{
	"monsterFluff": [
		{
			"name": "Adult Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эти изящные драконы используют силу времени для управления прошлым, настоящим и будущим. Драконы времени рождаются со сверкающей чешуей и рогами, которые едва достигают размеров зазубрин. По мере того как они овладевают течением времени, на их рогах вырастают ветвистые радужные прожилки, указывающие на пути и возможности времени. Древние драконы времени могут создавать временные врата, связанные с определенным временем и местом в мультивселенной. Используя их, они и их союзники могут перемещаться в любую точку времени, чтобы повлиять на судьбоносные моменты или изгнать угрозу за пределы временного потока. Благодаря своей способности перемещаться между эпохами драконы времени часто кажутся не привязанными к обычному течению времени и обладают гибким взглядом на то, что есть, что было и что будет.",
						"Драконы времени ценят исторические записи, предметы, представляющие утраченные культуры, и сокровища давно ушедших творцов. Их завораживает магия манипулирования временем и забытые знания. Тот, кто наткнется на клад дракона времени, может найти бесценную историческую информацию из прошлых эпох."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Логово дракона времени",
							"entries": [
								"Драконы времени часто устраивают свои логова в руинах древних цивилизаций или храмах умерших богов и делают все возможное для сохранения этих исторических объектов. Неутолимая тяга дракона времени к знаниям означает, что у него, скорее всего, будет не одно такое логово.",
								"Рейтинг сложности древнего или взрослого дракона времени увеличивается на 1, когда он встречается в своем логове."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Adult Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Ancient Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эти изящные драконы используют силу времени для управления прошлым, настоящим и будущим. Драконы времени рождаются со сверкающей чешуей и рогами, которые едва достигают размеров зазубрин. По мере того как они овладевают течением времени, на их рогах вырастают ветвистые радужные прожилки, символизирующие пути и возможности времени.",
						"Древние драконы времени способны создавать временные врата, связанные с определенным временем и местом в мультивселенной. Используя их, они и союзные им существа могут путешествовать в любую точку времени, чтобы повлиять на судьбоносные моменты или изгнать угрозу за пределы временного потока. Благодаря своей способности перемещаться между эпохами драконы времени часто кажутся не привязанными к обычному течению времени и обладают гибким взглядом на то, что есть, что было и что будет.",
						"Драконы времени ценят исторические записи, предметы, представляющие утраченные культуры, и сокровища давно ушедших творцов. Их завораживает магия манипулирования временем и забытые знания. Тот, кто наткнется на клад дракона времени, может найти бесценную историческую информацию из прошлых эпох."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Логово дракона времени",
							"entries": [
								"Драконы времени часто устраивают свои логова в руинах древних цивилизаций или храмах умерших богов и делают все возможное для сохранения этих исторических объектов. Неутолимая тяга дракона времени к знаниям означает, что у него, скорее всего, будет не одно такое логово.",
								"Рейтинг сложности древнего или взрослого дракона времени увеличивается на 1, когда он встречается в своем логове."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ancient Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Athar Null",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Атар отрицают легитимность богов, считая, что так называемые божества - это всего лишь могущественные заклинатели. Чтобы бороться с ложными богами, нуллы Атар тренируются сводить на нет способности тех, кто владеет магией. Нуллы работают в тени, служа наемными убийцами и шпионами для Атар."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Athar Null.webp"
					}
				}
			]
		},
		{
			"name": "Aurumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Аурумахи следят за сохранением космического статус-кво, выступая в роли лидеров и стратегов рилмани, находясь в редутах у Шпиля в Запределье. Используя таинственную магию, оккультные расчеты и сети информаторов, аурумачи следят за силами во всех плоскостях. Только когда равновесие на планете оказывается под угрозой полного краха, эти неуловимые существа с золотой кожей покидают Внешние Земли, являя сверкающие клинки для уничтожения тех, кто угрожает вселенской стабильности."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Рилмани охраняют равновесие между силами и философиями Вселенной. Они стремятся поддерживать плоскостное равновесие, следя за тем, чтобы добро, зло, закон или хаос не становились слишком сильными или слишком слабыми. Для рилмани каждая из этих сил является основополагающей для существования Мультивселенной. Когда одна из них угрожает нарушить равновесие в свою пользу или плоскость оказывается на грани краха, рилмани действуют, чтобы уравнять шансы.",
								"Хотя рилмани можно встретить где угодно, чаще всего они встречаются на своей родной планете - Внешних Землях, где они работают над тем, чтобы ни одна сила не оказывала чрезмерного влияния на Противника Конкордата.",
								"Рилмани - двуногие, их тело состоит из живого металла, по цвету варьирующегося от холодного железа до блестящего золота. У большинства из них гладкие лица с незначительными чертами, а их необычные анатомические формы часто действуют вопреки природным силам."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Aurumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Avoral Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Аворалы - орлоподобные двуногие существа с крылатыми руками и острыми золотистыми глазами. Склонные к странствиям, эти пернатые Небожители покидают Элизиум чаще своих собратьев, странствуя по Внешним Землям, куда бы их ни занесли ветры. Одиночные разведчики и бойцы, аворалы - проворные воздушные бойцы, способные стремительно пикировать на врагов с небес и разрывать их острыми когтями."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Гардиналы",
							"entries": [
								"Кочевые и миролюбивые, гвардиналы - звероподобные Небожители, родом с Элизиума. Гвардиналы похожи на гуманоидов со звериными чертами. В своем повседневном общении гвардиналы воплощают красоту, спокойствие и праведность родного мира. Гвардиналов можно встретить по всей Внешней Земле, особенно в Экстази, городе-вратах в Элизиум, и в Фаунеле, городе-вратах в Звериные Земли.",
								"Хотя гвардиналы обычно дружелюбны и не склонны к гневу, их сверхъестественная добродетель заставляет их враждовать со злыми существами Нижних Планов. Гвардиналы не приемлют зла и без колебаний выступают против несправедливости и злодейства, стремясь искоренить силы, угрожающие красоте и миру."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Avoral Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Baernaloth",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Баерналоты - высокие, исхудалые юголоты, обитающие в Серых Пустошах Аида. Их серая иссохшая кожа натянута на кости, а головы напоминают рогатые лошадиные черепа с глазами, похожими на угольки. Мудрецы бесконечно спорят о природе баерналотов, а древние книги, в которых подробно описаны истинные имена первых юголотов, не содержат никаких упоминаний о баерналотах. Некоторые полагают, что эти загадочные юголоты были созданы первобытной злой силой раньше других юголотов или что они пришли из эпохи, предшествующей нынешнему проявлению плоскостей. Баерналоты отказываются говорить, но большинство из них одержимы тайнами и непристойными преданиями, касающимися далекого прошлого и непостижимого будущего Мультивселенной. Многие из этих редких ученых-профанов стремятся манипулировать реальностью в грандиозных масштабах, другие ставят на плоскостях ужасающие эксперименты. Говорят, что первые демоданды Карсери были созданы баерналотами.",
						"Баерналоты сеют раздор и отчаяние среди всех встреченных ими существ. Они используют свое дыхание, наполненное мраком Аида, чтобы настроить друзей друг против друга, а затем наслаждаются ужасом, который поднимается, когда их жертвы осознают, как они предали друг друга. Баерналоты используют свою злую силу, чтобы поддерживать жизнь смертельно раненного врага, иногда бесконечно долго, чтобы продлить его страдания. Даже удар, нанесенный баерналотом, приносит страдания - он может заставить старые раны нападающего болезненно открыться. При этом баерналоты сохраняют тревожную отрешенность, без эмоций наблюдая за мучениями своих жертв."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Логово Баерналота",
							"entries": [
								"В безнадежных царствах Аида или в редких случаях, когда они скрываются на другом плане, баерналоты устраивают свои логова в отдаленных горных скалах и укромных пещерах. В их логовах достаточно мест для размещения и сдерживания \"гостей\", особенно тех, кого баерналоты держат на пороге смерти.",
								"При встрече с баэрналотом в его логове рейтинг сложности составляет 18 (20 000 XP)."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Baernaloth.webp"
					}
				}
			]
		},
		{
			"name": "Bariaur Wanderer",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Бариавры - кентавроподобные небесные существа с нижней частью тела козла, человекоподобным торсом и изогнутыми рогами, родом из Йсгарда. Некоторые бариавры удовлетворяют свою жажду странствий, исследуя родную планету, Внешние Земли и Великое Колесо за их пределами. Такие странники-бариауры часто выступают в роли гидов в Запределье, помогая приезжим, охотно подсказывая им достопримечательности и другие интересные места. Во время своих путешествий эти выносливые странники впитывают окружающие планетарные энергии, адаптируясь к обширным и разнообразным местностям Внешних Планов и часто принимая их аспекты (см. раздел \"Планетарные влияния\" в{@i Планарный парад Морте})."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bariaur Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Bleak Cabal Void Soother",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Успокоитель пустоты заботится о существах, пораженных проклятиями и негативным влиянием плоскостей. Эти воины отправляются на опасные планеты и в районы, охваченные конфликтами, чтобы принести облегчение тем, кого они там найдут."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bleak Cabal Void Soother.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Черепные крысы-пискуны Сигила не имеют никакой связи с пламенем разума, создавшим их прародителей. Напротив, эти магические грызуны сотрудничают с жителями Города Дверей, как просто живя вместе, так и преследуя большие цели. Когда пискуны собираются в большом количестве, их стаи сливаются в единый интеллект, обладающий усиленными псионическими способностями и накопленной памятью своих сородичей."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker Swarm",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Черепные крысы-пискуны Сигила не имеют никакой связи с пламенем разума, создавшим их прародителей. Напротив, эти магические грызуны сотрудничают с жителями Города Дверей, как просто живя вместе, так и преследуя большие цели. Когда пискуны собираются в большом количестве, их стаи сливаются в единый интеллект, обладающий усиленными псионическими способностями и накопленной памятью своих сородичей."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker Swarm.webp"
					}
				}
			]
		},
		{
			"name": "Cuprilach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Куприлаки проникают в места силы по всей Вселенной, выступая в роли шпионов и убийц. Они наносят хирургические удары, беспрекословно выполняя приказы аурумаков.",
						"У куприлаков жилистые медные каркасы, туловище, парящее над талией, разделено парящей полированной сферой. Маневренные и вооруженные арсеналом обманчивой магии, куприлаки делают все, что от них требуется, чтобы выполнить свою миссию."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Рилмани охраняют равновесие между силами и философиями Вселенной. Они стремятся поддерживать плоскостное равновесие, следя за тем, чтобы добро, зло, закон или хаос не становились слишком сильными или слишком слабыми. Для рилмани каждая из этих сил является основополагающей для существования Мультивселенной. Когда одна из них угрожает нарушить равновесие в свою пользу или плоскость оказывается на грани краха, рилмани действуют, чтобы уравнять шансы.",
								"Хотя рилмани можно встретить где угодно, чаще всего они встречаются на своей родной планете - Внешних Землях, где они работают над тем, чтобы ни одна сила не оказывала чрезмерного влияния на Противника Конкордата.",
								"Рилмани - двуногие, их тело состоит из живого металла, по цвету варьирующегося от холодного железа до блестящего золота. У большинства из них гладкие лица с незначительными чертами, а их необычные анатомические формы часто действуют вопреки природным силам."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cuprilach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Dabus",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Среди шумной толпы на улицах Сигила плавают серокожие, смутно похожие на людей фигуры с завитыми рогами. Там, где они проходят, трещины в растворе заделываются, блуждающие кирпичи возвращаются на место, а разрушенные кварталы восстанавливаются. Это дабусы, молчаливые смотрители Сигила и верные слуги Леди Боли.",
						"Дабусы патрулируют Город Дверей, обслуживая общественные здания, порталы и инженерные сети. Они используют свою врожденную способность манипулировать инфраструктурой Сигила не только для ремонта, но и для борьбы с теми, кто нарушает работу города или указы Владычицы, бросая в нарушителей кирпичи и усмиряя их, заставляя улицы прорастать хватательными булыжниками.",
						"При общении дабусы не говорят или подписывают слова, а создают перед собой эзотерические иллюзорные образы и символы. Ученые до сих пор не могут определить происхождение труднопонимаемых ребусов дабуса, хотя некоторые предполагают, что их этимология возникла еще до появления самого Сигила."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Dabus.webp"
					}
				}
			]
		},
		{
			"name": "Darkweaver",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Арахнические хищники Сумеречного колодца, темные ткачи обитают в пещерах, подземельях и других темных местах по всей Вселенной, включая Ундерсигил и продуваемую всеми ветрами тьму Пандемониума. Темноволк скрывается в тени своего логова, поджидая незадачливую жертву. Когда цель приближается, темный бродяга выпускает в жертву паутину чистой тени, а затем утаскивает ее в темноту.",
						"Темных магов завораживают ощущения, в частности вкус, и то, как воспринимают реальность существа из разных миров. Для них сам процесс еды - это опыт, который нужно растягивать и смаковать, рассматривая каждое блюдо во всех его аспектах. Будь то демон, архонт, бедный халфлинг или кататонический мул - все эти блюда являются для темного мага кулинарными изысками, подаваемыми с космической кухни, которой является Вселенная. Эти паукообразные ужасы очень ценят описания ощущений из вторых рук, особенно тех, которые они вряд ли смогут испытать в своей родной среде. Пленник темного виверна может отсрочить поглощение, поделившись с монстром рассказами о своих впечатлениях, особенно о вкусных блюдах. Некоторые даже могут убедить темного мага отпустить их, если он пообещает, что вернется с редкими специями или уникальными блюдами. Тем, кому удается спастись от темного ткача, следует дважды подумать о возвращении в логово этого существа, поскольку темные ткачи ставят свои аппетиты выше выгодных сделок."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Логово темного мага",
							"entries": [
								"Дарквейверы обитают в беспросветных пещерах, предпочитая места, тронутые кромешной тьмой, такие как Пандемониум или Сумеречный колодец. Дарквейверы обычно обитают в уединенных местах, где они могут спокойно плести паутину теней.",
								"Темноволк, встреченный в своем логове, имеет рейтинг сложности 11 (7 200 XP)."
							]
						},
						{
							"type": "entries",
							"name": "Сети Darkweaver",
							"entries": [
								"Вероятность того, что в паутине темного ткача есть коконы {@dice 1d6}, составляет 50%. Чтобы определить, что может находиться внутри каждой из этих теневых масс, сделайте бросок по таблице \"Содержимое кокона темного ткача\".",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Category"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Roll a die. If you roll an even number, the cocoon contains the bones of a Humanoid. If you roll an odd number, the cocoon contains the bones of a non-Humanoid creature, such as a flumph or a mule."
										],
										[
											"2",
											"A swarm of insects that might be a darkweaver's young"
										],
										[
											"3",
											"A corpse holding a jar of universal solvent with a slightly stuck lid"
										],
										[
											"4",
											"A collection of menus from restaurants in Sigil"
										],
										[
											"5",
											"{@dice 4d12} gold pieces amid a digested slurry"
										],
										[
											"6",
											"A halfling commoner or musteval guardinal that the darkweaver forgot about"
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Darkweaver.webp"
					}
				}
			]
		},
		{
			"name": "Decaton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Самые младшие из иерархов, декатоны, следят за физическим состоянием базовых модронов. Их шарообразные тела поддерживают две корявые ноги, а из округлых каркасов во все стороны торчат десять механических щупалец. На голове у декатона расположены десять глаз, позволяющих наблюдать за работой окружающих базовых модронов. В экстренных случаях декатон может выпустить болт электричества из каждого из своих десяти глаз, синхронизируя их для достижения смертельного эффекта."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Модроны",
							"entries": [
								"Созданные на плоскости Механуса, модроны - частично механические существа, принадлежащие к строгой иерархии. Каждый модрон послушно подчиняется командам того, кто стоит непосредственно над ним, и, в свою очередь, выступает в роли начальника для того, кто стоит непосредственно под ним, передавая команды от парагонов закона до самого низкого монодрона. Хотя большинство модронов - это базовые модроны низшего ранга: монодроны, дуодроны, тридроны, квадроны и пентадроны, - модроны высшего ранга занимают руководящие посты, поддерживая порядок в Механусе и в других мирах. Более подробную информацию о модронах см. в разделе {@i Руководство по монстрам}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Decaton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Doom Lord",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Владыки Судьбы - высшие члены Гвардии Судьбы, олицетворяющие неизбежный распад Вселенной в прах. Одно присутствие Владык Судьбы лишает жизни слабых противников, а самые крепкие стены рушатся перед ними."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Doom Lord.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Rot Blade",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Клинки Гнили - это энтропийные рычаги, с помощью которых Гвардия Судьбы ускоряет естественный распад Вселенной. Их члены владеют оружием, погруженным в некротическую энергию, которая может превратить их врагов в пепел."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Rot Blade.webp"
					}
				}
			]
		},
		{
			"name": "Eater of Knowledge",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Пожиратели знаний, созданные богом-мозгом Илсенсином, а теперь производимые некоторыми последователями этого бога, представляют собой громоздкие двуногие массы, состоящие из хлюпающих мышц и обнаженного мозгового вещества. Эти грубые громадины собирают информацию у других, пожирая мозги, а затем возвращаются к своим хозяевам с восхитительными секретами. В отличие от иллитидов, подавляющих своих врагов псионической силой, пожиратели знаний используют свою физическую силу для удержания добычи, в то время как мощные питающие щупальца вскрывают мозг жертвы. Поглощение мозгов подпитывает псионическую силу этих чудовищ, делая пожирателей знаний все более смертоносными с каждым съеденным мозгом."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Eater of Knowledge.webp"
					}
				}
			]
		},
		{
			"name": "Equinal Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Лошадиные эквинали являются одними из самых сильных среди гвардейцев. У эквиналов длинные морды и гребнистые гривы, а мощные ноги с подколенными суставами переносят их на большие расстояния. Эти добродушные и шумные Небожители кичатся своей мощью в силовых состязаниях и редко отступают перед вызовом. Жесткие и мужественные, они с помощью своих железных кулаков разят зло на куски. Эквиналы также способны издавать могучий крик, который останавливает врага на месте."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Гардиналы",
							"entries": [
								"Кочевые и миролюбивые, гвардиналы - звероподобные Небожители, родом с Элизиума. Гвардиналы похожи на гуманоидов со звериными чертами. В своем повседневном общении гвардиналы воплощают красоту, спокойствие и праведность родного мира. Гвардиналов можно встретить по всей Внешней Земле, особенно в Экстази, городе-вратах в Элизиум, и в Фаунеле, городе-вратах в Звериные Земли.",
								"Хотя гвардиналы обычно дружелюбны и не склонны к гневу, их сверхъестественная добродетель заставляет их враждовать со злыми существами Нижних Планов. Гвардиналы не приемлют зла и без колебаний выступают против несправедливости и злодейства, стремясь искоренить силы, угрожающие красоте и миру."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Equinal Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Farastu Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Фарастусы, также известные как смоляные демоданды, - наименьшие из демодандов. Эти жестокие изверги источают густую, липкую смолу, которая прилипает ко всему, к чему прикасается. Высокомерные и жестокие, фарасты с удовольствием мучают тех, кто слабее их. Благодаря острому нюху и злобности фарастусы иногда работают охотниками, выслеживая тех, кто сбегает из Карцери."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Демоданды",
							"entries": [
								"Демоданды, также называемые гехрелетами, - изверги из Тартерианских глубин Карсери. Изгнанные в плоскость-тюрьму давным-давно за забытые проступки, эти ожесточенные и злобные существа назначили себя ее тюремщиками. Демоданды злобно защищают немногие известные порталы, ведущие из Карцери, и безжалостно мучают других существ, попавших туда.",
								"Демоданды, которым удается покинуть Карсери, знают, что они обречены на возвращение; демоданд, погибший за пределами Карсери, вновь формируется там в ходе мучительного процесса, занимающего {@dice 2d20} дней. Даже те, кто выживает на других планетах, в конце концов, оказываются втянутыми обратно, притянутыми какой-то планетарной привязкой."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Farastu Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Fated Shaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Судьбоносные шейкеры - это хулиганы, которые выбивают долги у сборщиков налогов и выселенцев фракции. Эти принудители используют свою магию для запугивания и порабощения тех, кто пытается им противостоять."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fated Shaker.webp"
					}
				}
			]
		},
		{
			"name": "Ferrumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Феррумахи - это пешие солдаты рилмани, сохраняющие равновесие между плоскостями с помощью боевой силы. Они бдительно защищают Шпиль и сражаются по приказу аурумахов, защищая нейтралитет Вселенной. Феррумахи сверкают блеском чистого железа. Их тела отточены до бритвенной остроты, и из них они могут метать болты из остро заточенного металла."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Рилмани охраняют равновесие между силами и философиями Вселенной. Они стремятся поддерживать плоскостное равновесие, следя за тем, чтобы добро, зло, закон или хаос не становились слишком сильными или слишком слабыми. Для рилмани каждая из этих сил является основополагающей для существования Мультивселенной. Когда одна из них угрожает нарушить равновесие в свою пользу или плоскость оказывается на грани краха, рилмани действуют, чтобы уравнять шансы.",
								"Хотя рилмани можно встретить где угодно, чаще всего они встречаются на своей родной планете - Внешних Землях, где они работают над тем, чтобы ни одна сила не оказывала чрезмерного влияния на Противника Конкордата.",
								"Рилмани - двуногие, их тело состоит из живого металла, по цвету варьирующегося от холодного железа до блестящего золота. У большинства из них гладкие лица с незначительными чертами, а их необычные анатомические формы часто действуют вопреки природным силам."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ferrumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Fraternity of Order Law Bender",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Члены Братства Порядка находят и используют лазейки в законах мультивселенной. Законники - это магистраты, которые обходят правила вероятности и пространства, свободно перемещаясь и манипулируя результатами окружающих их действий."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fraternity of Order Law Bender.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Futurist",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Футуристы-гитзерай вышли за пределы своих возможностей благодаря сосредоточенной медитации и теперь могут предвидеть будущее. Они предвидят возможные исходы сражений и используют эти предвестия, чтобы склонить чашу весов в свою пользу."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"Гитзераи происходят от древнего народа, который также был прародителем гитианки - всех тех, кто был уничтожен или трансформирован магами разума. Многие гитзераи обитают в Лимбо, оттачивая свои псионические способности, формируя свои дома на этом хаотическом плане. Описанные здесь гитзераи часто перемещаются по плоскостям, переходя между ними через порталы в Сигиле и Запределье. О других гитзераях можно узнать в разделе {@i Руководство по монстрам}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Futurist.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Traveler",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Путешественники-гитзераи странствуют по мультивселенной, обучаясь и стремясь к космическому просветлению. Эти гитзераи учатся манипулировать планетарными энергиями, создавая чудесные эффекты.",
						"Гитзераи происходят от древнего народа, который также был прародителем гитианки - всех тех, кто был уничтожен или трансформирован магами разума. Многие гитзераи обитают в Лимбо, оттачивая свои псионические способности, формируя свои дома на этом хаотическом плане. Описанные здесь гитзераи часто перемещаются по плоскостям, переходя между ними через порталы в Сигиле и Запределье. О других гитзераях можно узнать в разделе {@i Руководство по монстрам}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Traveler.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Uniter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Гитзерайские юнитеры выступают за мудрость и единство, а не за насилие. Многие юнитеры являются членами Ша'сал Кхоу - группы гитианки и гитзерай, объединившихся для воссоединения народа гит. Будучи искусными мастерами боевых искусств, юнитеры склонны скорее разоружать и подчинять себе противников, чем уничтожать их."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"Гитзераи происходят от древнего народа, который также был прародителем гитианки - всех тех, кто был уничтожен или трансформирован магами разума. Многие гитзераи обитают в Лимбо, оттачивая свои псионические способности, формируя свои дома на этом хаотическом плане. Описанные здесь гитзераи часто перемещаются по плоскостям, переходя между ними через порталы в Сигиле и Запределье. О других гитзераях можно узнать в разделе {@i Руководство по монстрам}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Uniter.webp"
					}
				}
			]
		},
		{
			"name": "Hands of Havoc Fire Starter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Агенты-пироманы, известные как \"файерстартеры\", сжигают угнетающие системы с помощью хаоса и пламени. Они владеют молотами, излучающими магическое пламя - идеальное средство для разрушения и сжигания."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hands of Havoc Fire Starter.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Captain",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Капитаны Гармониума возглавляют патрули миротворцев по всему Сигилу. Они поддерживают своих подчиненных в бою и своими приказами обрушивают авторитет Гармониума на подозреваемых."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Captain.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Peacekeeper",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Миротворцы носят отличительные красные пластинчатые доспехи и владеют планарными ловцами - шестоперами, металлические клещи которых не позволяют преступникам, зажатым в их руках, телепортироваться, что делает их отличным средством для поимки преступников в Сигиле."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Peacekeeper.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Remnant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Остатки - это Дастеры, искавшие смерти с помощью ритуалов, но потерпевшие неудачу. Связные и шпионы, эти агенты существуют на полпути между жизнью и смертью."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Heralds of Dust Remnant.webp"
					}
				}
			]
		},
		{
			"name": "Hexton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Когда армии Механуса мобилизуются для борьбы с силами хаоса, гекстоны становятся полевыми генералами, командующими войсками модронов. Эти громадные иерархи возглавляют отряды модронцев и за пределами Механуса, наиболее ярким примером чего является Великий марш модронцев. У хекстонов массивные рамы, ощетинившиеся шестью блестящими флангами. У них есть пара рук и щупальца, которые заканчиваются мощными клешнями."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Модроны",
							"entries": [
								"Созданные на плоскости Механуса, модроны - частично механические существа, принадлежащие к строгой иерархии. Каждый модрон послушно подчиняется командам того, кто стоит непосредственно над ним, и, в свою очередь, выступает в роли начальника для того, кто стоит непосредственно под ним, передавая команды от парагонов закона до самого низкого монодрона. Хотя большинство модронов - это базовые модроны низшего ранга: монодроны, дуодроны, тридроны, квадроны и пентадроны, - модроны высшего ранга занимают руководящие посты, поддерживая порядок в Механусе и в других мирах. Более подробную информацию о модронах см. в разделе {@i Руководство по монстрам}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hexton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Hound Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Архонты-гончие - пешие солдаты горы Селестии, призванные защищать невинных и беспомощных. Верные защитники, эти двуногие воины владеют сияющими клинками и могут принимать клыкастую форму, что позволяет им незаметно охранять мирные сообщества в виде собак и волков."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Архонты",
							"entries": [
								"Архонты - обитатели семи небес горы Селестия. Созданные силами порядка и благожелательности, архонты защищают свой дом от вторжения нечисти и оберегают тех, кому угрожают злые силы. Архонты - искусные коммуникаторы, владеющие всеми языками мультивселенной. Когда им приходится вступать в бой, они предпочитают подчинять себе противников. Однако против извергов архонты - гневные бойцы, проявляющие праведную месть горы Селестии, чтобы поразить нечестивцев.",
								"Форма каждого архонта соответствует его месту в Небесной иерархии. В бою архонты излучают всю ярость Верхних планов, поддерживая своих союзников и подавляя врагов."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hound Archon.webp"
					}
				}
			]
		},
		{
			"name": "Kelubar Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Келюбары, которых иногда называют слизистыми демодандами, - это бюрократы Карцери, существующие как посредники между фарастусами и шаторами. Они приземисты, а с их кожи стекает дурно пахнущая кислая слизь. Келубары наслаждаются покорностью других людей и предпочитают сражаться словами - или, по крайней мере, посылать своих приспешников-фарасту, - а не напрямую."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Демоданды",
							"entries": [
								"Демоданды, также называемые гехрелетами, - изверги из Тартерианских глубин Карсери. Изгнанные в плоскость-тюрьму давным-давно за забытые проступки, эти ожесточенные и злобные существа назначили себя ее тюремщиками. Демоданды злобно защищают немногие известные порталы, ведущие из Карцери, и безжалостно мучают других существ, попавших туда.",
								"Демоданды, которым удается покинуть Карсери, знают, что они обречены на возвращение; демоданд, погибший за пределами Карсери, вновь формируется там в ходе мучительного процесса, занимающего {@dice 2d20} дней. Даже те, кто выживает на других планетах, в конце концов, оказываются втянутыми обратно, притянутыми какой-то планетарной привязкой."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kelubar Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Kolyarut",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Колярут, созданный Примусом, лидером модронов, - это чудесная машина, способная заключать обязательные договоры между сторонами. Находясь в Зале Согласия в Сигиле, Колярут оценивает потребности планетарных существ, ищущих уникальные обязательные условия, и формирует железобетонные соглашения. Тех, кто нарушает эти договоры, преследуют маруты (подробнее в{@i Mordenkainen Presents: Монстры Мультивселенной}) и жестоко наказывают.",
						"В случаях, когда условия договора или основополагающие истины соглашения оказываются под вопросом, Колярут посылает свою часть в плоскости для поиска истины. Эти проявления великой машины, известные также как коляруты, выполняют функции мультиверсальных следователей и ищут ответы на конкретные вопросы. Получив ответы на свои вопросы, они отчитываются перед своим создателем, что позволяет Коляруту выносить точные суждения.",
						"Коляруты - четырехрукие существа, владеющие магией и механизмами. Как и маруты, они являются неизбежностями - существами, призванными обеспечить беспрепятственное исполнение законов во всех плоскостях. Коляруты владеют клинками со смертоносной эффективностью, позволяющей им защищаться в походах и кромсать тех, кто замалчивает истину.",
						"Иногда Зал Согласия предоставляет коляруты законным существам, заинтересованным в упорядоченном функционировании Мультивселенной, помогая им в поисках ответов планетарного значения."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kolyarut.webp"
					}
				}
			]
		},
		{
			"name": "Lantern Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Фонарные архонты - архонты самого низкого ранга, они приветствуют вновь прибывшие на гору Селестию души и освещают путь тем, кто с почтением и уважением проходит по плоскости. Они выглядят как светящиеся крылатые шары парообразного света, окутанные сверкающей металлической решеткой, хотя по своей физической сути они не больше, чем дым.",
						"При столкновении с теми, кто приближается с недобрыми намерениями, архонты-фонари поражают их испепеляющими болтами сфокусированного света, перемещаясь с места на место между взрывами, чтобы сбить противника с толку."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Архонты",
							"entries": [
								"Архонты - обитатели семи небес горы Селестия. Созданные силами порядка и благожелательности, архонты защищают свой дом от вторжения нечисти и оберегают тех, кому угрожают злые силы. Архонты - искусные коммуникаторы, владеющие всеми языками мультивселенной. Когда им приходится вступать в бой, они предпочитают подчинять себе противников. Однако против извергов архонты - гневные бойцы, проявляющие праведную месть горы Селестии, чтобы поразить нечестивцев.",
								"Форма каждого архонта соответствует его месту в Небесной иерархии. В бою архонты излучают всю ярость Верхних планов, поддерживая своих союзников и подавляя врагов."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Lantern Archon.webp"
					}
				}
			]
		},
		{
			"name": "Maelephant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Почитаемые злодеями по всей Вселенной как хранители, малефанты - изверги с головой, похожей на голову пахидермы. Они могут выдыхать ядовитые пары, заставляющие противника на время забыть о своей боевой подготовке, способностях к заклинаниям и других навыках.",
						"Малефанты заключают сделки с нечестивыми заклинателями и сущностями Нижних планов, обязуясь десятилетиями охранять то или иное место или объект. Изверги неукоснительно выполняют свою часть договора, неукоснительно неся службу в соответствии с условиями соглашения."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Maelephant.webp"
					}
				}
			]
		},
		{
			"name": "Mercykiller Bloodhound",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Облаченные в черные доспехи и шипованные перчатки, заканчивающиеся стальными когтями, ищейки выслеживают тех, кто виновен в серьезных преступлениях в Сигиле. Эти ищейки преследуют свои цели по всем плоскостям."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Mercykiller Bloodhound.webp"
					}
				}
			]
		},
		{
			"name": "Mind's Eye Matter Smith",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Члены Ока Разума верят, что сила, способная выйти за пределы Вселенной, заложена в каждом человеке. Кузнецы материи используют эту врожденную силу для изменения реальности в Великой литейной мастерской Сигила, создавая полезные инструменты из ничего."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Minds Eye Matter Smith.webp"
					}
				}
			]
		},
		{
			"name": "Musteval Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Мустевалы - маленькие, мускусные стражники, умеющие уходить от опасности. Их скорость, скрытность и магия иллюзий делают их искусными шпионами, которые рыщут по вселенной, чтобы служить большим силам добра."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Гардиналы",
							"entries": [
								"Кочевые и миролюбивые, гвардиналы - звероподобные Небожители, родом с Элизиума. Гвардиналы похожи на гуманоидов со звериными чертами. В своем повседневном общении гвардиналы воплощают красоту, спокойствие и праведность родного мира. Гвардиналов можно встретить по всей Внешней Земле, особенно в Экстази, городе-вратах в Элизиум, и в Фаунеле, городе-вратах в Звериные Земли.",
								"Хотя гвардиналы обычно дружелюбны и не склонны к гневу, их сверхъестественная добродетель заставляет их враждовать со злыми существами Нижних Планов. Гвардиналы не приемлют зла и без колебаний выступают против несправедливости и злодейства, стремясь искоренить силы, угрожающие красоте и миру."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Musteval Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Nonaton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Когда модроны действуют вопреки воле Примуса, неатонам поручается приведение в порядок этих недобросовестных подразделений. Эти инспекторы также допрашивают захваченных нарушителей Механуса. Неатоны имеют червеобразные тела, утыканные девятью механическими руками."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Модроны",
							"entries": [
								"Созданные на плоскости Механуса, модроны - частично механические существа, принадлежащие к строгой иерархии. Каждый модрон послушно подчиняется командам того, кто стоит непосредственно над ним, и, в свою очередь, выступает в роли начальника для того, кто стоит непосредственно под ним, передавая команды от парагонов закона до самого низкого монодрона. Хотя большинство модронов - это базовые модроны низшего ранга: монодроны, дуодроны, тридроны, квадроны и пентадроны, - модроны высшего ранга занимают руководящие посты, поддерживая порядок в Механусе и в других мирах. Более подробную информацию о модронах см. в разделе {@i Руководство по монстрам}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Nonaton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Octon Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Во главе секторов Механуса стоят октоны - иерархи-модроны, контролирующие повседневное управление. Они предоставляют данные другим иерархам, например, отчеты о производительности септонам и диагностические данные декатонам. У октонов восемь механических щупалец, с помощью которых они манипулируют предметами и защищаются, закручивая их в вихрь, наносящий удары."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Модроны",
							"entries": [
								"Созданные на плоскости Механуса, модроны - частично механические существа, принадлежащие к строгой иерархии. Каждый модрон послушно подчиняется командам того, кто стоит непосредственно над ним, и, в свою очередь, выступает в роли начальника для того, кто стоит непосредственно под ним, передавая команды от парагонов закона до самого низкого монодрона. Хотя большинство модронов - это базовые модроны низшего ранга: монодроны, дуодроны, тридроны, квадроны и пентадроны, - модроны высшего ранга занимают руководящие посты, поддерживая порядок в Механусе и в других мирах. Более подробную информацию о модронах см. в разделе {@i Руководство по монстрам}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Octon Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Planar Incarnate",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Верхний и Нижний планы являются фундаментальными проявлениями добра и зла, закона и хаоса. В самых тяжелых и роковых обстоятельствах эти плоскости могут проявлять первобытные воплощения своего могущества. Такие проявления силы плоскости называются планарными воплощениями и проявляются в виде бурлящих энергий с чертами, характерными для породившей их плоскости. Они защищают свой дом от разрушительных или иных противоборствующих сил, а затем вновь сливаются с породившей их плоскостью.",
						"Планарные воплощения сродни стихийным бедствиям, которые работают на защиту и развитие достоинств и пороков тех плоскостей, на которых они возникли. Воплощения с Нижних планов могут появляться в виде бушующих волн дьявольского пламени или других зловещих форм, в то время как воплощения с Верхних планов часто появляются в виде цветов света и буйного роста или аналогичных величественных форм. В редких случаях, когда планетарные воплощения появляются на другом плане, они могут принимать любую форму или представать в виде уникальных проявлений философий, которые они воплощают."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Celestial Form).webp"
					},
					"title": "Planar Incarnate (Celestial Form)"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Fiend Form).webp"
					},
					"title": "Planar Incarnate (Fiend Form)"
				}
			]
		},
		{
			"name": "Razorvine Blight",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Путешественники по Сигилу и Нижним планам стараются избегать бритвы - ползучего растения, названного так за свои колючие стебли и режущие листья. Хотя обычно бритва является простым экологическим неудобством или сдерживающим фактором, впитавшая кровь прохожего-вампира бритва может пробудить в нем ужас, известный как бритвенная болезнь (razorvine blight).",
						"Зараза бритвы устраивает засады на хорошо проходимых дорогах, замирая и принимая вид обычной бритвы. Когда неприметные путники проходят мимо этого, казалось бы, неживого растения, оно нападает, обнажая свою извращенную человекоподобную форму и разбрасывая острые лианы, чтобы насытить свою жажду крови.",
						"В Сигиле бритвы обычно опасны, но иногда они имитируют поведение других жителей города - как в лучшую, так и в худшую сторону. По крайней мере, один из них, известный под названием Patch, распространяет свои копии по всему городу, создавая шпионскую сеть копий с таинственными целями."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Razorvine Blight.webp"
					}
				}
			]
		},
		{
			"name": "Septon Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Септоны - это ревизоры базовых модронов Механуса, регистрирующие деятельность в каждом из секторов планеты, чтобы обеспечить идеальный порядок в работе. Их легко узнать по семи гибким конечностям."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Модроны",
							"entries": [
								"Созданные на плоскости Механуса, модроны - частично механические существа, принадлежащие к строгой иерархии. Каждый модрон послушно подчиняется командам того, кто стоит непосредственно над ним, и, в свою очередь, выступает в роли начальника для того, кто стоит непосредственно под ним, передавая команды от парагонов закона до самого низкого монодрона. Хотя большинство модронов - это базовые модроны низшего ранга: монодроны, дуодроны, тридроны, квадроны и пентадроны, - модроны высшего ранга занимают руководящие посты, поддерживая порядок в Механусе и в других мирах. Более подробную информацию о модронах см. в разделе {@i Руководство по монстрам}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Septon Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Shator Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Шаторы, известные как мохнатые демоданды, доминируют в обществе демодандов, безжалостно подчиняя себе своих меньших сородичей. Это громоздкие существа, покрытые грибковыми наростами. Шаторы - самозваные надзиратели Карцери, они ведут тщательный учет своих подчиненных и заключенных, на которых они претендуют. В редких случаях, когда шаторы оказываются на материальном плане, они манипулируют смертными лидерами и философами, используя их в качестве глашатаев для распространения отравленных слов и соблазнения душ в ожидающие их цепи Карцери."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Демоданды",
							"entries": [
								"Демоданды, также называемые гехрелетами, - изверги из Тартерианских глубин Карсери. Изгнанные в плоскость-тюрьму давным-давно за забытые проступки, эти ожесточенные и злобные существа назначили себя ее тюремщиками. Демоданды злобно защищают немногие известные порталы, ведущие из Карцери, и безжалостно мучают других существ, попавших туда.",
								"Демоданды, которым удается покинуть Карсери, знают, что они обречены на возвращение; демоданд, погибший за пределами Карсери, вновь формируется там в ходе мучительного процесса, занимающего {@dice 2d20} дней. Даже те, кто выживает на других планетах, в конце концов, оказываются втянутыми обратно, притянутыми какой-то планетарной привязкой."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shator Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Shemeshka",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Шемешка Арканолот - один из самых амбициозных и печально известных криминальных боссов Сигила. Из своего многопланетного казино \"Колесо Фортуны\" она манипулирует секретами и судьбами на всех планетах. Более подробно о Шемешке и ее кознях рассказывается в приключении{@i Поворот колеса фортуны}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shemeshka.webp"
					}
				}
			]
		},
		{
			"name": "Society of Sensation Muse",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Музы Общества сенсаций - это артисты, увлекающие толпу зрелищами и мелкими сенсорными переживаниями. При угрозе они обманывают своих врагов, умиротворяя их магическими эффектами."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Society of Sensation Muse.webp"
					}
				}
			]
		},
		{
			"name": "Sunfly",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Солнечные мухи - причудливые, жужжащие обитатели Внешних Планов. Они много путешествуют и являются важными индикаторами здоровья царств, в которых обитают; когда солнечные мухи испытывают трудности, страдают и места, в которых они обитают. У солнечных мух есть жала, с помощью которых они впрыскивают природные токсины в других существ. Планарная магия может изменять токсин солнечной мухи таким образом, что его действие зависит от того, на какой Внешней Плоскости находится солнечная муха.",
						"Многие обитатели Сигила испытывают сильные чувства к солнечным мухам, считая их то отвратительными вредителями, то очаровательными домашними животными. В Сигиле солнечные бабочки часто становятся питомцами своих любящих и очень заботливых хозяев."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Sunfly.webp"
					}
				}
			]
		},
		{
			"name": "Swarm of Sunflies",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Солнечные мухи - причудливые, жужжащие обитатели Внешних Планов. Они много путешествуют и являются важными индикаторами здоровья царств, в которых обитают; когда солнечные мухи испытывают трудности, страдают и места, в которых они обитают. У солнечных мух есть жала, с помощью которых они впрыскивают природные токсины в других существ. Планарная магия может изменять токсин солнечной мухи таким образом, что его действие зависит от того, на какой Внешней Плоскости находится солнечная муха.",
						"Многие обитатели Сигила испытывают сильные чувства к солнечным мухам, считая их то отвратительными вредителями, то очаровательными домашними животными. В Сигиле солнечные бабочки часто становятся питомцами своих любящих и очень заботливых хозяев."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Swarm of Sunflies.webp"
					}
				}
			]
		},
		{
			"name": "Time Dragon Wyrmling",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эти изящные драконы используют силу времени для управления прошлым, настоящим и будущим. Драконы времени рождаются со сверкающей чешуей и рогами, которые едва достигают размеров зазубрин. По мере того как они овладевают течением времени, на их рогах вырастают ветвистые радужные прожилки, указывающие на пути и возможности времени. Древние драконы времени могут создавать временные врата, связанные с определенным временем и местом в мультивселенной. Используя их, они и их союзники могут перемещаться в любую точку времени, чтобы повлиять на судьбоносные моменты или изгнать угрозу за пределы временного потока. Благодаря своей способности перемещаться между эпохами драконы времени часто кажутся не привязанными к обычному течению времени и обладают гибким взглядом на то, что есть, что было и что будет.",
						"Драконы времени ценят исторические записи, предметы, представляющие утраченные культуры, и сокровища давно ушедших творцов. Их завораживает магия манипулирования временем и забытые знания. Тот, кто наткнется на клад дракона времени, может найти бесценную историческую информацию из прошлых эпох."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Time Dragon Wyrmling.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Conduit",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Члены Трансцендентного Ордена тренируются действовать, не задумываясь, исключая мысль за действием. Кондуиты реагируют в соответствии с каденцией Вселенной. Их острые рефлексы граничат с предвидением, что позволяет им бессознательно действовать раньше противника."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Conduit.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Instinct",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Элитные мастера боевых искусств, инстинкты научились вести бой, не отягощенный мыслями, отражая удары своих врагов в быстрой последовательности."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Instinct.webp"
					}
				}
			]
		},
		{
			"name": "Vargouille Reflection",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Варгуи - это летающие изверги, напоминающие оторванные головы гуманоидов с крыльями. В то время как большинство варгуилов бродят по планетам, проклиная гуманоидов и создавая новых варгуилов, в Ундерсигиле обитает их разновидность, известная как отражение варгуилов. Когда отражение варгуя замечает гуманоидную цель, оно принимает облик этого существа и пугает его, появляясь в виде его собственной размозженной головы."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Vargouille Reflection.webp"
					}
				}
			]
		},
		{
			"name": "Warden Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Архонты-надзиратели - бдительные урсиные хранители порталов и путей, ведущих в благие сферы. Они имеют мощное телосложение, двуногие, с головами огромных медведей и глазами, похожими на лужицы серебристого света. Когда архонты-надзиратели говорят, из их уст исходит мерцающее сияние, подчеркивающее их глубокий, звучный голос.",
						"Архон-надзиратель знает, когда существо использует портал, который архон призван охранять, и быстро перемещается, чтобы допросить всех, кто пересек границу плана. Если в плоскость архонта проникает захватчик, надзиратель наносит удар когтями и зубами, используя свой мощный укус для магической метки нарушителя, которого архонт неустанно преследует."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Архонты",
							"entries": [
								"Архонты - обитатели семи небес горы Селестия. Созданные силами порядка и благожелательности, архонты защищают свой дом от вторжения нечисти и оберегают тех, кому угрожают злые силы. Архонты - искусные коммуникаторы, владеющие всеми языками мультивселенной. Когда им приходится вступать в бой, они предпочитают подчинять себе противников. Однако против извергов архонты - гневные бойцы, проявляющие праведную месть горы Селестии, чтобы поразить нечестивцев.",
								"Форма каждого архонта соответствует его месту в Небесной иерархии. В бою архонты излучают всю ярость Верхних планов, поддерживая своих союзников и подавляя врагов."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Warden Archon.webp"
					}
				}
			]
		},
		{
			"name": "Young Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эти изящные драконы используют силу времени для управления прошлым, настоящим и будущим. Драконы времени рождаются со сверкающей чешуей и рогами, которые едва достигают размеров зазубрин. По мере того как они овладевают течением времени, на их рогах вырастают ветвистые радужные прожилки, указывающие на пути и возможности времени. Древние драконы времени могут создавать временные врата, связанные с определенным временем и местом в мультивселенной. Используя их, они и их союзники могут перемещаться в любую точку времени, чтобы повлиять на судьбоносные моменты или изгнать угрозу за пределы временного потока. Благодаря своей способности перемещаться между эпохами драконы времени часто кажутся не привязанными к обычному течению времени и обладают гибким взглядом на то, что есть, что было и что будет.",
						"Драконы времени ценят исторические записи, предметы, представляющие утраченные культуры, и сокровища давно ушедших творцов. Их завораживает магия манипулирования временем и забытые знания. Тот, кто наткнется на клад дракона времени, может найти бесценную историческую информацию из прошлых эпох."
					]
				}
			]
		}
	]
}