{
	"_meta": {
		"dependencies": {
			"monsterFluff": [
				"MM"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Fume Drake",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Дымные дрейки - озорные существа, возникающие из затянувшейся магической энергии мертвого дракона. Они похожи на маленьких безногих драконов, образовавшихся из облаков зеленоватого дыма. Им доставляет удовольствие причинять боль и приводить в замешательство других существ."
					]
				}
			]
		},
		{
			"name": "Kobold Tinkerer",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Кобольды - рептилоидные гуманоиды, которые часто почитают драконов. Физически слабые, они находят силу в количестве.",
						"Некоторые кобольды рождаются с кожистыми крыльями и могут летать, что часто рассматривается как дар богов-драконов."
					]
				}
			]
		},
		{
			"name": "Merrow Extortionist",
			"source": "DoSI",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoSI/Merrow Extortionist.webp"
					},
					"credit": "Linda Lithén"
				}
			]
		},
		{
			"name": "Runara",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Несмотря на свою безобидную маскировку и приверженность миру, лидер Dragon's Rest - взрослый бронзовый дракон - грозный противник или могущественный союзник. Ее возможности выходят за рамки того, что представлено здесь."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Bronze Dragons",
							"entries": [
								"Many bronze dragons are friendly coastal dwellers who enjoy watching ships and sailors."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoSI/Runara.webp"
					},
					"credit": "David Auden Nash"
				}
			]
		},
		{
			"name": "Sinensa",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Myconids are intelligent, mobile fungi that live in caves, seek enlightenment, and dislike violence. Adult myconids live and work together in colonies and practice a form of communal meditation called a meld, in which they seek to transcend mundane reality through shared hallucination.",
						"Myconid leaders like Sinensa use their Hallucination Spores to help myconids create melds."
					]
				}
			]
		},
		{
			"name": "Spore Servant Octopus",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Spore servants are dead creatures reanimated by the magical spores of a myconid leader. The final act of the myconid leader in Seagrow Caves before lapsing into its current comatose state was creating a spore servant from a dead giant octopus to protect the caves while the leader could not. Unlike a living octopus, this guardian has only basic control over its tentacles. Rather than coiling around intruders to immobilize them, the spore servant simply bludgeons them."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoSI/Spore Servant Octopus.webp"
					},
					"credit": "Linda Lithén"
				}
			]
		},
		{
			"name": "Tarak",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Before coming to Dragon's Rest, Tarak was a criminal, but he has since devoted himself to the study of herbs and medicine. He is usually unarmed, but he keeps several daggers hidden in his cell (in area A1 of Dragon's Rest)."
					]
				}
			]
		},
		{
			"name": "Varnoth",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"A hardened mercenary captain, Varnoth Wender is an experienced professional fighter. She is usually unarmed, but she keeps her old sword beneath the mattress in her cell (in area A1 in Dragon's Rest)."
					]
				}
			]
		},
		{
			"name": "Violet Fungus",
			"source": "DoSI",
			"_copy": {
				"name": "Violet Fungus",
				"source": "MM"
			}
		}
	]
}