{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aerosaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Аэрозавр - птерозавр размером с древнейшего дракона, размах его крыльев достигает почти 6 м. Элементарная энергия прочерчивает по его чешуе узоры, похожие на молнии, и придает дополнительную громоподобную силу биению его огромных крыльев."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Aerosaur.webp"
					}
				}
			]
		},
		{
			"name": "Altisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Альтизавр - титанический зауропод, которого часто сравнивают с шагающей горой: у него мощные шипы, узоры элементарной энергии, светящиеся в его шкуре, как потоки лавы, и восемь массивных ног размером с древние деревья. Он создает овраги, в которых его хвост волочится по земле. Вокруг его головы, которая может подниматься на высоту до 45 м от земли, часто собираются облака."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Altisaur.webp"
					},
					"credit": "Claudio Pozas"
				}
			]
		},
		{
			"name": "Bag Jelly",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"В гномьей саге утверждается, что мешочные желе - результат проклятия, наложенного Дургридом Блейдфорджем, который был забит до смерти, когда прятался в мешке великана."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Сумчатые желе - это оливково-оранжевые сочащиеся существа, похожие на падальщиков подземелий, описанных в разделе {@i Руководство по монстрам}. Как следует из названия, эти существа чаще всего встречаются в сумках, которые носят гиганты, где они питаются любым органическим материалом, который находят. Мешковые желе устойчивы к раздавливанию, что помогает им выжить, когда великан бросает мешок, садится на него или использует его в качестве самодельной дубины.",
						"Некоторые гиганты тщательно следят за чистотой своих сумок, чтобы не привлекать мешочных желе, но другие используют этих падальщиков, чтобы помешать ворам. Многие потенциальные воры, роющиеся в сумке спящего великана, прилипают к клейкой поверхности мешочного желе и не могут убежать, так как звук их борьбы будит великана."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Я не отношусь к гномьим сагам свысока, но всем известно, что еда, оставленная в мешке надолго, иногда оживает. \"Съешь его, пока он не съел тебя\". Это мой девиз."
					],
					"by": "Diancastra"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Bag Jelly.webp"
					}
				}
			]
		},
		{
			"name": "Barrowghast",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Умерший с пустым желудком, полный ярости и сожаления холмовый великан может напитаться энергией Негативного плана и восстать в виде варроугаста. Хотя внешне он выглядит не более чем оживший труп, курганник наполнен некротической энергией и движим злобой и яростью. Его кровь - это густой и ядовитый ихор, придающий варроугасту отвратительную вонь.",
						"Барроугасты больше не жаждут физической пищи, а предпочитают питаться жизненной энергией, высасываемой из живых существ. Чаще всего их жертвами становятся бывшие члены семьи и союзники, но пируют они без разбора на всех встречных существах. Когда варроугасты истощают жизненную энергию гуманоидов, те превращаются в зомби."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Barrowghast.webp"
					}
				}
			]
		},
		{
			"name": "Cairnwight",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Каменные великаны верят, что бог Скорей Каменные Кости вдохновляет художников на создание лучших произведений резьбы по камню. Иногда великан преследует это божественное вдохновение, уединяясь в просторной пещере и отгораживаясь от всего, что его отвлекает. Создание шедевра может стать настолько сильной одержимостью, что смерть не в силах остановить его: великан, умерший во время создания произведения искусства, может воскреснуть как каэрнвайт и продолжить работу. После завершения работы раухтопаз остается ее бессменным хранителем.",
						"Раухтопаз очень похож на истощенного каменного гиганта. Его форма покрыта лишайниками и минеральными отложениями, что помогает ему слиться с пещерой-гробницей. Если кто-то попытается помешать завершению проекта каирнайта, повредить произведения искусства или украсть их, великан окаменевает, выставляет получившуюся статую наружу в качестве предупреждения, а затем запечатывает свод пещеры."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cairnwight.webp"
					}
				}
			]
		},
		{
			"name": "Ceratops",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Вытянувшись более чем на 6 м от кончика огромного носового рога до конца шипастого хвоста, цератопс сверкает линиями яркой зеленой энергии в своей густо покрытой чешуей шкуре. Один только его рог больше, чем у большинства гигантов, а в ярости цератопс способен вытоптать ногами древние леса."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ceratops.webp"
					}
				}
			]
		},
		{
			"name": "Cinder Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Зольные громады - далекие потомки огненных гигантов, которые изолировались от мира и погрузились в энергию стихийных планов. За несколько веков эти гиганты превратились в элементалей, состоящих из дыма и гари. Будучи вдвое меньше своих гигантских предков, зольные громадины сохраняют основные физические формы огненных гигантов, но вокруг их едва сросшихся физических форм клубится пепел и угли.",
						"Золушки живут изолированными анклавами в огненных местах на Материальном плане, в Элементальных планах Воздуха и Огня и особенно в Великом Пламени, пограничном регионе между этими двумя планами. Они не сохранили ни навыков, ни мотивации своих гигантских предков; они просто хотят сжечь как можно больше, пока не погаснет их собственное пламя. Когда золушка умирает, она превращается в клубящееся облако обжигающего дыма."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cinder Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant Destiny Gambler",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Облачные гиганты поднимаются в ордене, накапливая ценные и прекрасные сокровища, часто играя в азартные игры. Если многие облачные великаны довольствуются тем, что рискуют своим богатством в играх друг с другом, то те, кто стремится к вершине своего ординга, бросают вызов всем существам в азартных и остроумных играх. Азартный игрок судьбы - это облачный великан, который выигрывает все более высокие ставки у других великанов, более мелких существ и даже у существ из Внешних Планов.",
						"Азартные игроки судьбы носят полумаски, закрывающие глаза. Руническая магия масок позволяет этим гигантам не только нормально видеть, но и видеть сквозь иллюзии, невидимость, темноту и другие виды магического обмана.",
						"Многолетние удачные пари делают судьбу настолько уверенной в своей способности выиграть любой вызов, что она приглашает потенциальных соперников назвать условия пари. Те, кто достаточно глуп, чтобы принять вызов на бой, быстро убеждаются, что магическое мастерство этих гигантов практически не имеет себе равных."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant Destiny Gambler.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant of Evil Air",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"В силу своей связи с воздушной стихией облачные гиганты, отвернувшиеся от богов Ордена, часто тяготеют к служению Ян-С-Бину, князю Злого Воздуха. Хитрость, харизма, огромная физическая и магическая мощь этих великанов позволяют им занимать руководящие посты в культах Элементального Зла. Культ, во главе которого стоит облачный гигант, может стать грозной силой, несущей разложение и разрушение в мир. Кроме того, облачные гиганты часто приносят с собой огромное богатство, пополняя казну культа для финансирования более масштабных операций.",
						"Облачный великан, посвященный Злому Воздуху, носит волшебный жилет, украшенный крыльями из перьев косули и зачарованный на стихию воздуха, что позволяет ему летать. Жилет действует только на того великана, который его носит."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant of Evil Air.webp"
					}
				}
			]
		},
		{
			"name": "Cradle of the Cloud Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Дремлющий отпрыск Мемнора появляется в виде плотной, медленно дрейфующей башни из облаков, которая никогда не рассеивается. Часто это облако задерживается над отдаленной долиной, создавая постоянно пасмурное небо. Разумные существа, живущие под этой тучей, часто проявляют суеверное и двуличное поведение, почти бессознательно оставляя подарки \"духам дождя\" и разыгрывая друг друга.",
										"При пробуждении колыбель облачного отпрыска превращается в титанического воздушного элементаля, состоящего из свирепых ветров и облачных клубов. С помощью воздуха и грома он сбивает врагов с небес.",
										"Если колыбель разрушена, то из рассеивающегося облака появляется потомок Мемнора, который часто смеется, как будто только что услышал отличную шутку. Невероятно высокий и долговязый, он достигает 22,5 м в высоту и владеет утренней звездой, созданной из магически плотных облаков.",
										"Он склонен рассматривать других существ как игрушки, а не как серьезную угрозу, и использует магию иллюзий для манипулирования существами, заставляя их сражаться друг с другом. В случае серьезной угрозы он использует гром и ветер, чтобы уничтожить своих врагов."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Fire Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Отпрыск Суртура, дремлющий на вершине вулкана, вызывает нескончаемый шлейф дыма, иногда освещаемый снизу огненными всплесками лавы. Когда отпрыск мечтает о битве - возможно, о том, как пробудить Аннам от уединения, объединив великанов, или о войне, чтобы завоевать все во имя Суртура, - вулкан грохочет и извергает расплавленную ярость.",
										"Если посторонние нарушают место его упокоения, то колыбель огненного наследника поднимается в виде двуногого жгута расплавленной породы. Иногда шахтеры, рискуя жизнью, находят в вулкане колыбели богатые рудные жилы, а заблуждающиеся культисты огня приносят жертвы, призванные умиротворить или пробудить вулкан, и пробудившаяся колыбель опровергает все их ожидания. Как живой вулкан, колыбель бросает в незваных гостей шары магмы, выдыхает раскаленные газы и заставляет расплавленный камень извергаться из земли вокруг нее.",
										"Если колыбель разрушить, то находящийся в ней потомок Суртура пробудится. Его рост достигает 18 м, а форма окутана непрерывным облаком пепла и дыма. Пробудившийся отпрыск формирует в своей могучей руке клинок из лавы и собирается возобновить свои древние завоевательные походы, предпочтительно во главе армии огненных гигантов."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Frost Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Дремлющий отпрыск Трима, заключенный в колыбель, функционально идентичен леднику или айсбергу, уютно устроившемуся в альпийской долине или дрейфующему в полярном море. В своем зимнем уединении отпрыск мечтает о битве и славе.",
										"Если его потревожить, колыбель отпрыска оживает, превращаясь в двуногую фигуру, состоящую изо льда и снега. Она разбивает незваных гостей ледяными кулаками или бросает в них осколки собственной ледяной субстанции, а также может выдохнуть струю холодного воздуха, чтобы заморозить противника на месте.",
										"Если колыбель разрушить, ее ледяной корпус разлетится на куски, и внутри окажется пробудившийся потомок Трима. Сформировав в руке двулезвийный топор, 21-метровый отпрыск бросается на любого врага, осмелившегося бросить ему вызов. Подражая сагам о Трайме, отпрыск может совершить подвиг огромной силы: создать в земле ледник и подбросить его в небо вместе со всеми стоящими на нем существами."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Hill Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Дремлющего отпрыска Гролантора часто принимают за холм, и иногда люди возводят на его спине стоячие камни, деревни или города, не подозревая, какая могучая сила скрывается под ними. Такие поселения могут процветать веками, ведь благодаря магии отпрыска в окрестностях расцветают урожаи и размножается скот. На гребне холма возвышается древнее дерево.",
										"При пробуждении колыбель отпрыска холма поднимается в виде массы грязи, камня и корней с двумя массивными руками. Колыбель использует корни деревьев и волны грязи, чтобы опутать и замуровать противников.",
										"Если колыбель разрушить, то находящийся в ней отпрыск Гролантора пробудится. Ростом 15 метров, он пожирает все, что попадает под руку, чтобы утолить свой голод. Его мощные легкие могут всасывать пищу прямо в глотку. С помощью огромного дерева он отбрасывает врагов далеко в сторону."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Stone Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Отпрыск Скорея обычно дремлет в глубине возвышающейся горы, почти слившись с землей. Во время сна минералы горы превращаются в изящные резные камни и блестящие драгоценные камни.",
										"Если шахтер прокладывает тоннель слишком близко к сердцу горы, колыбель пробуждается в виде двуногой массы из камня и кристаллов. Она обрушивает всю тяжесть горы на голову нарушителя и издает оглушительный рев, способный обрушить шахтные туннели.",
										"Если колыбель разрушить, то находящийся в ней потомок Скореуса пробуждается. Ростом почти 21 метр, он возвышается над большинством других существ и орудует дубиной из массы кристаллов. Пробудившись, отпрыск продолжает заниматься искусством, которое украшало его сны, стремясь придать камню изящную форму. Если ему нужно больше сырья, он может превратить в камень живое существо, лежащее у него на ладони."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Storm Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Отпрыск Стронмауса часто дремлет высоко в небе или в глубине океана, где буйство, вызванное его беспокойным сном, не оказывает существенного влияния на окружающий мир. Если же он дрейфует слишком близко к земле или поверхности океана, то вызывает мощные бури или свирепые водовороты. Во время сна лешему снятся самые разные сны - от вдохновляющих видений о возвращении Аннама до меланхоличных пророчеств о неизбежном упадке, от радостных воспоминаний об идиллическом прошлом до ужасных кошмаров о мучениях и разрушениях.",
										"Колыбель штормового отпрыска приходит в движение не только при угрозе для отпрыска, но и если сон отпрыска нарушен кошмарами. Пробудившись, колыбель принимает неопределенную гигантскую форму, состоящую из воздуха, воды и льда, вихрящихся в ярости.",
										"Если колыбель разрушить, то находящийся в ней отпрыск Стронмауса пробудится. Один из самых могучих существ среди всех гигантов, отпрыск достигает 24 м в высоту. Проснувшись и освободившись от тревожных снов, он часто находит облегчение, поэтому, выходя из колыбели, не всегда проявляет жестокость. Но его не особенно интересуют гуманоиды и другие маленькие существа - ни в плане общения с ними, ни в плане защиты их от вреда, который он может причинить.",
										"Если наследнику угрожает опасность, он разворачивает стихийную мощь, на которую мало кто способен: молнии, градины размером с валун, шторм из бушующих стихий."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Death Giant Reaper",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Гигантские жнецы смерти владеют огромными косами и носят доспехи, напоминающие панцири гигантских насекомых. Они владеют магией тени, позволяющей им принимать жуткий облик и исчезать, а также превращать тень в ужасающие болты энергии, истощающие силы жертв."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Reaper.webp"
					}
				}
			]
		},
		{
			"name": "Death Giant Shrouded One",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Великан, окутанный смертью, познал секреты магии смерти - по некоторым данным, от самой Королевы Воронов. Окутанный собирает черепа павших сородичей и начертывает руну смерти на ценном черепе из этой мрачной коллекции. Отказавшись от доспехов в пользу мрачных одеяний, окутанный использует рунную магию для создания теневого лезвия косы на конце посоха и для создания ауры мучимых душ для защиты."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Shrouded One.webp"
					}
				}
			]
		},
		{
			"name": "Death Giants",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Гиганты смерти",
					"entries": [
						"Давным-давно большая группа облачных гигантов отправилась в Сумеречный колодец в поисках способа сохранить свою разрушающуюся империю. Отчаявшись спасти себя и свой образ жизни, они заключили пари с Королевой Воронов, таинственным богом смерти и памяти, обитающим на этом плане. Рассказы об этом пари и его исходе разнятся: одни говорят, что Королева Воронов отвечала на все загадки великанов до тех пор, пока те не падали от изнеможения, другие описывают череду все более невероятных событий, в которых Королева Воронов оказывалась в выигрыше при заключении каждого пари. Несомненно лишь то, что великаны сильно недооценили Королеву Воронов. Когда они проиграли свое пари, Сумеречный колодец стал их домом, и с тех пор они поневоле служат Вороньей королеве.",
						"Со временем Сумеречный колодец преобразил этих гигантов: их тела сморщились, а цвет лица приобрел темно-фиолетовый оттенок. Они стали первыми гигантами смерти, и их потомки по сей день бродят по Сумеречному колодцу, отыскивая в нем и в Материальной плоскости души, которые могли бы угодить их божественной королеве.",
						{
							"type": "quote",
							"entries": [
								"Большинство гигантов знают, что руну смерти лучше не использовать регулярно."
							],
							"by": "Diancastra"
						},
						{
							"type": "quote",
							"entries": [
								"\"Знать лучше\"? Возможно, но нельзя отрицать, что гиганты смерти могут прекрасно использовать его."
							],
							"by": "Bigby"
						}
					]
				}
			]
		},
		{
			"name": "Dinosaurs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Динозавры",
					"entries": [
						"Когда дети Аннама только начали заселять миры Материальной планеты, Всеотец создал для них в качестве компаньонов чудовищных динозавров. Первобытная магия, использованная при создании динозавров, до сих пор пульсирует в их существах и проявляется в виде разноцветных линий, похожих на шрамы, на их огромных телах. Некоторые из этих древних динозавров сохранились в вечных джунглях, скрытых анклавах и других землях, не тронутых остальным миром."
					]
				}
			]
		},
		{
			"name": "Dust Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Пыльные громады произошли от анклавов каменных гигантов, живших в экстремальных условиях, в изоляции от других. Элементальная энергия Плоскости Воздуха разрушила их физические формы и постепенно превратила их в элементалей. Они представляют собой не более чем облака гравия и пыли, едва сохраняющие целостную форму. Когда пылевая громадина умирает, она рассеивается в облако пыли.",
						"Пыльные громадины сохранили страсть своих предков к искусству, но вместо резьбы по камню они рассматривают свое тело как живое произведение искусства. Летая по ветру или проносясь по подземным туннелям, как живые песчаные бури, они создают завораживающие танцы из своих постоянно меняющихся форм."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Заманчиво рассматривать различные громадины как символ долгого, медленного упадка гигантов как народа. Но это вряд ли справедливо по отношению к тем гигантам, которые все еще выживают и процветают в мире, являясь наследниками огромной славы."
					],
					"by": "Bigby"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Dust Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Echo of Demogorgon",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Никакое превращение, совершенное рукой (или щупальцем, неважно) повелителя демонов, не может быть правильно понято как \"благословение\"."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"По одним легендам, первыми эттинами были орки, превращенные Демогоргоном, принцем демонов, по другим - Гролантор или другой бог Орднинга. Независимо от истинного происхождения, эттины иногда узнают в двуглавом Демогоргоне родственную душу и посвящают себя его служению. Тех, кто оказывается исключительно полезным для целей Демогоргона в материальной плоскости, награждают \"благословением\", превращающим их в чудовищные отголоски своего демона-покровителя.",
						"Руки эха Демогоргона превращаются в мощные щупальца, а головы приобретают более звериный вид. В результате трансформации эхо приходит в ярость; две головы кричат и воют друг на друга с яростью, в которой слышится демоническая магия, сея вокруг себя раздор и смятение. Когда чудовищные головы эха ревут и кусаются друг с другом, находящиеся поблизости существа испытывают психическую боль или присоединяются к шуму, нападая на своих союзников."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Echo of Demogorgon.webp"
					}
				}
			]
		},
		{
			"name": "Ettin Ceremorph",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Истребители разума, о которых рассказывается в разделе {@i Руководство по монстрам}, создаются путем цереморфоза - процесса, который начинается с имплантации головастика иллитида в мозг гуманоида-носителя. Обладатели разума подвергали этому процессу гигантов, пытаясь создать более крупных и сильных Обладателей разума, но все эти эксперименты закончились неудачей: тело гиганта просто слишком велико для одного головастика. А вот эттины оказались идеальными подопытными. Два мозга эттина дают достаточно пищи для двух головастиков, и эти два головастика способны трансформировать все тело эттина, создавая эттина-церемоморфа. В процессе трансформации одна из голов эттина погружается в тело, и ее мозг направляется на управление телом. Другая голова фокусируется на когитации и псионической силе, хотя ее мощь не так велика, как у Истребителя разума.",
						"Церемоморфы эттинов служат в колониях Истребителей разума, защищая старшие мозги, управляющие сообществами, и охраняя их сокровища. Они не сохраняют памяти о своем предыдущем существовании в качестве эттинов."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ettin Ceremorph.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Devourer",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Некоторые фенсиры, прожив в Ишгарде не менее тысячи лет, подвергаются трансформации. Они быстро вырастают до 7,5 м в высоту, питаясь неутолимым голодом. Эти пожиратели фенсиров используют свои огромные размеры и силу, чтобы одолеть врага. В последние мгновения жизни они могут произнести страшное проклятие."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fensir Devourer.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Skirmisher",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Фенсирские скирмишеры обладают огромным мастерством боя, отточенным за века бесконечных сражений на полях битв Йсгарда. Они также владеют элементальной магией земли и камня. Верные своему гигантскому наследию, они могут превратить даже щепотку грязи или гравия в валун, пригодный для метания, а брошенный камень растет в полете и при ударе сбивает цель с ног."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Fensirs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Фенсиры",
					"entries": [
						"Давным-давно отряд морозных великанов во главе с троллями отправился в поход, чтобы завоевать благосклонность Аннама, покорив внешний план Исгард. Завоевательные устремления быстро провалились, но налетчики обнаружили ключевую особенность Йсгарда: существа, убитые на этом плане, возвращаются к жизни на следующем рассвете. Таким образом, вторжение великанов стало частью вечной битвы, идущей по всей планете. Тролли, чья сущность была изменена постоянной регенерацией и возрождением в энергии Исгарда, постепенно превратились в совершенно новых существ - фенсиров.",
						"Тролльское происхождение фенсиров почти не проявляется в их внешности. Они сохранили выдающиеся носы и оттенок зеленого цвета в коже, но в остальном напоминают относительно небольших морозных или каменных великанов. Они используют доспехи и оружие, схожие с теми, что используют другие участники вечной битвы на Исгарде.",
						"В результате трансформации фенсиры приобрели странную особенность: их регенерация не работает при солнечном свете, а солнечный свет вообще способен превратить этих существ в камень.",
						{
							"type": "quote",
							"entries": [
								"Приводить троллей в место, где никогда ничего не умирает, кажется откровенно плохой идеей. О чем думали эти гиганты?"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"И все же, можем ли мы с полным основанием сказать, что существование фенсиров \"прозрачно плохо\"? Кто-то может сказать, что они значительно лучше троллей. По крайней мере, разнообразие жизни в мультивселенной увеличилось, и открылись новые чудеса. Это плохо только в том случае, если вы считаете, что маленькая вселенная, которая укладывается в рамки вашего узкого понимания, - это хорошо."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		},
		{
			"name": "Firbolg Primeval Warden",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Подобно гигантским жрецам Хиатеи, служащие ей фирболги выполняют две различные роли, которые соответствуют двойственной природе Хиатеи. Дома первобытные надзиратели ухаживают за очагами и воспитывают молодежь. Первобытные надзиратели, патрулирующие границы общин фырболгов, - свирепые охотники, охраняющие их от внешних угроз и вторжений."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Primeval Warden.webp"
					}
				}
			]
		},
		{
			"name": "Firbolg Wanderer",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Фирболги, вдохновленные сагой о Диакастре, отправляются в приключения, чтобы создать свои собственные легенды. Эти странники используют свою магию для хитрости и маскировки, чтобы подражать Диакастре."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Firbolgs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Firbolgs",
					"entries": [
						"Далекие двоюродные братья гигантов, первые фирболги бродили по первобытным лесам Мультивселенной, и магия этих лесов влилась в души фирболгов. Спустя много веков эта магия до сих пор живет в них.",
						"Фирболгов часто привлекает служение или подражание богам Диакастре и Хиатее. Врожденная магия обмана и хитрости Фирболгов перекликается с хитроумной находчивостью Диакастры. Традиционный акцент на общине и гармонии заставляет многих Фирболгов посвятить себя служению Хиатее."
					]
				}
			]
		},
		{
			"name": "Fire Giant Forgecaller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Огненный великан, владеющий традиционной рунической магией, может управлять жаром вулканической среды и колдовать над сырой элементальной энергией огня и магмы. В общине огненных великанов эти заклинатели контролируют кузницы и оборону общины, часто во имя Суртура. Некоторые заклинатели предпочитают жить и работать в изоляции, стремясь к самым жарким кострам в сердцах вулканов или на Огненной Плоскости, чтобы заниматься своими ремеслами и исследованиями.",
						"Форгекаллер - это ходячая печь, с ног до головы облаченная в пластинчатые доспехи, которые, кажется, едва сдерживают сильный жар и клубящийся дым. Они вызывают волны магмы и могут летать, выбрасывая из ног и тела струи магического огня."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant Forgecaller.webp"
					}
				}
			]
		},
		{
			"name": "Fire Giant of Evil Fire",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Огненный великан рождается в окружении пламени, работает с пламенем и живет среди пламени, но тот, кто заглянет в пламя слишком глубоко, может увидеть в ответ принца злого огня Имикса. Великаны, попавшие под влияние Имикса, могут покинуть свои дома и присоединиться к единомышленникам, но другие остаются в своих общинах, чтобы продолжать разрушительную деятельность Имикса.",
						"Огненный великан Злого Огня выковывает комплект доспехов и оружия из пламени, благословленного Имиксом. Затем великан может призывать это магическое пламя, чтобы поразить врагов Вечного огня. Доспехи, выкованные в этом пламени, привариваются к плоти, поэтому, хотя великан и не сгорает, доспехи невозможно снять. Когда великан умирает, доспехи взрываются как последний дар Всепоглощающего огня."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant of Evil Fire.webp"
					}
				}
			]
		},
		{
			"name": "Fire Hellion",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"На мой взгляд, огненный гелион прекрасно иллюстрирует разницу между природным огнем и тленным пламенем Девяти Адов."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Огненные гиганты изучают войны в самых разных их проявлениях, что иногда приводит их к увлечению Кровавой войной - бесконечным конфликтом между демонами и дьяволами на Нижних планах. Такой великан может заключить договор с могущественным дьяволом, надеясь научиться тактике, отточенной дьяволами за тысячелетия, и получить магические дары, которые помогут ему подняться в ордене.",
						"Со временем великан развращается, превращаясь в изверга. Дьявол учит великана ковать адское железо и адское пламя, позволяя ему создавать оружие, способное переправлять души убитых в Авернус, первый слой Девяти Адов. Таким образом, дьявол получает постоянный приток душ от врагов великана, а также обещание, что после смерти великан будет служить дьяволу в качестве кузнеца в Девяти Адах.",
						"Развращенный огненный гигант приобретает чудовищные черты: рога, перепончатые копыта вместо ног и вильчатый хвост."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Hellion.webp"
					}
				}
			]
		},
		{
			"name": "Firegaunt",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Огненный гигант, чья жгучая ненависть не позволяет ему перейти в загробный мир, превращается в огненную тварь. Порожденный глубокой злобой, огненный великан ищет живых существ, чтобы уничтожить их. Как и призрак, она не ищет искупления, а лишь надеется причинить как можно больше разрушений, прежде чем окончательно уйти в небытие.",
						"Огненная охота выглядит как сильно обгоревший труп. По его венам течет сверхъестественное багровое пламя, вырывающееся из ран и рта."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firegaunt.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"На заре гигантских империй извращенные умы стремились заставить своих павших товарищей продолжить службу. Гиганты-волшебники сшивали и переплетали плоть разных гигантов с адамантиновым скелетом, создавая жуткую колоссальную конструкцию. В груди колосса из плоти находится каменная сфера, наполненная духами всех стихий, которые служат его ядром.",
						"И по сей день некоторые из этих древних колоссов охраняют заброшенные руины, священные для гигантов места, потерянные сокровища и, возможно, процедуру создания новых образцов своего вида."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Flesh Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Deep Crawler",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Глубинные ползуны - фоморы, чье тело приспособлено для ползания по тоннелям Подземного царства, возможно, в подражание или в честь Каронтора, \"ползущего короля\". Их конечности длинны и извилисты, а хватка достаточно сильна, чтобы они могли карабкаться по стенам и потолкам."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Deep Crawler.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Noble",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"До своего изгнания в Подземный мир фоморы упорядочивали себя на основе достижений в знаниях и магической силе. Перед тем как Каронтор побудил своих потомков к злосчастному нападению на Фейвильд, некоторые из наиболее амбициозных, любознательных и жаждущих власти фоморов посчитали, что уже узнали все, что могли, на Материальном плане, и ушли во Внутренние планы, где могли без помех продолжить свой путь к знаниям.",
										"В своем высокомерии эти фоморийские дворяне, не подозревая, что избежали страшной участи своих сородичей, так и остались без изменений в своих отдаленных анклавах. Изредка они возвращаются на материальную плоскость, чтобы осмотреть покинутый ими мир. С угловатыми чертами и, казалось бы, нестареющими лицами эти фомориане напоминают гигантских эльфов.",
										{
											"type": "quote",
											"entries": [
												"Фоморийские дворяне, с которыми я встречался, настолько не раскаиваются и не переживают за судьбу своих проклятых сородичей, что я с трудом принимаю их как своих двоюродных братьев."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Noble.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Warlock of the Dark",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Некоторые фоморианцы ищут арканную славу, которой обладал их род до изгнания в Подземный мир. Они заключают магические пакты с темными сущностями - возможно, с могущественными фей Пламенного двора или эльдрическими сущностями, погребенными глубоко в Подземном царстве. Заключенные договоры дают фоморам власть над тенями, позволяя им лепить и придавать тьме форму, словно глине."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Warlock of the Dark.webp"
					}
				}
			]
		},
		{
			"name": "Fomorians",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Фоморы",
					"entries": [
						"Потомки сына Аннама Каронтора, фоморы когда-то занимали место в ордене великанов между горными и каменными гигантами. В древности они были учеными-магами, известными своим острым умом, но также раздутым эго и чувством собственного достоинства. Каронтор воспользовался этими качествами, соблазнив их обещаниями занять более высокое положение в ордене, и подстрекнул своих потомков к нападению на Фейвилд. Когда нападение провалилось, фоморы были изгнаны в Подземный мир, а их бог заключен в подземную тюрьму. Подвергаясь воздействию странной магии подземного царства, тела и души фоморианцев искажались, пока они не превратились в современных фоморианцев."
					]
				}
			]
		},
		{
			"name": "Frost Giant Ice Shaper",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Морозные великаны, овладевшие рунической магией, известны как формирователи льда, и их сила обычно способствует стремительному взлету в ордене великанов. Многие из них становятся ярлами, возглавляя свои общины, или советниками ярлов, которые часто являются истинной силой, стоящей за троном. Обычно они преданы Триму.",
						"В соответствии со своим названием, эти формирователи льда манипулируют сырой энергией стихий воздуха и воды, используя лед как в нападении, так и в защите. Они призывают ледяных элементалей в облике волков, облачаются в ледяную броню и так же быстро превращают ее в град смертоносных ледяных осколков."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant Ice Shaper.webp"
					}
				}
			]
		},
		{
			"name": "Frost Giant of Evil Water",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"За время обучения у Морденкайнена я узнал о Храме Элементального Зла достаточно, чтобы относиться к великанам, связанным с культом, со здоровым уважением. Если соединить фанатичную преданность культиста с огромной силой великана, результат может быть ужасающим."
							],
							"by": "Bigby"
						},
						"Несмотря на существование первообразов мороза и льда (в частности, Крионакса, которого иногда считают почти равным четырем князьям стихийного зла), морозные гиганты, отвернувшиеся от богов Орднинга и принявшие стихию зла, чаще всего служат Ольгидре, княгине злой воды. Для этих гигантов вода - жестокая и разрушительная сила, которая находит свое высшее выражение во льду. Эти культисты Злой Воды часто скрывают свою верность как можно дольше, побуждая свои общины к все более глубокой жестокости и насилию, но если отступничество культистов раскрывается и их изгоняют, они часто становятся лидерами культов Ольгидры в более холодных регионах.",
						"Ольгидра наделяет этих морозных гигантов способностью дышать под водой, а их доспехи и оружие отражают их приверженность культу. Их доспехи оснащены огромными арбалетами, способными запускать колючие гарпуны, с помощью которых гиганты затягивают врагов в воду или сквозь нее."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant of Evil Water.webp"
					}
				}
			]
		},
		{
			"name": "Frostmourn",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Если морозный великан убит бесчестным образом - отравлен, ранен в спину или убит во сне, - он может восстать в виде морозного траура. Движимый жаждой мести, морозный великан может одним прикосновением превратить живых в застывшие статуи или обдать врагов ледяным ветром. Месть не всегда дает этим существам покой; часто их ненависть и отвращение к живым заставляют их бродить по диким местам еще долгие годы после убийства убийц.",
						"Морозник похож на иссушенный труп, мумифицировавшийся под воздействием лютого холода. На его теле видны следы смерти: рана, из которой сочится морозный пар, или яркие пурпурные вены, свидетельствующие о разрушительном действии яда. Чтобы избежать вреда, он может на мгновение растворить свое тело в клубящейся метели, а затем на расстоянии вновь превратиться в нее и продолжить атаку."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frostmourn.webp"
					},
					"credit": "Daneen Wilkerson"
				}
			]
		},
		{
			"name": "Fury of Kostchtchie",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Морозные великаны, которым трудно подняться в своем ордене, а также те, кто отвергает Аннама и его детей, иногда обращаются к поклонению повелителю демонов Коштчи. По мифам этих великанов, Костччи был когда-то морозным великаном такой огромной силы, что в одиночном бою сразил повелителя демонов, захватил его царство Бездны и теперь ждет, когда другие морозные великаны присоединятся к нему, чтобы завоевать остальные земли Бездны.",
						"В ответ на мольбы великанов Коштичи наделяет их сверхъестественной силой и свирепой жаждой крови. Мышцы великанов увеличиваются, руки становятся длиннее колен, их охватывает лютый холод. Однако за дары повелителя демонов приходится расплачиваться: души гигантов постепенно сгорают, подпитывая вновь обретенные силы. Со временем ощущение жжения в груди усиливается, доводя гигантов до исступления. Новообращенные изверги быстро приходят к выводу, что заглушить жжение можно только в бою."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fury of Kostchtchie.webp"
					}
				}
			]
		},
		{
			"name": "Gargantua",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Время от времени - возможно, раз в поколение, при определенной конфигурации звезд и планет или по прихоти злобного бога - у родителей-великанов рождается гаргантюа. Хотя внешне ребенок выглядит как любой другой представитель своего вида, истинная сущность существа проявляется по достижении им зрелого возраста: цвет лица становится багровым, а на голове вырастают рога. Гаргантюа быстро растет и в конце концов возвышается над другими гигантами на 12 и более метров.",
						"Большинство гаргантюа не чувствуют себя дома в гигантских поселениях и в итоге ищут жилища, достаточно просторные для их огромных размеров. Они могут найти подходящий дом в древнем лесу, глубоком каньоне или огромной пещере в подземном царстве. Некоторые гарганты ищут лишь покоя и уединения, другие же яростно враждуют с миром, который их боится.",
						"Гиганты рассказывают различные истории, объясняющие существование гаргантюа. В одной из них их происхождение связывается с договором древнего анклава с сущностью из Дальнего царства. В другой утверждается, что Каронтор, \"изгнанный сын\" Аннама, создает гарганты в отместку за свое заточение. Третий обвиняет во всем Аннама, утверждая, что Всеотец великанов испытывает отвращение к своим потомкам и стремится уничтожить их."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gargantua.webp"
					}
				}
			]
		},
		{
			"name": "Giant Goose",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Великаны держат гусей как домашний скот ради яиц и потому, что гуси - отличные дозорные, охраняющие владения великанов своим острым чутьем и громким голосом. Гигантские гуси, полученные от фей, не только значительно крупнее обычных гусей, но и обладают двумя магическими свойствами, которые делают их еще более ценными: их крик - мощная защита от незваных гостей, а яйца они могут нести со скорлупой из чистого золота.",
						"По команде своего хозяина гигантский гусь откладывает золотое яйцо - полую скорлупу из золота длиной 0,3 м и весом 1 кг. Стоимость скорлупы составляет 100 gp. Иногда в яйце необъяснимым образом оказывается какая-нибудь маленькая безделушка или незначительный магический предмет. Отложив золотое яйцо, гигантский гусь не может повторить это в течение года и одного дня.",
						"Для определения содержимого золотого яйца можно использовать таблицу {@item Goose Egg Trinket|BGG}. Гигантское гусиное яйцо может стать отличным способом дать персонажам предмет, который важен для сюжета приключения или вашей кампании."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Goose.webp"
					}
				}
			]
		},
		{
			"name": "Giant Lynx",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Хотя их часто принимают за обычных кошек, гигантские рыси - волшебные существа, обитающие в заснеженных лесах Фейвилда. Зимой их шерсть становится светлее, что помогает им маскироваться в излюбленных местах обитания, даже если ландшафт затянут снегом.",
						"Гигантские рыси - хитрые охотники, они объединяются в небольшие группы для отлова добычи и иногда используют магический дар для разведки вероятных мест охоты. Они также достаточно умны, чтобы перехитрить многих охотников, которые пытаются поймать их ради меха, и любят выводить из строя все капканы, которые находят на своей территории.",
						"Морозные и облачные великаны иногда дружат с гигантскими рысями и относятся к ним как к любимым питомцам. При условии уважения к интеллекту и независимости рыси они охотно делятся с гигантскими товарищами своей магией предсказания.",
						{
							"type": "quote",
							"entries": [
								"Незадолго до встречи с морозным великаном, чей удачно поставленный валун положил конец моему человеческому существованию, мы с Морденкайненом увидели огромную рысь. Она просто смотрела в пространство, так по-кошачьи. Морденкайнен хотел поговорить с ней, узнать, на что она смотрит, но я его успешно отговорил."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Когда вы видите гигантскую рысь, смотрящую в пространство, вы можете быть уверены, что она смотрит на что-то, чего там нет. Или на призрака."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Lynx.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ox",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Гигантские волы служат для великанов всех мастей в качестве тягловой силы, тянут плуги, тащат огромные повозки и выполняют другие задачи, вполне подходящие для их огромной силы. Этот скот покрыт толстой лохматой шкурой, часто ярких цветов, таких как небесно-голубой или темно-фиолетовый.",
						{
							"type": "quote",
							"entries": [
								"Легко залюбоваться чудесами дикой природы гигантских размеров, когда бродишь по какому-нибудь уголку первобытного мира, затерянному в глухой долине или на полупространстве. \"Смотрите, этот гусь снес золотое яйцо!\" \"Смотрите, этот бык голубой!\" \"Смотрите, у этого барана такое мягкое волшебное руно!\" А потом клещ, который больше тебя, пытается выкачать из твоего тела все капли крови. Не-а, не-а, не-а. Пора идти домой."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ox.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ram",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Гигантские бараны - ценный домашний скот среди гигантов. Руно барана накапливает магическую энергию, поглощая окружающую магию и черпая силу из заклинаний. Пока баран жив и не острижен, он использует магию своего руна для самозащиты, направляя поглощаемую им энергию в магический взрыв, чтобы отогнать хищников.",
						"Если руно удается содрать с барана, не причинив вреда существу, из него можно сделать защитную магическую одежду. Сотканное из ткани, руно служит защитным плащом. Его также можно вплести в подкладку доспехов, чтобы получить броню сопротивления, защищающую от холода, огня или молний."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ram.webp"
					}
				}
			]
		},
		{
			"name": "Giant Tick",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Клещи размером с кабана пировали кровью гигантов на протяжении бесчисленных веков. Хотя для великанов эти паразиты - болезненная неприятность, для людей поменьше они могут представлять страшную угрозу, поскольку голодный клещ будет питаться кровью любого существа, которое ему удастся поймать."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Tick.webp"
					}
				}
			]
		},
		{
			"name": "Gigant",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Гигант - это огромное насекомообразное существо, которое считают то предвестником гибели, то защитником природы, то божественным посланником с таинственным предназначением. Гиганты считают их чумой, поскольку гиганты предпочитают гигантов другой пище. Некоторые гиганты утверждают, что гиганты появляются благодаря странной магической ауре, которая окружает гаргантюа.",
						"Гигант похож на огромного жука с ногами, заканчивающимися острыми когтями. С помощью когтей он подносит существ к своим огромным мандибулам, которые достаточно сильны, чтобы перенести гиганта в его гнездо для пожирания.",
						"Крылья гиганта обычно сложены под панцирем, но этот быстрый летун может также бить крыльями, создавая ужасный звук или разбрасывая ядовитую пыль."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gigant.webp"
					}
				}
			]
		},
		{
			"name": "Goliath Giant-Kin",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Голиафы - гуманоиды, находящиеся в отдаленном родстве с великанами. Проникнутые сверхъестественной сущностью горной родины своих предков, голиафы обладают силой и стойкостью, способными вызвать уважение великана. Сообщества голиафов, живущие в тесной связи с гигантами, подражают им и признаются гигантами как родственники. Родственные голиафы часто выступают в роли посредников между кланами великанов и другими гуманоидами.",
						"Хотя их рост редко превышает 2,4 м, голиафы могут померяться силой с людоедами. Родственные голиафам великаны также могут использовать магию своих гигантских родственников для мощных атак в ближнем бою.",
						"Хотя они и не входят в состав ординга, родственники гигантов-голиафов часто почитают божественных предков гигантов, особенно привязываясь к дочерям Аннама: Дианкастра, Хиатея и Иалланис. Они также склонны восхвалять те же достоинства, что и великаны, с которыми живут рядом: так, великаны-голиафы, живущие рядом с морозными великанами, хвалятся своей мощью, а живущие с каменными великанами - искусностью.",
						{
							"type": "quote",
							"entries": [
								"Мало что приводит меня в такой восторг, как голиафы, которые стремятся отметить свою связь с величественной историей гигантов. Когда они поют мне гимны, их голоса звучат сладостно."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Goliath Giant-Kin.webp"
					}
				}
			]
		},
		{
			"name": "Grinning Cat",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ухмыляющиеся кошки - это озорные фей, которые любят приставать к путешественникам и вводить их в заблуждение. Они похожи на огромных домашних кошек с длинными игольчатыми когтями, но их отличает широкая зубастая улыбка, из-за которой они и получили свое название.",
						"Ухмыляющиеся кошки часто обитают в анклавах великанов или рядом с ними. Большую часть времени они проводят незаметно, отлеживаясь на ветвях деревьев, пока мимо не забредет добыча или потенциальный собеседник. При обмене загадками или остротами кошка часто решает показать свою ухмылку, хвост, а иногда и всю голову, чтобы смутить или запугать собеседника.",
						"Ухмыляющуюся кошку можно уговорить подарить один из своих усов. Существо, держащее ус, может использовать его для произнесения заклинания туманного шага один раз, после чего ус превращается в дым и уничтожается. Если ухмыляющаяся кошка будет убита, {@dice 2d12} ее усов могут быть извлечены для этой цели.",
						{
							"type": "quote",
							"entries": [
								"Моя единственная встреча с ухмыляющейся кошкой вызвала у меня желание стереть ухмылку с ее лица большим сжатым кулаком, если вы понимаете, о чем я."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Поверьте мне, что кошка была раздражена не меньше, чем вы, мой друг."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Grinning Cat.webp"
					}
				}
			]
		},
		{
			"name": "Hill Giant Avalancher",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Горные великаны, овладевшие рунической магией, обнаруживают тесную связь с природными силами земли и камня. Их магия в сочетании с размерами и силой помогает им быстро занять руководящие посты.",
						"Эти гиганты обвешивают себя камнями, прикрепленными к цепям или веревкам, и с помощью магии сбивают и расталкивают противника этими камнями. Эта магия, а также способность побеждать и пожирать добычу так же быстро, как поток валунов спускается с горы, заставляет других великанов называть их лавинщиками."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Hill Giant Avalancher.webp"
					}
				}
			]
		},
		{
			"name": "Lightning Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"По крайней мере, Молниеносный Халк и Пылевой Халк, похоже, довольны своей участью в жизни. В их существовании, каким бы изломанным оно ни казалось, есть какая-то благодать."
							],
							"by": "Bigby"
						},
						"Молниевые громады - потомки гигантов-штормов, ушедших из мира в далекие времена. С течением веков стихийная природа этих гигантов, поддерживаемая вливаниями энергии из Стихийных Планов, стала доминировать над ними, в итоге освободив их от ограничений плоти.",
						"По сути, молниевая громада - это живая молния, единственным остатком прежней природы которой является расплывчатое лицо, появляющееся в головной части молнии, когда она проносится по воздуху. В редкие моменты молния превращается в двуногую фигуру, напоминающую грозового гиганта, но эти моменты столь же мимолетны, как и удар молнии. В другое время, особенно вблизи металла или твердой земли, Халк, кажется, находится на грани полного рассеивания, теряя последние клочья целостности как единое целое. Таким же бессвязным является и его психическое состояние: молниеносная громадина мечется с места на место, не имея ни малейшей цели, ни намека на созерцательность, свойственную ее далеким родственникам - гигантам."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Lightning Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Maw of Yeenoghu",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Горные великаны известны своим прожорливым аппетитом, который может привлечь внимание повелителя демонов Еноху, известного как Зверь Мясорубки. Жестокий горный великан иногда обращается к Еноху за помощью, чтобы расширить сферу своей злобы. Иногда горный великан съедает злой артефакт, который превращает его в чудовищную форму. Время от времени Еноху нашептывает обещания могущества в снах великана, чей голод превосходит голод других великанов. В любом случае в результате появляется прожорливое чудовище, называемое мау Еноху, которое всецело предано повелителю демонов.",
						"Мау Еноху отращивает гриву волос и горбится, как гнолл. Его челюсть растет и расширяется, а пасть заполняется несколькими рядами острых зубов. Эти зубы постоянно растут, заставляя зверя кусать и грызть все, что попадется под руку. Некоторые маунты в отчаянии вырывают зубы из пасти, но те быстро отрастают. Хитрые маунты используют это явление как готовое оружие, бросая в противника скопления зубов.",
						"Еноху набрасывается на свою жертву на четвереньках с широко раскрытой пастью, скребя землю, как плуг."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Maw of Yeenoghu.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Mist Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Я скорблю по корпусам, по всем. Особенно вид туманной громадины наполняет меня меланхолией, от которой трудно избавиться."
							],
							"by": "Diancastra"
						},
						"Потомки древних облачных гигантов, туманные громадины - элементали, воплотившие в себе смешанную стихию воздуха и воды своих предков. После бесчисленных веков изоляции - часто на одном из Элементальных Планов или на каком-нибудь скрытом демиплане - они сохранили лишь малейший намек на физическую форму своих предков и еще меньше - на культуру гигантов.",
						"Туманная громадина напоминает двуногую фигуру из темных дождевых облаков. Части его тела кажутся более твердыми, чем другие, но эти части достаточно прозрачны, чтобы внутри были видны клубящиеся пары вещества, из которого он состоит. Из него постоянно вытекают клубы облаков, как будто он может в любой момент полностью раствориться. Когда его убивают, его туманная форма конденсируется в поток воды.",
						"Настроение у туманной громадины всегда мрачное, а при угрозе она часто завывает от заразительного страдания. Всем, кто слышит этот вой, магическим образом напоминают о прошлых сожалениях, реальных или воображаемых."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mist Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Mud Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Предками грязевиков были горные великаны, которые, живя в изоляции, поедали все, что попадалось под руку, пока не были вынуждены питаться самой землей. Стихийная природа гигантов проявила себя и превратила их в существ из живой грязи.",
						"Грязевая громадина очень похожа на своих предков, но ее тело состоит из мокрой грязи, которая постоянно отслаивается вокруг нее, образуя густые лужи, куда бы она ни попала. Оно сохраняет голод холмового гиганта, обволакивая все, что хоть сколько-нибудь съедобно, и впитывая это в свое тело. При угрозе он бросает в своих врагов массы грязи, чтобы те оставались на месте достаточно долго, пока грязевая громадина не поглотит их.",
						{
							"type": "quote",
							"entries": [
								"Пока вы оплакиваете меня, эта тварь пытается залить меня грязью! Простите меня, но я протягиваю руку, чтобы удержать ее подальше от себя."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mud Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Regisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Регизавр, которого метко называют \"властелином динозавров\", - это огромный хищник, способный проглотить гиганта целиком. Огненные жилы стихийной энергии проходят по его коже и светятся в глазах и ноздрях."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Regisaur.webp"
					},
					"credit": "Quintin Gleim"
				}
			]
		},
		{
			"name": "Rime Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Райм халки - это увядшая ветвь родословной морозных гигантов, произошедшая от древних великанов, ушедших от мира и поддавшихся своей стихийной природе. Большинство халков обитает в Фростфелле - \"плоскости льда\", которая является границей между плоскостями стихий Воздуха и Воды. Другие скрываются в изолированных разломах огромных полярных ледников.",
						"Более мелкие и слабые, чем их предшественники, \"громадины\" представляют собой грубо сформированные массы инея и льда. Их расплывчатые гигантские формы нестабильны, они постоянно разрушаются и восстанавливаются, когда от них отлетают облака инея. При движении громада оставляет за собой ледяной след, который может заморозить врагов на месте. Когда он погибает, то взрывается взрывом инея.",
						{
							"type": "quote",
							"entries": [
								"Но если говорить серьезно, то лучше не зацикливаться на том, кем эти громадины были или могли бы стать, если бы все сложилось иначе. Они опасны, и большинство из них не желают вам добра. Действуйте соответственно."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Rime Hulk.webp"
					},
					"credit": "Linda Lithén"
				}
			]
		},
		{
			"name": "Runic Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Согласно {@i Сага о похитителе драконов} рассказам великанов некоторых миров, разрозненная группа великанов объединила свои усилия, чтобы защитить древнюю империю от особо злобного дракона. Каменные и холмистые великаны вытесали из живого камня могучую форму. Гиганты облаков и морозов собирали редкие металлы, а гиганты огня создавали из них гибкие суставы и пластинчатые доспехи. Гиганты бури вписали в инертную форму руны, чтобы придать ей видимость жизни. Плодом этих трудов стал вечный страж - первый рунический колосс.",
						"Рунический колосс высотой 9 метров. Он рассматривает всех не-гигантов как угрозу и, если у него нет других приказов, атакует таких существ на месте.",
						"Искусство создания рунического колосса утеряно для современных гигантов, но многие предания говорят о том, что инструкции могут быть погребены глубоко в руинах древних империй гигантов."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Runic Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Grolantor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Дремлющего отпрыска Гролантора часто принимают за холм, и иногда люди возводят на его спине стоячие камни, деревни или города, не подозревая, какая могучая сила скрывается под ними. Такие поселения могут процветать веками, ведь благодаря магии отпрыска в окрестностях расцветают урожаи и размножается скот. На гребне холма возвышается древнее дерево.",
										"При пробуждении колыбель отпрыска холма поднимается в виде массы грязи, камня и корней с двумя массивными руками. Колыбель использует корни деревьев и волны грязи, чтобы опутать и замуровать противников.",
										"Если колыбель разрушить, то находящийся в ней отпрыск Гролантора пробудится. Ростом 15 метров, он пожирает все, что попадает под руку, чтобы утолить свой голод. Его мощные легкие могут всасывать пищу прямо в глотку. С помощью огромного дерева он отбрасывает врагов далеко в сторону."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Grolantor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Memnor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Дремлющий отпрыск Мемнора появляется в виде плотной, медленно дрейфующей башни из облаков, которая никогда не рассеивается. Часто это облако задерживается над отдаленной долиной, создавая постоянно пасмурное небо. Разумные существа, живущие под этой тучей, часто проявляют суеверное и двуличное поведение, почти бессознательно оставляя подарки \"духам дождя\" и разыгрывая друг друга.",
										"При пробуждении колыбель облачного отпрыска превращается в титанического воздушного элементаля, состоящего из свирепых ветров и облачных клубов. С помощью воздуха и грома он сбивает врагов с небес.",
										"Если колыбель разрушена, то из рассеивающегося облака появляется потомок Мемнора, который часто смеется, как будто только что услышал отличную шутку. Невероятно высокий и долговязый, он достигает 22,5 м в высоту и владеет утренней звездой, созданной из магически плотных облаков.",
										"Он склонен рассматривать других существ как игрушки, а не как серьезную угрозу, и использует магию иллюзий для манипулирования существами, заставляя их сражаться друг с другом. В случае серьезной угрозы он использует гром и ветер, чтобы уничтожить своих врагов."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Memnor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Skoraeus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Отпрыск Скорея обычно дремлет в глубине возвышающейся горы, почти слившись с землей. Во время сна минералы горы превращаются в изящные резные камни и блестящие драгоценные камни.",
										"Если шахтер прокладывает тоннель слишком близко к сердцу горы, колыбель пробуждается в виде двуногой массы из камня и кристаллов. Она обрушивает всю тяжесть горы на голову нарушителя и издает оглушительный рев, способный обрушить шахтные туннели.",
										"Если колыбель разрушить, то находящийся в ней потомок Скореуса пробуждается. Ростом почти 21 метр, он возвышается над большинством других существ и орудует дубиной из массы кристаллов. Пробудившись, отпрыск продолжает заниматься искусством, которое украшало его сны, стремясь придать камню изящную форму. Если ему нужно больше сырья, он может превратить в камень живое существо, лежащее у него на ладони.",
										{
											"type": "quote",
											"entries": [
												"Однажды мы с Диакастрой исследовали глубокое подземелье, и вдруг в стене пещеры открылся глаз и звенящий голос сказал: \"Тетушка Ди, это ты?\". Я чуть... ну, скажем так, не вздрогнула от неожиданности."
											],
											"by": "Bigby"
										},
										{
											"type": "quote",
											"entries": [
												"Не забывай, кто я, дорогой Бигби."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Skoraeus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Stronmaus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Отпрыск Стронмауса часто дремлет высоко в небе или в глубине океана, где буйство, вызванное его беспокойным сном, не оказывает существенного влияния на окружающий мир. Если же он дрейфует слишком близко к земле или поверхности океана, то вызывает мощные бури или свирепые водовороты. Во время сна лешему снятся самые разные сны - от вдохновляющих видений о возвращении Аннама до меланхоличных пророчеств о неизбежном упадке, от радостных воспоминаний об идиллическом прошлом до ужасных кошмаров о мучениях и разрушениях.",
										"Колыбель штормового отпрыска приходит в движение не только при угрозе для отпрыска, но и если сон отпрыска нарушен кошмарами. Пробудившись, колыбель принимает неопределенную гигантскую форму, состоящую из воздуха, воды и льда, вихрящихся в ярости.",
										"Если колыбель разрушить, то находящийся в ней отпрыск Стронмауса пробудится. Один из самых могучих существ среди всех гигантов, отпрыск достигает 24 м в высоту. Проснувшись и освободившись от тревожных снов, он часто находит облегчение, поэтому, выходя из колыбели, не всегда проявляет жестокость. Но его не особенно интересуют гуманоиды и другие маленькие существа - ни в плане общения с ними, ни в плане защиты их от вреда, который он может причинить.",
										"Если наследнику угрожает опасность, он разворачивает стихийную мощь, на которую мало кто способен: молнии, градины размером с валун, шторм из бушующих стихий."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Stronmaus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Surtur",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Отпрыск Суртура, дремлющий на вершине вулкана, вызывает нескончаемый шлейф дыма, иногда освещаемый снизу огненными всплесками лавы. Когда отпрыск мечтает о битве - возможно, о том, как пробудить Аннам от уединения, объединив великанов, или о войне, чтобы завоевать все во имя Суртура, - вулкан грохочет и извергает расплавленную ярость.",
										"Если посторонние нарушают место его упокоения, то колыбель огненного наследника поднимается в виде двуногого жгута расплавленной породы. Иногда шахтеры, рискуя жизнью, находят в вулкане колыбели богатые рудные жилы, а заблуждающиеся культисты огня приносят жертвы, призванные умиротворить или пробудить вулкан, и пробудившаяся колыбель опровергает все их ожидания. Как живой вулкан, колыбель бросает в незваных гостей шары магмы, выдыхает раскаленные газы и заставляет расплавленный камень извергаться из земли вокруг нее.",
										"Если колыбель разрушить, то находящийся в ней потомок Суртура пробудится. Его рост достигает 18 м, а форма окутана непрерывным облаком пепла и дыма. Пробудившийся отпрыск формирует в своей могучей руке клинок из лавы и собирается возобновить свои древние завоевательные походы, предпочтительно во главе армии огненных гигантов.",
										{
											"type": "quote",
											"entries": [
												"Когда извержение вулкана заставляет меня беспокоиться не только за судьбу близлежащих поселений и диких животных, но и за то, что на моем пути может оказаться насилие гораздо более личного характера, я начинаю сомневаться в правильности своего жизненного выбора."
											],
											"by": "Bigby"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Surtur.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Thrym",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Дремлющий отпрыск Трима, заключенный в колыбель, функционально идентичен леднику или айсбергу, уютно устроившемуся в альпийской долине или дрейфующему в полярном море. В своем зимнем уединении отпрыск мечтает о битве и славе.",
										"Если его потревожить, колыбель отпрыска оживает, превращаясь в двуногую фигуру, состоящую изо льда и снега. Она разбивает незваных гостей ледяными кулаками или бросает в них осколки собственной ледяной субстанции, а также может выдохнуть струю холодного воздуха, чтобы заморозить противника на месте.",
										"Если колыбель разрушить, ее ледяной корпус разлетится на куски, и внутри окажется пробудившийся потомок Трима. Сформировав в руке двулезвийный топор, 21-метровый отпрыск бросается на любого врага, осмелившегося бросить ему вызов. Подражая сагам о Трайме, отпрыск может совершить подвиг огромной силы: создать в земле ледник и подбросить его в небо вместе со всеми стоящими на нем существами."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Thrym.webp"
					}
				}
			]
		},
		{
			"name": "Scions of Giants' Gods",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Потомки богов-гигантов",
					"entries": [
						"Великаны происходят от Всеотца Аннама и его детей. Но потомки богов-гигантов могут похвастаться еще большим: они - внуки Аннама и занимают привилегированное положение среди гигантов. В некоторых мирах эти потомки правили первыми империями гигантов, пока Аннам не ушел в уединение. В других мирах отпрыски охраняют места своего рождения (богатые элементальной магией) или удерживают вещество мира вместе. (Дополнительное вдохновение см. в главе 3 \"Гиганты мифа\").",
						"Потомки богов-гигантов - могущественные существа, наделяющие мир вокруг себя первобытной магией. Во многих мирах они дремлют, став частью ландшафта. В этом случае каждый отпрыск заключен в стазис внутри мощного элементаля, называемого колыбелью. Колыбель защищает дремлющего приплода и выполняет его подсознательные желания, в том числе и прогоняет незваных гостей. Но если колыбель погибает, то находящийся в ней привой полностью пробуждается."
					]
				}
			]
		},
		{
			"name": "Spectral Cloud",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Облачный гигант, погибший в результате предательства или неудачного пари, иногда возвращается в виде призрачного облака. Хотя эта нежить кажется просто густым облаком или туманом, наблюдатели иногда могут заметить теневую двуногую фигуру, скрывающуюся внутри. В самом центре облака становится ясно, что это за фигура: скелетный труп облачного гиганта.",
						"По рассказам, облачные великаны иногда сами ищут такой участи, не желая смириться с окончанием своей долгой жизни. В таких историях облачный великан проходит ритуал, в ходе которого его сердце пересаживается в облако, в результате чего тело великана растворяется, а его дух одушевляет облако."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spectral Cloud.webp"
					}
				}
			]
		},
		{
			"name": "Spotted Lion",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Когда речь идет о проникновении в гигантские стойбища, я должен признать, что пятнистые львы в некотором смысле предпочтительнее, чем, скажем, суровые волки или пещерные медведи. А именно: если их хорошо кормить, то они скорее потянутся и зевнут, чем поднимут тревогу, заметив вас."
							],
							"by": "Bigby"
						},
						"Пятнистый лев примерно в два раза крупнее обычного льва, у него темная шерсть и грива, испещренные пятнами угольного цвета. Пятнистые львы собираются в стаи и охотятся на огромную добычу - от гигантских лосей до мамонтов. Каменные и облачные гиганты часто держат этих огромных зверей в качестве домашних животных и охотничьих компаньонов."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spotted Lion.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Stalker of Baphomet",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Поклонение демонам редко встречается среди каменных великанов: разрушительные тенденции демонов противоположны артистизму, определяющему орден каменных великанов. Рогатый король Бафомет - исключение. Будучи беспощадным охотником, князь зверей создает сложные лабиринты для своих охотничьих угодий. Каменные гиганты могут быть заворожены лабиринтами повелителя демонов и поступают к нему на службу. Эти гиганты могут продолжать заниматься искусством, создавая лабиринты, а также удовлетворять свою жажду крови, охотясь в них.",
						"Самых верных своих культистов Бафомет награждает превращением в демонических преследователей. У такого гиганта вырастает замысловатая корона из шести рогов, а каменного великана Бафомет наделяет волшебной дланью и способностью вызывать из земли каменные рога."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stalker of Baphomet.webp"
					},
					"credit": "Suzanne Helmigh"
				}
			]
		},
		{
			"name": "Stone Giant of Evil Earth",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Каменные великаны, склонные к жестокости и разрушению, могут отвергнуть богов Орднинга и перейти к поклонению Огремоху, князю Злой Земли. Эти великаны воспринимают поверхностный мир не как царство мечты, а как кошмар, достойный только разрушения, и поэтому они отдают свои силы культам, которые планируют превратить мир в руины.",
						"Облаченные в тяжелые доспехи, созданные по образу и подобию покровителя культа, каменные гиганты Злой Земли владеют оружием, пульсирующим грозовой энергией. Эти гиганты служат мускульной силой культа, используя свою мощь для уничтожения поверхностного мира во имя Огремоха."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant of Evil Earth.webp"
					}
				}
			]
		},
		{
			"name": "Stone Giant Rockspeaker",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Каменные великаны практикуют руническую магию чаще других великанов, что, возможно, объясняется их интересом и способностью к резьбе по камню. Каменные великаны, сочетающие эту магию с высоким художественным мастерством, называются камнеписцами. В своих сообществах они выступают в роли вождей и оракулов.",
						"Рокскейперы вставляют кристаллы и камни в свою одежду и встраивают их в кожу. Призывая силу своих каменных рун, эти гиганты могут превращать кристаллы в сверкающие произведения искусства. В бою Говорящие с камнями могут использовать ту же магию, чтобы заставить свои кристаллы испускать яркие цветные лучи света, способные испепелять плоть и подавлять врагов."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant Rockspeaker.webp"
					}
				}
			]
		},
		{
			"name": "Storm Crab",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Штормовые крабы - колоссальные ракообразные с четырьмя чудовищными клешнями и ядовитым жалом. Они одинаково хорошо чувствуют себя как под водой, так и на берегу, выдыхая струю воды под давлением, чтобы сокрушить противника.",
						"Гиганты некоторых миров утверждают, что Стронмаус или один из его детей создали штормовых крабов в первые годы существования древней империи. Как бехиры были созданы для борьбы с драконами на суше, а роки - для борьбы с драконами в небе, так и штормовые крабы предназначались для борьбы с драконьими черепахами, бронзовыми драконами и другими водными врагами. Во многих мирах эти существа яростно охраняют подводные крепости штормовых гигантов, а также покинутые ими разрушенные храмы.",
						{
							"type": "quote",
							"entries": [
								"Если учесть, что в океанских глубинах плавают всякие странные существа, то кто я такой, чтобы жаловаться на колоссального краба с ядовитым жалом, который может сбить вас с ног высокоскоростной струей воды?"
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Crab.webp"
					}
				}
			]
		},
		{
			"name": "Storm Giant Tempest Caller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Если большинство штормовых гигантов мало заботятся о тонкостях ранжирования в Ординге, то призыватели бури с гордостью претендуют на место на вершине этого рейтинга, и мало кто осмеливается бросить им вызов. Обладая силой магии рун в дополнение к врожденной магии, которая течет через них, эти штормовые гиганты пользуются большим уважением. Если кто и способен привлечь внимание Аннама к миру, так это, скорее всего, вызыватель бури.",
						"Призыватели бури вживляют себе в лоб или глазницы хрустальные шары с руной бури, позволяющие видеть магический обман. Они также могут на мгновение создать вокруг себя вихрь ледяного ветра и грозовых туч, поглощающих противника в стихийной ярости."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Giant Tempest Caller.webp"
					}
				}
			]
		},
		{
			"name": "Storm Herald",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Древние и инопланетные существа обитают или дремлют в океанских глубинах, ожидая каких-то космических обстоятельств, дающих сигнал к их появлению. Уходя от мира, штормовые гиганты иногда забредают в орбиту таких существ, возможно, в поисках понимания какого-то предзнаменования, видения или пророчества. Кракены, аболеты и Великие Древние с удовольствием обращают штормовых гигантов к себе на службу, превращая их в глашатаев бури.",
						"У штормового герольда вырастают плавники и щупальца, придающие ему чудовищный вид. Его разум полностью подчиняется хозяину, и геральд приобретает страшные экстрасенсорные способности, которые он использует для реализации планов своего хозяина. После смерти герольд возвращается к прежнему облику.",
						"Штормовой вестник может пытаться склонить других штормовых гигантов на службу своему хозяину, в то время как другие собирают преданные культы из низших существ, чтобы служить чудовищам глубин."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Herald.webp"
					}
				}
			]
		},
		{
			"name": "Tempest Spirit",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Штормовой великан может избежать смерти с помощью мистического ритуала, превращающего его в полубессознательный шторм. Однако если великан проводит ритуал в месте, где барьер между Материальной планетой и Сумеречным колодцем тонок, то просачивающаяся негативная энергия резко меняет результат ритуала. Душа великана пропитывается негативной энергией и не рассеивается по стихиям. Скорее, она поглощает энергию стихий вокруг себя, а нижняя часть ее тела превращается в грозовую тучу. Получившийся дух бури по внешнему виду напоминает джинна и иногда принимается за него искателями приключений.",
						"Некоторые духи бури не могут принять свою новую форму и в одиночестве пытаются отменить превращение. Других охватывает ярость, и они прокладывают путь разрушения. Массивные градины и молнии, пронизанные некротической энергией, дождем сыплются из духов бури на тех, кто подошел к ним слишком близко."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Tempest Spirit.webp"
					}
				}
			]
		},
		{
			"name": "Titanothere",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Титанотерии - семейство огромных млекопитающих, родственных носорогам. У одних из них на морде отсутствуют рога, у других - один, два или более рогов различной формы и размера. У одних грубая, почти каменная кожа, у других - роговые пластины, у третьих - густой, лохматый мех. Этих животных объединяет огромный рост, стадное поведение и раздражительный нрав.",
						{
							"type": "quote",
							"entries": [
								"У меня остались приятные воспоминания о том, как я ехал через ледяной покров на спине верного толстомордого титанотерра, которого я назвал Шерстяным. Но это было тысячи лет назад и за много миров отсюда..."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Titanothere.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Troll Amalgam",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Амальгама тролля образуется, когда несколько троллей сливаются воедино в процессе регенерации. Иногда это происходит, когда в одной битве погибает много троллей, когда части троллей бросают в угольные ямы или братские могилы, а также в результате извращенных ритуалов нечестивых заклинателей. Иногда тролли, поклоняющиеся Вапраку, слышат призыв собраться в подземной тьме и совершают жуткий обряд, в результате которого они превращаются в амальгаму, считающуюся аватарой их страшного бога.",
										"Амальгама тролля - это бесформенная масса из резиновой плоти, когтей и лиц. Если существо пытается напасть на него из-за пределов досягаемости или убежать через небольшой туннель, тролль-амальгама отрывает кусок своего тела и бросает его в существо. Эти части тела со временем регенерируют в полноценных троллей, а иногда они вновь собираются и образуют новую амальгаму тролля."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Amalgam.webp"
					}
				}
			]
		},
		{
			"name": "Troll Mutate",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Под воздействием чужеродной энергии, такой как та, что находится возле врат в Дальнюю Сферу, или странной магии, исходящей из подземного царства, возрождающийся тролль претерпевает странные мутации. Среди наиболее распространенных мутаций - крылья, растягивающиеся тела, устойчивость к магии и странное отражающее экстрасенсорное свойство. У многих троллей-мутантов также появляются маленькие дополнительные конечности и глаза, внешние органы и другие вариации."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Mutate.webp"
					}
				}
			]
		},
		{
			"name": "Trolls",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Тролли",
					"entries": [
						"В гномьем сказании под названием {@i Сага о Гнарлдане Стелшильде} утверждается, что бог Вапрак Разрушитель появился на свет, когда Аннам был ранен и его кровь пролилась на землю. Далее в саге утверждается, что тролли родились таким же образом, когда пролилась кровь Вапрака. Какова бы ни была правда об их происхождении, тролли олицетворяют собой стойкое стремление жизни расти и процветать, несмотря ни на какие препятствия.",
						"Быстрое исцеление троллей приводит к тому, что они подвержены причудливым мутациям, особенно когда регенерируют в необычных условиях или исцеляются от необычных магических ран. Тролль-амальгама и тролль-мутат - два примера таких странных мутаций.",
						{
							"type": "quote",
							"entries": [
								"Я просто буду напоминать себе, что боги радуются разнообразию своих творений, каждый день открываются новые чудеса, а Вселенная гораздо больше, чем я могу себе представить. И это хорошо!"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Отлично. Но эти тролли отвратительны."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		}
	]
}