{
	"monsterFluff": [
		{
			"name": "Advanced Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Беспилотные летательные аппараты различаются по размерам, силе и форме, но большинство из них имеют форму механического животного или растения.",
						"Этот конструкт не имеет амулета контроля и не может контролироваться, как другие хранители щита."
					]
				}
			]
		},
		{
			"name": "Ambitious Assassin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Амбициозный убийца, подходящий для первого уровня игры (уровни от 1 до 4), - это гуманоид, который может быть обаятельным манипулятором или безжалостным убийцей."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Логово мошенника",
							"entries": [
								"Этот злодей обитает в месте, где царит власть и безопасность, будь то скрытая воровская гильдия или роскошный особняк. Логово наполнено продуманной защитой, чтобы дезориентировать, ослабить и убить незваных гостей.",
								"Рейтинг сложности злодея увеличивается, пока он находится в этом логове:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Амбициозный убийца",
											"entry": "Задача 6 (2 300 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ambitious Assassin.webp"
					}
				}
			]
		},
		{
			"name": "Animated Armor Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Беспилотные летательные аппараты различаются по размерам, силе и форме, но большинство из них имеют форму механического животного или растения."
					]
				}
			]
		},
		{
			"name": "Aspirant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Аспиранты еще не посвящены в тайны Вестников Кометы, но они уже прочно вошли в лапы группы, как в социальном, так и в метафизическом плане. Если аспиранта убивают, то незадачливый человек втягивается в Пустоту и пожирается душой и телом."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aspirant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Asteria",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Хотя теперь Астерия путешествует одна, большую часть своей силы она по-прежнему черпает из связи с Эвриалой. Астерия - прежде всего защитница и воительница, путешествующая по Вселенной, чтобы искоренить несправедливость, защитить невинных и вселить надежду. Она верит, что каждый заслуживает шанса написать свою историю на своих условиях, и ее подвиги вдохновили на создание бесчисленных героических историй.",
						"Даже по прошествии стольких лет Астерия сохранила радостное стремление к странствиям и страсть к открытиям. Ее можно встретить как лазающей по деревьям или изучающей арканные тексты, так и с боевым мечом. Каждый, кто заводит с Астерией разговор о ее интересах, находит в ней неисчерпаемый источник информации. Но при этом она не теряет своего упрямства и быстро отвергает всех, кто пытается ей приказывать.",
						"Астерия не стареет с тех пор, как Истус нарисовал ее будущее из первой колоды Многоликого. Она не знает, почему так происходит, но полагает, что ее жизнь связана с этой колодой; пока она существует, будет существовать и она. У нее нет возможности доказать эту гипотезу, но, тем не менее, она противостоит таким группам, как Мрачный Харроу (см. главу 19), которые стремятся уничтожить{@i Колода многих вещей}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Asteria.webp"
					}
				}
			]
		},
		{
			"name": "Aurnozci",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Повелитель демонов Аурноцци - это червеобразный ужас с огненной плотью и ядовитыми потеками. В своем нынешнем виде Аурнозчи не может покинуть Ксулрегг, слой Бездны, который одновременно является его вотчиной и тюрьмой. Он обитает в гротескном улье, свисающем с горного дерева смолы и пламени под названием Горвуд.",
						"Для исполнения своей воли за пределами Бездны Aurnozci опирается на демонических доверенных лиц и смертных поклонников. Точная природа проклятия, связывающего Аурноцци с Ксулреггом, - самая охраняемая тайна культа, известная лишь его загадочному лидеру, магу в маске, называемому Оком Аурноцци.",
						"Последователи Аурнозчи верят, что срок заточения повелителя демонов подходит к концу, и скоро Червь в клетке сбросит свою нынешнюю форму и превратится в еще более могущественную. Обретя эту форму, Аурноцци сможет покинуть Ксулрегг и посеять хаос во всей Вселенной. Чтобы ускорить это ужасное превращение, культисты охотятся за смертными душами для насильственного ритуального жертвоприношения своему богу."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Культисты Аурноцци",
							"entries": [
								"Aurnozci наделяет своих культистов следующим свойством:",
								{
									"type": "inset",
									"entries": [
										{
											"type": "entries",
											"name": "Горящий труп",
											"entries": [
												"Когда существо умирает, его тело превращается в кучку тлеющих углей в том месте, где оно упало. Пепел остывает в течение 1 минуты. До этого момента существо получает 3 ({@dice 1d6}) урона от огня, когда впервые за ход входит в пространство пепла или начинает там свой ход."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Логово Аурноцци",
							"entries": [
								"Логово Аурноцци находится в одном из слоев Бездны под названием Ксулрегг. Подробности об этом царстве см. в главе 20.",
								"Рейтинг сложности Aurnozci составляет 23 (50 000 XP), когда он встречается в своем логове."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aurnozci.webp"
					}
				}
			]
		},
		{
			"name": "Boss Augustus",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Август - громоздкий человекоподобный оборотень, немногословный. Он возглавляет гильдию вместе с боссом Делуром и умеет планировать ограбления. Члены гильдии считают его жестоким, но справедливым лидером. Некоторые проницательные члены гильдии, например Катра Биттервинд, заметили, что в последнее время он стал более замкнутым, а когда появляется, то ведет себя беспокойно.",
						"Август - прирожденный ликантроп, родившийся в семье оборотней. В детстве его родители были убиты охотниками на чудовищ, и большую часть своей жизни он кочевал из города в город, спасаясь бегством, когда горожане обнаруживали его истинную природу.",
						"Делур и Пирит приняли Августа так, как он еще никогда не принимал. Когда они втроем создали гильдию лунных сталкеров, Огастус с радостью окунулся в новую преступную жизнь. Но со временем его страсть угасла. Богатства, которые они собирали, теперь ничего для него не значат. Насилие ему надоело, и он больше не сопереживает фантазиям Делура о мести. Вместо этого Август втайне жаждет избавиться от проклятия и влиться в общество.",
						"Только заклинание желания может снять проклятие Августа. Он приказал ночной колдунье Вэйнворт найти всех, кому доступно это заклинание, и готов предложить все, что в его силах, в обмен на снятие проклятия. А если уговоры не помогут, всегда остается шантаж. (Подробнее см. раздел \"Использование лунных сталкеров в вашей кампании\" в главе 11)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Augustus.webp"
					}
				}
			]
		},
		{
			"name": "Boss Delour",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Оборотень Делур - хитрый плут и искусный вор, управляющий Лунными Сталкерами вместе со своим другом Августом. Медовые слова и расчетливый ум Делура делают его опасным. Он может улыбаться и пожимать кому-то руку, одновременно замышляя погубить этого человека.",
						"Расширить деятельность гильдии, не ограничиваясь воровством, было идеей Делура. Он изучает другие преступные синдикаты и их методы обогащения. Рэкет, контрабанда и поджоги он считает малопривлекательными, а вымогательства, похищения и убийства по найму - более сложными задачами, которые гильдия может решать по мере роста своего могущества. Единственное, чего он боится, - это разоблачения: чем крупнее и активнее становятся \"Лунные сталкеры\", тем больше вероятность того, что они привлекут внимание правоохранительных органов или авантюрных доброхотов. В памяти Делоура еще свежи воспоминания о том, как гильдия бежала из своего первого дома.",
						"Действительно, Делур никогда не забывает обид. Он одержим идеей отомстить чиновникам, совершившим налет на гильдию и убившим Пирита, который был для Делура как брат. Хотя Делур готов предать большинство людей, к Августу он относится с глубоким уважением. Если он узнает о заговоре Августа стать человеком и покинуть Лунных Сталкеров, он сочтет это предательством."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Delour.webp"
					}
				}
			]
		},
		{
			"name": "Breath Drinker",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Пьющие дыхание - аберрации, вторгшиеся в мультивселенную из Дальнего царства. Они дрейфуют в реальности, как живые пустоты, оставаясь незамеченными в поисках душ, которые можно поглотить. Когда они наносят удар, то поглощают личность и индивидуальность жертвы, в итоге вытягивая и пожирая душу несчастного существа. Пьющие дыхание избегают некротической энергии, поскольку она усиливает пустоту, лежащую в основе их существования, и быстро приводит к самопожиранию.",
						"Хитрые преследователи, пьющие дыхание, обычно одиноки. Иногда они служат могущественным сущностям Дальнего царства или Старшим Злам, поглощая жизни и души своих хозяев. Первый Пьющий Дыхание появился в Мультивселенной, когда из первоначальной Колоды Многих Вещей впервые была вытянута карта Пустоты."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Breath Drinker.webp"
					}
				}
			]
		},
		{
			"name": "Deck Defender",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Deck Defender.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Enchanting Infiltrator",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Антагонист второго уровня (от 5 до 10), очаровательная лазутчица - это фей, которая очаровывает и вводит в заблуждение."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Логово мошенника",
							"entries": [
								"Этот злодей обитает в месте, где царит власть и безопасность, будь то скрытая воровская гильдия или роскошный особняк. Логово наполнено продуманной защитой, чтобы дезориентировать, ослабить и убить незваных гостей.",
								"Рейтинг сложности злодея увеличивается, пока он находится в этом логове:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Enchanting Infiltrator",
											"entry": "Задача 12 (8 400 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Enchanting Infiltrator.webp"
					}
				}
			]
		},
		{
			"name": "Euryale",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"После ухода из приключений Эвриала переселилась в Каэр Офидиан, небольшое убежище в Запределье, о котором мы расскажем в главе 22. Там Эвриала вела тихую жизнь садовника и проводила время, ухаживая за растениями, которые она выращивала вокруг своего дома. Однако если Астерия позовет ее на помощь, Эвриала, не задумываясь, отправится в путешествие через всю Вселенную и будет сражаться за свою сестру до последнего.",
						"Эвриала обладает устрашающим взглядом и ядовитыми змеиными волосами, как и другие медузы. Но, будучи древним и могущественным друидом, Эвриала часто принимает облик громадной змеи, когда ей угрожает опасность. Она достигла точного контроля над своим окаменевшим взглядом, что сделало ее невосприимчивой к его эффектам и позволило использовать его, не находясь в обличье медузы. Несмотря на свой устрашающий вид в змеиной форме, Эвриала в душе остается целительницей и заботливой хозяйкой."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Euryale.webp"
					}
				}
			]
		},
		{
			"name": "Fate Hag",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Судьбоносные ведьмы - это служительницы судьбы, которые чаще всего обитают в Фейвильде и Сумеречном колодце или вблизи переходов в эти царства с материального плана. Аспекты судьбы, на которые в наибольшей степени настроена ведьма, зависят от того, в какой плоскости она обитает - в надежде и благополучии в Фейвиле или в горе и обреченности в Сумеречном колодце.",
						"Судьбоносные ведьмы носят с собой сверкающие магические ножницы, которыми они отрезают нити судьбы. Эти ножницы - страшное оружие, отсекающее судьбу врага так же, как и его плоть. Судьбоносные ведьмы часто заглядывают в чужие судьбы, когда им открываются истины, когда они накладывают проклятия, когда предлагают гадания; они радуются таким заглядываниям и вынуждены говорить о том, что видят. Те, кто осмеливается причинить вред колдунье, обнаруживают, что серебристые нити судьбы обвиваются вокруг их тел, затягиваясь и прорезаясь все глубже, когда судьба обращается против врагов колдуньи."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Fate Hag.webp"
					}
				}
			]
		},
		{
			"name": "Gremorly's Ghost",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Много лет назад волшебник по имени Греморли вытянул карту \"Трон\" из Колоды многих вещей, получив в собственность небольшой замок под названием Sovereign's Keep. Греморли был некромантом и мизантропом, не терпевшим живых; он решил использовать замок для создания и размещения в нем призрачной армии, которую он будет использовать для захвата власти. Греморли провел ритуал, превративший Sovereign Keep в ловушку для призраков: каждый, кто умирал в стенах замка, становился бесплотным духом, запертым в замке. Затем он стал ждать. Когда искатели приключений приходили исследовать, казалось бы, заброшенный замок, Греморли убивал их и заманивал в ловушку их призраков. Но недавно удача отвернулась от Греморли, когда в замок в поисках гнезда проник бехир. Он убил Греморли, который стал жертвой своего собственного ритуала.",
						"Теперь Греморли - один из многочисленных призраков, преследующих замок. Местные жители переименовали его в Харроухолл, поскольку их пугают призрачные фигуры, движущиеся в тумане, и свирепые молнии, вспыхивающие без предупреждения."
					]
				}
			]
		},
		{
			"name": "Grim Champion of Bloodshed",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Когда-то Винемар Брэк была фермершей, но во время локальной войны наемники разорили ее поля и разграбили деревню. В отчаянии она поддалась на ловкие уговоры странствующей гадалки и вытянула из колоды Многоликого. Аватар смерти в мгновение ока расправился с ней. Это было много веков назад, и теперь Винемар - могущественный и кровожадный командир нежити из Мрачной Бороны.",
						"Охваченная огнем, Винемар олицетворяет хаос насилия и войны. Она ездит на огненном коне, который использует блок статов кошмара, но является нежитью, а не извергом."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Мрачные чемпионы",
							"entries": [
								"Во главе Мрачной Бороны стоят три могущественных существа, носящих титул Мрачных чемпионов. Каждый чемпион олицетворяет одну из страшных граней смерти. Джин Корвис, Мрачный Чемпион Опустошения, - старейшая и самая могущественная из них, олицетворяющая всепоглощающее небытие. Когда-то давно она привела Грим Харроу в Сады Восторга и является номинальным лидером всей нежити в демиплане. Два других чемпиона - Вайнемар Брэк, Мрачный Чемпион Кровопролития, и Алерон, Мрачный Чемпион Мор - соперничают с Джин за власть и вместе могут противостоять ей. Тот факт, что три чемпиона редко приходят к единому мнению, существенно ограничивает власть группы. Вместо того чтобы действовать как единая сила, каждый из трех чемпионов обычно преследует свои собственные интересы, редко сотрудничая или обмениваясь разведданными или ресурсами."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Bloodshed.webp"
					}
				}
			]
		},
		{
			"name": "Grim Champion of Desolation",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Джин Корвис, бывшая искательница приключений, возможно, была первой, кто вытянул карту \"Череп\" из Колоды многих вещей и был убит аватаром смерти. Даже сама Джин не знает точно, ведь это было так давно, что она почти все забыла о своей прежней жизни. Существование Джин на протяжении стольких веков оставило ее в мучительных страданиях, и теперь нигилизм - это все, что движет ею. Больше, чем кто-либо другой из членов Мрачной Бороны, Джин отчаянно хочет уничтожить колоду и покончить со своим мучительным существованием. Если бы она могла, она бы забрала с собой всю Вселенную.",
						"Мрачный чемпион опустошения ездит на злобном драконьем звере с бледными кожистыми крыльями и истощенной шкурой; это животное использует статблок виверны, но является нежитью, а не драконом. Жуткая тишина возвещает о появлении чемпиона."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Мрачные чемпионы",
							"entries": [
								"Во главе Мрачной Бороны стоят три могущественных существа, носящих титул Мрачных чемпионов. Каждый чемпион олицетворяет одну из страшных граней смерти. Джин Корвис, Мрачный Чемпион Опустошения, - старейшая и самая могущественная из них, олицетворяющая всепоглощающее небытие. Когда-то давно она привела Грим Харроу в Сады Восторга и является номинальным лидером всей нежити в демиплане. Два других чемпиона - Вайнемар Брэк, Мрачный Чемпион Кровопролития, и Алерон, Мрачный Чемпион Мор - соперничают с Джин за власть и вместе могут противостоять ей. Тот факт, что три чемпиона редко приходят к единому мнению, существенно ограничивает власть группы. Вместо того чтобы действовать как единая сила, каждый из трех чемпионов обычно преследует свои собственные интересы, редко сотрудничая или обмениваясь разведданными или ресурсами."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Desolation.webp"
					},
					"credit": "Domenico Cava"
				}
			]
		},
		{
			"name": "Grim Champion of Pestilence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Когда-то Алерон был тифлингом-авантюристом, но, в отличие от многих жертв Колоды многих вещей, он так и не вытянул карту \"Череп\". Вместо этого, когда один из его союзников вытянул эту карту и столкнулся с аватаром смерти, Алерон пришел на помощь своему союзнику. Появился второй аватар смерти, и Алерон был убит; вскоре его труп нежити, зараженный чумой, приполз с Засохшего виноградника. Алерон обижен на своих собратьев по Мрачной Бороне, считая себя лучше их всех и несправедливо осужденным на Сады Разложения за альтруизм.",
						"Мрачный повелитель моровой язвы, хотя и самый слабый из трех лидеров Harrow, тем не менее, представляет собой грозную сущность, несущую болезни и разрушения. Рой насекомых окружает его в насмешливом ореоле, а с кончиков пальцев стекает изнуряющая чума. Алерон ездит на скелете боевого коня, в его зияющих глазницах жужжат мухи."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Мрачные чемпионы",
							"entries": [
								"Во главе Мрачной Бороны стоят три могущественных существа, носящих титул Мрачных чемпионов. Каждый чемпион олицетворяет одну из страшных граней смерти. Джин Корвис, Мрачный Чемпион Опустошения, - старейшая и самая могущественная из них, олицетворяющая всепоглощающее небытие. Когда-то давно она привела Грим Харроу в Сады Восторга и является номинальным лидером всей нежити в демиплане. Два других чемпиона - Вайнемар Брэк, Мрачный Чемпион Кровопролития, и Алерон, Мрачный Чемпион Мор - соперничают с Джин за власть и вместе могут противостоять ей. Тот факт, что три чемпиона редко приходят к единому мнению, существенно ограничивает власть группы. Вместо того чтобы действовать как единая сила, каждый из трех чемпионов обычно преследует свои собственные интересы, редко сотрудничая или обмениваясь разведданными или ресурсами."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Pestilence.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hawk",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Когда любимое животное-компаньон погибает вместе со своим хозяином, оно может воскреснуть в виде нежити. Соколы, вороны и другие хищные птицы, которых постигла такая участь, называются ястребами-боронами. Они рыщут по заброшенным полям сражений и кладбищам в поисках трупов и живых существ для охоты. Ястреб-боровик может даже путешествовать по Вселенной, перелетая магическим образом из одного мира в другой.",
						"Мрачная борона - отряд нежити, созданный Колодой многих вещей (см. главу 19), - разыскивает ястребов-боронов, отлавливает их и обучает охоте. Мрачный Бродяга посылает этих спутников нежити из Садов Распада на поиски Колоды многих вещей. Во время томительных охот ястребы выслеживают добычу и сопровождают Мрачного борона в бою."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hawk.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hound",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Когда Грим Харроу впервые обнаружил царство фейри, известное как Сады наслаждения, там обитала большая популяция собак-мигалок. Захватчики-нежить уничтожили собак-мигалок и поселились в садах, навсегда изменив демиплан. Со временем некротическая магия Грим Харроу оживила трупы собак-мигалок и превратила их в первых гончих Харроу.",
						"В качестве следопытов и компаньонов Грим Харроу использует гончих. Гончие особенно полезны при расследовании возможных встреч с Колодой многих вещей. Если гончая уловила запах добычи, она никогда ее не потеряет, даже если гончая и ее товарищи вернутся в Сады Разложения с незаконченной охотой. Могущественную нежить, например вампиров или рыцарей смерти, могут сопровождать стаи гончих."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hound.webp"
					}
				}
			]
		},
		{
			"name": "Helmed Horror Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Беспилотные летательные аппараты различаются по размерам, силе и форме, но большинство из них имеют форму механического животного или растения."
					]
				}
			]
		},
		{
			"name": "Hierophant Medusa",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Иногда глубоко верующие люди, обычно гуманоиды или медузы, посвящают себя какому-либо делу и под воздействием божества или магии превращаются в иерофантов-медуз - существ с мощными змееподобными хвостами в нижней части тела, змеями в волосах и окаменевшим взглядом. Первая иерофант-медуза была превращена силой карты Euryale, когда человек вдохновился историей и непоколебимой убежденностью Euryale.",
						"Эти медузы - наделенные божественной силой чемпионы, черпающие свою мощь из космической истины, воли божества или первобытных сил природы. Они собирают и вдохновляют последователей, защищают свой народ и направляют его на выполнение божественного предназначения медузы. В таблице \"Божественное предназначение\" предлагаются варианты мотивов. Положите их в таблицу или используйте записи в качестве вдохновения для создания своих собственных.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Purpose"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Protect a sanctuary that hides martyrs' remains until the martyrs are called back to life to oppose a world-changing foe."
								],
								[
									"2",
									"Gather the lost shards of a dead god's petrified body, and reunite them on the altar in the medusa's lair."
								],
								[
									"3",
									"Maintain a planar crossing from which great power flows while also curtailing the effects of that power as it infuses the world."
								],
								[
									"4",
									"Seek out a new generation of champions, and train them to fight in a war."
								],
								[
									"5",
									"Tend a sacred beacon fed by the Outer Planes, sending embers of that beacon to the corners of the world to maintain a divine shroud."
								],
								[
									"6",
									"Watch the entrance to a slumbering titan's tomb for any sign the titan might awaken, and repel the forces that seek to break the tomb's seal."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Логово Медузы",
							"entries": [
								"Логово медузы часто украшают окаменевшие тела существ, поднявших оружие против медузы или ее последователей. Логово обычно является богатым хранилищем знаний: как мирских, так и эзотерических, наполняющих книги, свитки, скрижали или более странные архивы - например, магические кристаллы, хранящие запечатленные воспоминания или голоса давно умерших людей. Вы можете использовать это логово и действия в логове, описанные для любой медузы, включая медузу-иерофанта или медузу из \"Руководства по монстрам\"."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant Medusa.webp"
					}
				}
			]
		},
		{
			"name": "Hierophant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Число иерофантов в одном мире фиксировано - двадцать два, по одному на каждую карту Колоды Многих Вещей. Иерофантов как группу иногда называют Мудрецами, но каждый иерофант также отождествляется с определенной картой. Когда иерофант умирает, оставшиеся лидеры выбирают на его место посвященного, отдавая предпочтение посвященным из старейших выводков.",
						"Новый иерофант проходит обряд, похожий на обряд инициации, но только в присутствии других иерофантов. По мере того как разворачивается космическое повествование, новый иерофант приобщается к эзотерическим тайнам руководства группы. Обряд завершается сокрушительным видением Пустоты, под которой иерофанты понимают бесформенное небытие, которое предшествовало созданию космоса и будет существовать после его разрушения.",
						"Предводители Вестников Кометы, иерофанты - могущественные чародеи, в распоряжении которых находятся могущественные заклинания. Они могут общаться с инопланетным разумом Всепоглощающей звезды, испепелять врагов лучами эльдрической энергии и призывать проявления этой сущности для пожирания противника."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Hulgaz",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Хулгаз - дьявол из зловонных болот Минауроса, третьего слоя Девяти Адов. Самозваная искусительница совращает души смертных, предлагая им манящие, но губительные блага. Для этого она направляет свою свиту верных суккубов и инкубов в Материальный план в поисках уязвимых смертных. Найдя особенно жалкую душу, Хулгаз может навестить ее сама, предлагая жертвам еще более великие \"дары\".",
						"Как и подобает герцогине из болотистого Минауроса, Хулгаз выглядит царственно, но при этом вечно насквозь промокшей, ее матовые волосы спутаны с промокшей одеждой. При всем ее величии звериная натура Хулгаз проявляется в ее чудовищных чертах: звериные когти, блестящие черные глаза, змееподобный хвост с ядовитым шипом. В тех редких случаях, когда ее светские приемы не приносят желаемого результата, Хулгаз обращает свое природное оружие против своих жертв."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hulgaz.webp"
					}
				}
			]
		},
		{
			"name": "Initiate of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"После посвящения в \"Вестники кометы\" члены организации обучаются магическим гаданиям, позволяющим заглянуть в будущее."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Initiate of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Living Portent",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Живые предвестники - это воплощения пророчеств, посланные божествами или другими космическими силами. Небожители спускаются в миры материальной плоскости в виде падающих звезд. При столкновении с Землей живые предвестники образуют огромные кратеры, но чудесным образом никто из живущих в зоне столкновения не пострадал. Затем эти светлые существа принимают человекоподобную форму, чтобы слиться с обитателями мира.",
						"Живые предвестники ищут существ, которые будут играть роль в пророчествах, которым они служат, и в процессе поиска живые предвестники передают фрагменты пророчеств тем, кого они встречают."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Living Portent.webp"
					}
				}
			]
		},
		{
			"name": "Malaxxix",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Легенды описывают страшное существо Малаксикс как дитя одной из ночных ведьм, создавших первых юголотов. Малаксикса часто объединяют с такими извергами, возможно, потому, что он тоже обладает огромным интеллектом и эгоистичными целями.",
						"Махинации Малаксикса многообразны, но наиболее известен он тем, что изготавливает проклятое оружие и распространяет его по всей Вселенной в надежде, что его найдут смертные, жаждущие власти и созревшие для коррупции.",
						"Малаксикс ищет{@i Книги хранения}: древние книги, содержащие истинные имена всех юголотов. Для этого он патрулирует самые мерзкие уголки Вселенной, сидя на своем нечестивом транспортном средстве - паланкине Нерожденного. Этот бродячий коллектив состоит из тысяч мезолотов, преданных своему сеньору, который бродит по Нижним планам как тиранический мародер."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Проклятие Малаксикса",
							"entries": [
								"Существо, настроенное на один из проклятых предметов Малаксикса, получает проклятие Малаксикса. Проклятие позволяет Малаксиксу взаимодействовать с проклятым существом особым образом:",
								{
									"type": "entries",
									"name": "Скрининг",
									"entries": [
										"Малаксикс может наложить на проклятое существо заклинание Scrying без материальных компонентов или слота заклинания. Для использования этой способности Малаксикс не обязательно находиться на одной плоскости существования с существом, а существо автоматически проваливает бросок спасения против заклинания.",
										{
											"type": "entries",
											"name": "Телепорт",
											"entries": [
												"В качестве действия Malaxxix может телепортироваться вместе со всем снаряжением, которое он носит или несет, в незанятое пространство в радиусе 18 м от проклятого существа, независимо от его местоположения в мультивселенной.",
												"Проклятие Малаксикса длится до тех пор, пока не будет снято заклинанием \"Снять проклятие\", заклинанием \"Большого восстановления\" или другой подобной магией."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Логово Малаксикса",
							"entries": [
								"Паланкин Нерожденных - чудовищный многоногий транспорт - служит и основным средством передвижения Малаксикса, и логовом изверга.",
								"Находясь в паланкине, Малаксикс может выполнять действия в логове (см. ниже). При встрече на паланкине рейтинг сложности Малаксикса равен 19 (22 000 XP).",
								{
									"type": "entries",
									"name": "Паланкин \"Нерожденный",
									"entries": [
										"{@object Unborn Palanquin|BMT} - это червеобразный левиафан с визжащими шестернями, состоящий из сотен неутомимых меццолотов. Это уникальное транспортное средство и гаргантюанский объект.",
										"Только Малаксикс может управлять этим транспортным средством. Если Малаксикс убит, паланкин разрушается за несколько секунд."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Слишком много ног. Слишком громко. От этого мой разум как будто плавится."
									],
									"by": "Asteria"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Malaxxix.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Minotaur Archaeologist",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Minotaur Archaeologist.webp"
					}
				}
			]
		},
		{
			"name": "Oddlewin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Оддлевин - нильбог, гоблин, одержимый духом-трикстером."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Oddlewin.webp"
					},
					"credit": "Craig J spearing"
				}
			]
		},
		{
			"name": "Otherworldly Corrupter",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Потусторонний развратитель - это ужасающая аберрация, заражающая носителя или выдающая себя за него, - вызов для игры третьего уровня (уровни с 11 по 16)."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Логово мошенника",
							"entries": [
								"Этот злодей обитает в месте, где царит власть и безопасность, будь то скрытая воровская гильдия или роскошный особняк. Логово наполнено продуманной защитой, чтобы дезориентировать, ослабить и убить незваных гостей.",
								"Рейтинг сложности злодея увеличивается, пока он находится в этом логове:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Потусторонний разрушитель",
											"entry": "Вызов 18 (20 000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Otherworldly Corrupter.webp"
					}
				}
			]
		},
		{
			"name": "Pazrodine",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Пазродин, дракон из лунного камня с миролюбивым характером, курирует рынок Сили. Искусная путешественница, она постоянно ищет фейские переходы, которые использует для перемещения между Фейским и Материальным миром. Более подробно драконы из лунного камня описаны в \"Сокровищнице драконов Физбана\".",
						"Пазродин никогда не задерживается на одном месте надолго, ей хочется увидеть все чудеса, которые могут предложить Фейвильд и Материальный план. Любопытные феи просили присоединиться к ее каравану, и вскоре в ее путешествиях появился целый зверинец купцов. Пазродин стала воспринимать этих торговцев-фей как своих детей. Их радостное настроение помогает дракону взглянуть на Вселенную с новой стороны.",
						"Когда открывается рынок Seelie Market, торговцы собирают камни, листья и палки, чтобы сделать огромное гнездо для Пазродина. Здесь она отдыхает, пока работает рынок.",
						"Пазродин чувствует, когда на Рынке Сили происходит кража. Она пробирается к преступникам и нейтрализует ситуацию ненасильственным путем, обычно используя Дыхание Сна. Как только нарушители порядка приходят в себя, Пазродин вежливо, но твердо просит их покинуть рынок. Тех, кто возражает, Пазродин уносит в своих лапах.",
						"Если кто-то приходит в гости к Пазродине в ее убежище, она приветствует его и с удовольствием отвечает на вопросы о рынке. У дракона успокаивающий голос и повадки."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Pazrodine.webp"
					}
				}
			]
		},
		{
			"name": "Quadrone Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Беспилотные летательные аппараты различаются по размерам, силе и форме, но большинство из них имеют форму механического животного или растения."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Quadrone Detention Drone.webp"
					}
				}
			]
		},
		{
			"name": "Riffler",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Риффлеры - это миниатюрные фей, напоминающие гномов и одержимые судьбой и роком. Согласно самым древним историям о риффлерах, эти опасно любопытные духи проявились как физические существа, когда впервые была перетасована Колода Многих Вещей. Рифлеры были настолько очарованы тихим звуком, издаваемым шепчущимися картами, что создали себе физические тела, чтобы обладать и понимать этот новый инструмент судьбы.",
						"Риффлеры бродят по Фейвильду и материальной плоскости в поисках Колод многих вещей. Они собирают карты, торгуют ими, хранят их и разбрасывают по мирам, служа непонятному замыслу - манипулировать судьбой Вселенной. Риффлеры с одинаковой вероятностью могут как отдать колоду остро нуждающемуся искателю приключений, так и вырвать карты у ни в чем не повинного человека любым способом.",
						"И Солнечный бастион (см. главу 10), и Грим Харроу (см. главу 19) знают о риффлерах и их одержимости колодами многих вещей, и эти организации бдительно следят за появлением этих фейских существ, поскольку это обычно означает, что колода находится поблизости."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Riffler.webp"
					}
				}
			]
		},
		{
			"name": "Ruin Spider",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Мощная магия Колоды многих вещей может оказывать непредсказуемое воздействие на окружающую среду, особенно если колода долгое время находится на одном месте.",
						"Пауки-разрушители возникают, когда магия колоды превращает гигантских пауков в еще более опасных монстров, чей кислотный яд разрушает все, к чему прикасается. Паука-разрушителя легко узнает тот, кто знаком с Колодой многих вещей, поскольку рисунок на оборотной стороне карт дублируется на панцире паука."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ruin Spider.webp"
					}
				}
			]
		},
		{
			"name": "Sir Jared",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Джаред - странствующий рыцарь, который является отличным связным для групп, пользующихся покровительством Солнечного бастиона. Бывший наемник, Джаред благодарен Иллариону за то, что тот помог ему изменить свой образ жизни и использовать свои навыки не ради золота, а ради добра, но он чувствует себя недостойным организации и стал одиноким после столь долгого пребывания вдали от Солнечного Бастиона."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Sir Jared.webp"
					}
				}
			]
		},
		{
			"name": "Solar Bastion Knight",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Рыцари Солнечного Бастиона - закаленные в боях ветераны, действующие независимо друг от друга по всей Вселенной. Когда до организации доходит весть о появлении Колоды многих вещей, ближайший рыцарь проводит расследование, но каждый рыцарь обладает магическими возможностями связаться со штаб-квартирой Солнечного бастиона и запросить помощь. Тем не менее, рыцари редко работают вместе за пределами своей штаб-квартиры.",
						"Представленный здесь рыцарь \"Солнечного бастиона\" является примером члена этой организации.",
						"Настройте этот блок статистики так, чтобы он соответствовал индивидуальным особенностям рыцарей и отличал их друг от друга. Например, рыцари, выслеживающие Мрачную Борону в мультивселенной, могут быть похожи на рейнджеров, а не на паладинов.",
						"Кроме того, сэр Джаред, подробно описанный в конце главы 10, может служить образцом для рыцарей с более низким рейтингом сложности."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Solar Bastion Knight.webp"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Talon Beast",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Талоновые звери - это безволосые четвероногие животные с головой, похожей на голову стервятника, и когтями. Они чувствуют присутствие магии и питаются ею, поглощая заклинания и силу магических предметов. Но магии им недостаточно, поэтому они охотятся и на других живых существ. Когтистый зверь обитает в дикой природе, но в поисках магии он часто рыщет по поселениям, руинам, катакомбам или подземному мраку.",
						"Многие ученые согласны с тем, что существует связь между когтистыми зверями, созвездием Талон (см. главу 13) и картой \"Талон\", найденной в \"Колоде многих вещей\", однако неясно, какая из них появилась первой. Возможно, карта, уничтожающая все магические предметы, которыми владеет тот, кто ее вытянет, была названа в честь зверя, или наоборот."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Talon Beast.webp"
					}
				}
			]
		},
		{
			"name": "Veiled Presence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Завуалированное присутствие - высшая угроза, созданная картой Rogue, - является небесным существом четвертого уровня (уровни 17-20). Это существо спускается с Внешнего плана, чтобы обрушить на персонажей космический гнев."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Логово мошенника",
							"entries": [
								"Этот злодей обитает в месте, где царит власть и безопасность, будь то скрытая воровская гильдия или роскошный особняк. Логово наполнено продуманной защитой, чтобы дезориентировать, ослабить и убить незваных гостей.",
								"Рейтинг сложности злодея увеличивается, пока он находится в этом логове:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Завуалированное присутствие",
											"entry": "Задача 22 (41 000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Veiled Presence.webp"
					}
				}
			]
		},
		{
			"name": "Werevulture",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ученые считают, что проклятие стервятника связано с вроками - грифоподобными демонами, известными своей жадностью и капризной жестокостью. Согласно этим ученым, стая вроксов спустилась в мир Материальной плоскости через планетарный разлом, оставив после себя чуму и другие напасти. Многие из тех, кто пострадал от демонов, выжили, и выжившие с благодарностью возблагодарили своих богов за очевидную удачу. Но в следующее полнолуние они превратились в первых васевультур - отвратительных птицеподобных существ, жаждущих плоти мертвецов. За прошедшие годы проклятие распространилось далеко и широко.",
						"В человеческом обличье оборотни выглядят совершенно обычно. Но при свете полной луны - или в другое время, когда они поддаются проклятию, - они меняются. На их спинах болезненно вспыхивают крылья, волосы падают с головы, а клювовидные лица становятся голыми и морщинистыми. Стервятники питаются, как и обычные грифы, падалью, но у них, как и у вроков, любопытная натура. Они следят за путешественниками с высоты, а когда им на глаза попадается красивая безделушка, стремительно опускаются вниз, убивают путешественников и забирают сокровища своих жертв."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Werevulture.webp"
					}
				}
			]
		}
	]
}