{
	"monsterFluff": [
		{
			"name": "Animated Coffin",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Анимированные гробы - тяжелые, мрачные конструкции, предназначенные для перевозки умерших к месту упокоения. Они невозмутимо бродят по залам морга, подхватывая трупы и перенося их на следующий этап погребального процесса.",
						"Одушевленный гроб имеет множество паутинистых металлических ножек, с помощью которых он скользит по крутым склонам, стенам и потолкам, а его просторное внутреннее пространство усеяно выдвижными шипами. Одушевленные гробы, как и их неживые собратья, могут быть самыми разными: от простых деревянных ящиков с несложной фурнитурой до замысловатых позолоченных саркофагов и благоговейных гробов с тканевой обивкой.",
						"За пределами Города Дверей ожившие гробы выполняют аналогичные, хотя и менее промышленные функции. Природные засады и неутомимые дозорные, оживленные гробы охраняют древние некрополи, семейные склепы и логова могущественной нежити. Осторожный вампир может спать в оживленном гробу, чтобы скрыться от охотников днем, а некромант может использовать оживленные гробы для призыва трупов из дальних поселений в армию нежити.",
						"Анимированные гробы редко бывают пустыми. В таблице \"Содержание анимированного гроба\" представлено некоторое содержимое, которое может быть в анимированном гробу при встрече.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Contents"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@dice 1d4} swarm of bats"
								],
								[
									"2",
									"{@dice 1d4} skeletons packed like sardines"
								],
								[
									"3",
									"A groaning mummy"
								],
								[
									"4",
									"A patch of yellow mold (see the Dungeon Master's Guide)"
								],
								[
									"5",
									"A slumbering vampire spawn"
								],
								[
									"6",
									"A portal to the Path of Graves (detailed in Adventure Atlas: The Mortuary)"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Animated Coffin.webp"
					}
				}
			]
		},
		{
			"name": "Factol Skall",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Скалл - нынешний фактол Вестников Пыли и единственный лидер фракции за всю ее историю. Согласно популярной дастерской легенде, Скалл, помимо самой Леди Боли, является старейшим жителем Сигила, первым существом, которое жило и умерло в Городе Дверей. Вестники Пыли боготворят своего нестареющего фактола, чей стоический облик стал эмблемой фракции. Обычно Скалла можно застать за изучением его оранжереи душ (подробно описано в{@i Атлас приключений: Морг}).",
						"После долгих лет существования Скалл находится в состоянии глубокой деградации. Некогда бодрый лич с морщинистым каркасом, он теперь вяло бродит по заброшенным залам Моргота, бормоча про себя. Скалл выглядит как плавающая голова и две руки, за которыми развевается оборванный плащ. Известный среди фактолов Сигила, но редко встречающийся во плоти, Скалл часто перепоручает свои бюрократические обязанности доверенным лицам из числа нежити или, в редких случаях, появляется в виде иллюзорного дубликата. Тонкие социальные сигналы теряются для фактола, чья вечная природа стерла всякую память о земной жизни.",
						"В результате разложения сила Скалла значительно уменьшилась, но вызов его в бою - как всегда смертный приговор. Фактол Скалл наделяет своих врагов вечным забвением. Смотритель, хранитель и могильщик, фактол выводит и союзников, и врагов из этого ложного существования на путь Истинной Смерти."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Factol Skall.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Exorcist",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Неустрашимые перед лицом смерти, экзорцисты из Вестников Пыли очищают несчастных существ и места упокоения от призраков, привидений и других вредоносных сущностей, мешающих погребению умерших или подвергающих опасности тех, кто уже покоится в могиле. Хотя большинство экзорцистов Дастера проводят свои операции в Морге, многие из них приходят на вызовы по всему Сигилу и в других мирах.",
						"Причуды смерти делают духов трудно предсказуемыми. Тем не менее, экзорцисты хорошо подготовлены к своей работе. Подготовленные опытом общения с призраками и им подобными, экзорцисты направляют силы смерти на сохранение живых, общение с мертвыми и изгнание злых духов в могилы. Они также могут выпускать из своих посохов универсальные болты некротической или лучистой энергии для отражения множества сверхъестественных сущностей.",
						"Чувства экзорциста пронзают завесу смерти, позволяя воспринимать блуждающих призраков на Тонком плане, а также демонов-теней, фантомов и других бесплотных сущностей, скрывающихся в пелене тьмы. С помощью короткого песнопения экзорцист может изгнать вредоносную сущность из одержимого существа или сделать его уязвимым для болезненного духовного вселения."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Heralds of Dust Exorcist.webp"
					}
				}
			]
		}
	]
}