{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		],
		"dependencies": {
			"monsterFluff": [
				"MM"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Adranach",
			"source": "TDCSR",
			"entries": [
				"Адранах - это крылатая кошачья конструкция, созданная из сырой арканной энергии фуксинового оттенка и усыпанная звездами. Это культовый слуга {@book League of Miracles|TDCSR|2|League of Miracles}, и точный способ его создания - тщательно охраняемый секрет, известный только {@book Wonderworker|TDCSR|2|The Wonderworker} руководителю этой организации и служащим ему магам-заклинателям.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"page": 223,
									"name": "Совершенное послушание",
									"entries": [
										"Будучи конструктами, адранахи являются неизменно верными слугами создавших их магов. Для жителей Тал'Дореи они наиболее известны как существа, благодаря которым города, разрушенные {@book Chroma Conclave|TDCSR|1|The Chroma Conclave}, восстанавливались за считанные недели, а не за годы. Но адранахи - это еще и могучие бойцы, которые служат своим хозяевам в качестве охотников, телохранителей и даже убийц."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Астральное тело",
									"entries": [
										"Тело адранаха формируется из энергии Астрального плана. Когти и морда, а также ряд начертанных рунами скоб на теле сделаны из митрала и необходимы для того, чтобы их форма чистой энергии не теряла связности. Методы создания этих митраловых основ и привязки к ним астральной энергии известны только {@book Wonderworker|TDCSR|2|The Wonderworker} (лидеру {@book League of Miracles|TDCSR|2|League of Miracles}) и магам-заклинателям, которые учатся у них.",
										"Это тайное знание дается достойным заклинателям в виде шара из митраловых лент диаметром около трех футов, называемого дорменом. Когда ленты снимаются и выковываются в браслеты и маску адранаха, дормен произносит вслух инструкции по изготовлению адранаха магически записанным голосом {@book Wonderworker|TDCSR|2|The Wonderworker}."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Митральная маска",
									"entries": [
										"Каждый адранах имеет уникальную маску, изготовленную его создателем в качестве своего фирменного знака. Эта маска изготавливается из чистого митрала и является ключом к вызову и перемещению адранаха в уникальное карманное измерение, где он может отдохнуть и восстановить свои силы. Когда маска не используется, она магическим образом уменьшается в размерах до легко скрываемого размера, подходящего для лица гуманоида. Большинство магов хранят эту маску в сундуке на Тонком плане с помощью заклинания {@spell Leomund's Secret Chest|PHB|secret chest} и достают ее только тогда, когда нужно вызвать адранаха."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Мастер Адранах",
									"entries": [
										"Тайные мастера-колдуны {@book League of Miracles|TDCSR|2|League of Miracles} обучаются созданию адранахов монументальных размеров, обладающих небывалой силой. Эти легендарные конструкции также неизбежно оснащаются уникальными улучшениями, придуманными их создателями, - от усовершенствованных инструментов шпионажа до способности сублимировать свою звездную форму и путешествовать по Астралу."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Arcane Nature",
									"entries": [
										"Адранах не нуждается в воздухе, пище, питье и сне."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffAttack.webp"
					},
					"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
					"altText": "The adranach is a large, purple, luminescent creature with a vaguely feline shape. Its wings are unfurled as it launches four missiles of violet arcane energy."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffSize.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing a tiny humanoid figure, a large winged purple adranach, and an even larger master adranach."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffMask.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing five different variations on a purple mask with feline or avian characteristics."
				}
			]
		},
		{
			"name": "Ashari",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Ashari",
					"page": 226,
					"entries": [
						"Затворническое общество друидических мастеров-элементалистов {@book the Ashari|TDCSR|2|The Ashari} символизирует связь между цивилизацией и природой в равновесии, управляя, исцеляя и усмиряя первобытные угрозы Экзандрии.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Таинственные начала",
									"page": 226,
									"entries": [
										"Никто не знает истинного происхождения {@book the Ashari's|TDCSR|2|The Ashari}, но одна из популярных легенд напрямую связывает его с древней войной между богами и первобытными титанами. Когда боги {@book Prime Deities|TDCSR|2|Prime Deities} рассеяли сущность своих павших врагов по всей Экзандрии, останки титанов породили новые Элементальные Планы. В ответ на это многочисленные гуманоиды, которые со временем стали частью {@book the Ashari|TDCSR|2|The Ashari}-богов, были одарены магической способностью формировать мир и обязанностью защищать его от будущих первобытных угроз."
									]
								},
								{
									"type": "entries",
									"name": "Триумф разделенный",
									"page": 226,
									"entries": [
										"Многорасовый народ, {@book the Ashari|TDCSR|2|The Ashari} стратегически объединяется в четыре различные общины - Огненные Ашари Пиры, Воздушные Ашари {@book Zephrah|TDCSR|3|Zephrah}, Земные Ашари {@book Terrah|TDCSR|3|Terrah} и Водные Ашари Весры. Каждая община строит дома рядом с источниками силы стихий."
									]
								},
								{
									"type": "entries",
									"name": "Первобытные хранители",
									"page": 227,
									"entries": [
										"Стены между Материальной и Элементальной плоскостями тонкие, и если эти границы подвергаются испытанию, они разрываются, образуя разломы. Из этих плоскостных трещин вырываются огромные поля дикого огня, лавины каменной крошки, бескрайние просторы визжащих ураганов и бескрайние океаны грохочущих цунами, жаждущих, казалось бы, разрушения.",
										"Когда стихийный разлом становится неспокойным, {@book the Ashari|TDCSR|2|The Ashari} превращается в живую плотину, усмиряющую, успокаивающую и запечатывающую его выходящую силу. Затем, когда разлом успокоится, {@book the Ashari's|TDCSR|2|The Ashari} начнется работа по исцелению окружающей земли."
									]
								},
								{
									"type": "entries",
									"name": "Бескорыстное уважение",
									"page": 227,
									"entries": [
										"Ашари - слово, встречающееся во многих языках и имеющее множество значений, в том числе: восход солнца, врожденная воля, факелоносец, садовник. Некоторые приветствия ашари включают: \"Дикая мать видит тебя\" и \"Твои действия приносят свет\"."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ashari Firetamer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ашари Файертамер",
									"page": 228,
									"entries": [
										"Из всех {@book the Ashari|TDCSR|2|The Ashari} племен Огненные Ашари Пиры пострадали больше всех. Их народ был практически уничтожен, когда {@book Thordak|TDCSR|1|Thordak, the Cinder King} прорвался через Разлом Пламени во время своего катаклизмического возвращения на Экзандрию. Однако, несмотря на огромные трудности, Огненные Ашари самоотверженно служат народу Тал'Дореи.",
										"Укротители огня - элитные элементалисты Пира, использующие свою настройку на первозданные силы мира, чтобы не просто создавать огонь, не просто повелевать им, но и приручать его по своей воле. Укротитель огня Пиры совсем не похож на маниакальных пиромантов Тал'Дорея. Если последние безрассудно используют огонь в качестве оружия, то укротители огня используют свой талант для защиты других от разрушительной силы огня - или для уничтожения тех, кто угрожает их народу.",
										"Огнепоклонников почти всегда сопровождает {@creature salamander|MM}, {@creature fire elemental} или небольшое стадо {@creature magma mephit|MM|magma} или {@creature smoke mephit|MM|smoke mephits}. Находясь дома в Пире, ашарийские огнепоклонники используют свою силу для управления Разломом Пламени или для контроля пламени вулканического леса, известного как Золушка. А на окраине {@book Emon|TDCSR|3|Emon, the City of Fellowship} группа мастеров огня под руководством полуорка-ашари по имени Лоркатхар следит за изменчивыми {@book Scar of the Cinder King|TDCSR|3|Scar of the Cinder King}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariFiretamerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A Black man with short dark red and black hair, wisps of flame surrounding him. His arms have red and yellow glowing runes and he has subtle scars below his pectorals."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Skydancer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Skydancer",
									"page": 228,
									"entries": [
										"{@book Zephrah's|TDCSR|3|Zephrah} расположение в {@book Summit Peaks|TDCSR|3|Summit Peaks} укрыло {@book the Ashari|TDCSR|2|The Ashari} обитателей от бесчисленных невзгод. Мало кто посягает на их уединенный дом, и эта безопасность породила среди воздушных ашари определенное безрассудство. Хотя они охраняют свой элементальный разлом так же тщательно, как и остальные их сородичи, отсутствие стоицизма и сдержанности часто вызывает презрение со стороны земных ашари {@book Terrah|TDCSR|3|Terrah}, единственного другого племени ашари в Тал'Дорее.",
										"Дети Воздушных Ашари учатся летать раньше, чем ходить, сопровождая своих родителей в облаках, припорошенных снегом, на Ашари {@item skysail|TDCSR|skysails}. Но хотя все жители {@book Zephrah|TDCSR|3|Zephrah} любят ощущение полета, лишь немногие оттачивают свое мастерство так тщательно, как парашютисты. Эти грациозные мастера ветра - одновременно и артисты, и исполнители, и воины. Они - любимые герои своего народа, защищающие его в минуты опасности и приносящие счастье в мирное время."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariSkydancerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A pale-skinned half-elven woman hurtles through the sky. She has long, white hair, brown leather armor and a half-cape of black feathers upon her back. More feathers float around her."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Stoneguard",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ашари Стоунгард",
									"page": 228,
									"entries": [
										"Земные ашари {@book Terrah|TDCSR|3|Terrah} - стоический народ, медленно меняющийся и предпочитающий вести оборонительные бои и изживать врагов, а не наступательные войны. Каменная гвардия {@book Terrah|TDCSR|3|Terrah} - идеальное воплощение этого идеала: ее друидическая подготовка дополнена древними боевыми приемами, позволяющими ей стойко противостоять натиску врагов. Каменщики изготавливают оружие и доспехи из гранита, окружающего их, а их магическое камнерезное искусство превосходит даже то, что делают {@book dwarves|TDCSR|4|dwarves}. Говорят, что когда в мифические времена на Экзандрию хлынули армии элементалей, два легендарных каменных стража десять дней и десять ночей защищали всю Экзандрию от их натиска, каждый из них стоял на страже, пока другой отдыхал.",
										"Сегодня каменные стражи бдительно стоят на ключевых оборонительных рубежах {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, защищая {@book Terrah|TDCSR|3|Terrah} племя от {@book dwarves|TDCSR|4|dwarves} {@book Kraghammer|TDCSR|3|Kraghammer}. По их мнению, если каменные стражи ослабят бдительность, то {@book dwarves|TDCSR|4|dwarves}, в поисках богатства и топлива, непременно проникнут на их исконные земли и уничтожат их природную красоту."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariStoneguardFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A muscular, white-furred firbolg wearing stone armor. He is sitting on a rock and leaning on a large warhammer, a green butterfly sits on one of their outstretched fingers."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Waverider",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Waverider",
									"page": 228,
									"entries": [
										"Волновики Весры не понаслышке знают об опасностях открытого океана и посвящают свою жизнь защите мореплавателей от штормов, пиратов и морских чудовищ. Однако это не воины, а опытные целители и водные эмпаты, использующие свои способности для поиска и спасения пострадавших в морских катастрофах. Иногда они доставляют тяжелораненых на Весру, что осуждается изоляционистски настроенными водными ашари, опасающимися, что такие чужаки угрожают их образу жизни. Волновики спокойно относятся к презрению своих коллег, ведь им лучше быть праведными, чем популярными.",
										"Волнорез прибегает к насилию только в крайнем случае, предпочитая сражаться в своей измененной форме рыбы, а не с гарпуном в руках. Они применяют тактику наезда {@creature hunter shark} или используют естественную маскировку {@creature giant octopus}, чтобы преследовать противников. При патрулировании в открытом море вейврайдеры передвигаются по воде на персональных волнорезах со складными парусами, аналогичных по функциям {@item skysail|TDCSR|skysails} вейврайдерам {@book Zephrah|TDCSR|3|Zephrah}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariWaveriderFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A heavier woman with brown skin and long blue and silver hair wearing a purple fish-like body armor. She surfs on a sailboard overtop green water which twists around her free hand. The sail of the sailboard is green with an image of an octopus upon it."
						}
					}
				}
			}
		},
		{
			"name": "Black King",
			"source": "TDCSR",
			"_copy": {
				"name": "Stone Golem",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Палест Веструн не был королем, но его новую статую в Опаловом отделении часто называют {@creature Black King|TDCSR} - это тонкий намек на предыдущего \"Черного короля\" города, тиранического дракона Умбрасила. Верховный жрец Первого Бастиона благословил и {@creature Black King|TDCSR}, и {@book Westruun|TDCSR|3|Westruun}, когда статуя была открыта в годовщину {@book Westruun's|TDCSR|3|Westruun} восстановления города, сказав: \"Пусть {@deity The Lawbearer|Exandria|TDCSR|Lawbearer} даст нам всем силу духа, когда хаос в следующий раз будет угрожать нашей мирной цивилизации. А когда придет время, пусть {@creature Black King|TDCSR}, обнажив меч, сплотит наш народ и поведет {@book Westruun|TDCSR|3|Westruun} его к победе\".",
								"Когда безопасность всех жителей {@book Westruun|TDCSR|3|Westruun} находится под угрозой, {@creature Black King|TDCSR} оживает и защищает свой народ, превращаясь в {@creature Black King|TDCSR|stone golem with a speed of 60 feet, Charisma and Intelligence scores of 18 (+4), and the ability to speak Common}. Его характер суров, но решителен - царственен и единодушен в своем стремлении защитить свой город и его жителей.",
								"{@note Дополнительную информацию об этом NPC см. в разделе {@book The Black King|TDCSR|3|7. The Black King}.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Centaur Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Скелет кентавра",
									"page": 255,
									"entries": [
										"{@book Alabaster Sierras|TDCSR|3|Alabaster Sierras} граничит с опасными коварными прибрежными скалами и мрачными горами, кишащими голодными чудовищами. Но под этими вершинами раскинулся густой, красивый и жуткий лес, называемый {@book Parchwood|TDCSR|3|Parchwood Timberlands}. Во время шестилетнего кошмара, которым было правление Бриарвуда, здесь нашли свой дом беженцы, но также и эксперименты леди Делайлы и лорда Сайласа. Скелеты кентавров в {@book Parchwood|TDCSR|3|Parchwood Timberlands} вовсе не {@book centaurs|TDCSR|6|centaurs}; скорее, это остатки мимолетных попыток {@book Briarwoods'|TDCSR|3|Scars of the Briarwoods} развлечь себя, переделывая останки разных видов в уникальные формы."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CentaurSkeletonFluff.webp"
							},
							"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
							"altText": "Three skeletal centaurs stand in a forest at nighttime, with a large white full moon behind them. One of the centaurs holds its skull in its head; the skull is burning with flame. They look at the viewer menacingly."
						}
					}
				}
			}
		},
		{
			"name": "Champion of Ravens",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Чемпион Воронов",
									"page": 274,
									"entries": [
										"Смерть приходит для всего сущего в свое время. Воля {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} состоит в том, чтобы ни одно существо, каким бы героическим или могущественным оно ни было, не избежало своего законного места в загробном мире. Когда его сестра {@creature Vex'ahlia|TDCSR} умерла в затопленной {@book Issylran|TDCSR|3|Issylra} гробнице, Вакс'илдан потребовал, чтобы богиня смерти отменила свои притязания на {@creature Vex'ahlia|TDCSR|Vex'ahlia's} душу и забрала его.",
										"Непостижимым образом {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} подчинился требованию Вакс'ильдана. Он облачился в {@item Deathwalker's Ward|TDCSR}, {@book Vestige of Divergence|TDCSR|5|Vestiges of Divergence} наделенный {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} силой, и легендарные доспехи ее предыдущего смертного чемпиона. Со временем Вакс'илдан тоже стал называться ее чемпионом и не раз возвращался к жизни после смерти - даже пережил полное уничтожение {@deity The Whispered One|Exandria|TDCSR} и удушение Архфеем. Все эти смерти были допустимы для чемпиона {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'}, ведь нити судьбы, связавшие Ваксильдана с ее служением, еще не до конца исчерпали себя. Но это неизбежно произошло.",
										"После поражения {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} Вакс'илдан распрощался со всеми, кто был ему особенно дорог, и растворился в вечных объятиях своего бога. За прошедшие годы его возвращения в мир, который он когда-то знал, были редкими и мимолетными. Чемпион Воронов - не Вакс'илдан, хотя Вакс живет в нем. Он - верный арбитр невыразимого провидения самой смерти. Временами он предстает в образе гневного ангела, в маске и в окружении буйства вороньих перьев, и вершит суд над теми, кто из жадности или страха перед неизвестностью нарушает святость забвения.",
										"Все боятся конца, каждый по-своему. Одни борются с ним, обращаясь к магии, которая оттягивает неизбежное, высмеивая жизнь и смерть. Другие выходят из себя, причиняя окружающим меньшую боль. Но тех, кто боится больше всего, встречает Повелитель Воронов, чья добрая душа успокаивает и укрывает боязливых за завесой смертного мира."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/VaxFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of the Champion of Ravens: a pale, half-elven man standing in front of an eclipsed moon. Black raven wings extend behind him, his long, dark hair draped over them. He has small, twisted white antlers on his right shoulder and is holds a porcelain eye mask in his right hand."
				}
			]
		},
		{
			"name": "Cinderslag Elemental",
			"source": "TDCSR",
			"entries": [
				"Элементали ЗОЛУШКИ - это чистые проявления ненависти и ярости покойного {@book Cinder King, Thordak|TDCSR|1|Thordak, the Cinder King}. Даже после его смерти огонь великого красного дракона продолжает опустошать {@book Emon|TDCSR|3|Emon, the City of Fellowship}, а места, опаленные его разлагающим пламенем, превращаются в язвительные ямы из шлака и пепла, порождающие бездумных существ элементального разрушения. Хотя {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} в {@book Emon|TDCSR|3|Emon, the City of Fellowship} был в основном исцелен Огненными Ашари Пиры, ужасные пожары, все еще бушующие под городом, порождают {@creature cinderslag elemental|TDCSR|cinderslag elementals}, как и другие области, где {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} элементальное разрушение оставило неизгладимый след, включая руины {@book Serpent's Head|TDCSR|3|Serpent's Head} в {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} и {@book Ashen Gorge|TDCSR|3|Ashen Gorge} в {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Взгляд Аннигиляции",
									"page": 231,
									"entries": [
										"Расплавленный взгляд элементаля золы высвобождает невероятную силу, способную одним взглядом расплавить сталь и камень. Если дать одному из этих существ надолго сфокусировать взгляд или если несколько элементалей работают в унисон, то целые города могут быть легко сровнены с землей потоком расплавленного камня. К счастью для жителей {@book Emon|TDCSR|3|Emon, the City of Fellowship}, {@book Thordak's|TDCSR|1|Thordak, the Cinder King} порождения элементалей бездумны и не способны к единым действиям - до тех пор, пока никто не сможет подчинить их своей воле."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CinderslagElementalFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://artstation.com/svetoslavpetrov}",
					"altText": "A hulking beast with red eyes made of dark rock with cindering lava glowing through its body."
				}
			]
		},
		{
			"name": "Clasp Cutthroat",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Застежка-хомут",
									"page": 232,
									"entries": [
										"Когда ворам и убийцам {@book Clasp|TDCSR|2|The Clasp} необходимо получить дополнительные средства или лишить людей их имущества, первыми обращаются к головорезам организации. Однако компания {@book Clasp|TDCSR|2|The Clasp} заслужила высокий рейтинг удовлетворенности клиентов не тем, что позволила любому негодяю претендовать на звание \"головореза\". Эффективный головорез терпелив и точен. Подкрадываться, укрываться, выжидать, наносить удары только при преимуществе и сражаться без чести. Если вас заметили, сбить с толку бегством, затем занять стратегическую позицию и атаковать, когда этого меньше всего ожидают.",
										{
											"type": "quote",
											"entries": [
												"То, что в наши дни мы, представители Застежки, являемся героями, еще не означает, что мы не перережем вам горло в одно мгновение, если вы перейдете нам дорогу. Героизм хорош на улицах Эмона, но он мало что значит, когда ты находишься здесь, в Гроте."
											],
											"by": "Gethrude Lael",
											"from": "Clasp cutthroat"
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Enforcer",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Усилитель застежки",
									"page": 232,
									"entries": [
										"{@book Clasp|TDCSR|2|The Clasp} предпочитает действовать в тени, но иногда жертвы шантажа нуждаются в убеждении. Когда требуется напугать или продемонстрировать силу, силовики Clasp производят впечатление. Обещания и возврат долга для силовика важны почти так же, как и прибыль, поэтому любой, кто нарушит договоренности с {@book Clasp|TDCSR|2|The Clasp}, обязательно заслужит его визит. \"Хотите знать, что именно принуждают к исполнению?\" - популярная {@book Clasp|TDCSR|2|The Clasp} фраза, которая звучит до того, как оперативник, рассказывающий шутку, переходит от рассказа к показу.",
										"Трудно попасть и трудно убить, \"силовикам\" нравится подбегать к цели с молотками наперевес, внушая здоровую дозу страха всем, кому не хватает мудрости заплатить или убежать."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Operatives",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Операторы застежки",
					"page": 232,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Когда наступает ночь и наступает темнота,",
								"Замки не помогают, как и каменные стены.",
								"Скользит и прячется, как ядовитый ас;",
								"Закрой крепко глаза, не видать тебе Застежки."
							],
							"from": "Children's rhyme"
						},
						"Члены {@book Clasp|TDCSR|2|The Clasp}- скрытной организации шпионов, воров, убийц и контрабандистов - одновременно и любимые народные герои, достойные бардовских песен и сказок на ночь, и зловещие негодяи, чьи деяния вошли в печальные легенды. Оперативники {@book Clasp|TDCSR|2|The Clasp}, безусловно, занимаются тайным исполнением незаконных дел для богачей, но они также известны как герои-изгои, спасшие бесчисленное множество простых жителей Тал'Дореи во времена {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} тирании. Сейчас они называют свой бренд \"застежкой\", скрепляющей общество, понимая, что для организованного преступного синдиката необходима функционирующая цивилизованная экономика."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ClaspFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://www.artstation.com/svetoslavpetrov}"
				}
			]
		},
		{
			"name": "Cobalt Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Кобальтовый голем",
									"page": 239,
									"entries": [
										"Кобальтовые големы - уникальная форма классической арканной конструкции - это могучие бронированные слуги, созданные арканистами, которым железо кажется слишком обыденным металлом. Первые семена этих автоматов падают с неба: сырой кобальт тщательно добывается из метеоритов и путем ферромагнитной алхимии переплавляется в твердый, блестящий, серебристо-серый металл. Готовый кобальт отливается и скручивается в бронированную кожу, защищающую часовые механизмы, которые приводят в движение инкрустированные рунами мускулистые цепи. Центральный камень питает кобальтового голема, подпитываемого магическими ритуалами, которые зажигают ионизированную жизнь в его неорганической оболочке.",
										{
											"type": "entries",
											"name": "Автоматы архивистов",
											"page": 239,
											"entries": [
												"Компания {@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} заказала большое количество кобальтовых големов для охраны своих самых закрытых архивов, радуясь счастливой случайности названия конструкции и полагая, что угроза этих могучих воинов отпугнет любого, кто вздумает бежать со священными знаниями."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CobaltGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large construct creature, iridescent purple and blue in color, holds a large blade with a long golden hilt. Their golden head has a rectangular shape."
						}
					}
				}
			}
		},
		{
			"name": "Cold Snap Spirit",
			"source": "TDCSR",
			"entries": [
				"Еще живы те {@book elves|TDCSR|4|elves} и архимаги, которые помнят {@book Icelost Years|TDCSR|1|The Icelost Years} мрачное время в истории Тал'Дорея, когда легионы ледяных воинов хлынули с Элементальных Планов, намереваясь превратить мир в студенистую пустошь. Духи холода - это уцелевшие отголоски огромных армий жестокого элементаля {@book Errevon the Rimelord|TDCSR|1|The Icelost Years}, который едва не присвоил Тал'Дорей себе. Они обитают в вечно замерзших лесах {@book Frostweald|TDCSR|3|The Frostweald}, на заснеженных вершинах {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} и арктических равнинах {@book Neverfields|TDCSR|3|The Neverfields}.",
				{
					"type": "entries",
					"name": "Духи-отступники",
					"page": 234,
					"entries": [
						"Когда духи холода отделены от злобной команды повелителя стихий, они не более чем животные инстинкты. Они безвредно дрейфуют в холодных областях Материальной плоскости, отражающих бесконечный мороз их родной плоскости."
					]
				},
				{
					"type": "entries",
					"name": "Разогретая ненависть",
					"page": 234,
					"entries": [
						"Обычно послушные духи холода приходят в ужасное бешенство от присутствия тепла. Они инстинктивно боятся пламени, и даже тепла живого существа может быть достаточно, чтобы привести их в убийственную ярость. Как только источник тепла уничтожен, дух холода быстро возвращается в состояние спокойной двойственности."
					]
				},
				{
					"type": "entries",
					"name": "Зарождающиеся берсеркеры",
					"page": 234,
					"entries": [
						"Духи холода - отличные солдаты для элементальных существ, обладающих амбициями и стремлением к господству. Их отвращение к теплому климату быстро преодолевается преданностью своему командиру, а тепла даже умеренного региона достаточно, чтобы довести их до состояния постоянного бешенства."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ColdSnapSpiritFluff.webp"
					},
					"credit": "{@link Ameera Sheikh|https://mikandii.com/}",
					"altText": "Three illuminated motes of blue-white energy surrounded individually by blue crystal ice-like shards."
				}
			]
		},
		{
			"name": "Cyclops Stormcaller",
			"source": "TDCSR",
			"entries": [
				"Когда {@creature cyclops|MM|cyclopes} рождаются под бушующим ураганом, они иногда вырастают не такими, как все, - маленькими, хилыми и слабыми. Большинство таких бурерожденных {@creature cyclops|MM|cyclopes} подвергаются жестоким издевательствам и побоям за свой маленький рост, и многие из них умирают, не дожив до совершеннолетия. Те, кто выживает, делают это благодаря магии, которой их наделили {@deity The Stormlord|Exandria|TDCSR|Stormlord} - намеренно или по иным причинам. Поскольку {@creature cyclops|MM|cyclopes} в целом не знакомы с магией, сила штормовика вызывает у них удивление и ужас, а многие считают штормовиков не иначе как проявлением бога.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Поклонение буре",
									"page": 235,
									"entries": [
										"Их собратья {@creature cyclops|MM|cyclopes} могут считать, что могущество штормовика сродни благочестию, но многие штормовики жаждут большей силы. Кабала штурмовиков регулярно собирается в древнем эльфийском храме под названием Небесная Игла (по-эльфийски - ira'fallai, по-гигантски - \"Высокий Заппо-Заппо\"). Там они проводят странные ритуалы, чтобы пообщаться с сущностью, которую они называют Оком Бури, и с каждым ритуалом их сила растет.",
										"Однако Око Бури - это не аватар {@deity The Stormlord|Exandria|TDCSR|Stormlord}, а мстительный {@creature storm giant} Эйвиндр, который выдает себя за полубога и собирается собрать армию, чтобы отомстить {@book Council of Seven Scepters|TDCSR|6|Council of Seven Scepters}. В конце концов ему придется рискнуть и открыть себя штурмовикам, но только после того, как он убедится, что его контроль над почитателями циклопов абсолютен."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CyclopsStormcallerFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A cyclops with two arms outstretched palms facing the sky, one arm is lit in reddish light. Blue lightning streaks behind the cyclops."
				}
			]
		},
		{
			"name": "Demonfeed Spider",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Это плохое руководство заставило нас блуждать в этом сернистом гнезде из паутины и пепла, но это жестокая судьба разбудила чудовище-матрону и ее выводок горящей крови. Я стою перед вами сегодня только потому, что у меня хватило мудрости бежать."
					],
					"by": "Orac Wioda",
					"from": "renowned relic hunter"
				},
				"Эти чудовищные пауки, порождения божественного {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}, скрываются в самых темных уголках мира. Они питаются исчадиями демонов с самых первых дней существования {@book Calamity|TDCSR|1|The Calamity}, когда демонов убивали в таком количестве, что подземные глубины были залиты их поганой кровью.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Преобразованные чудовища",
									"page": 237,
									"entries": [
										"Пауки, питающиеся демонами, - ужасные изверги, питающиеся останками демонов, но все они произошли от огромных пауков, которые обитают в пещерах и лесах Тал'Дорея. Большинство из них обитают на Материальном плане, поэтому, будучи убитыми, они погибают навсегда - в отличие от извергов, которые просто изгоняются на свой родной план."
									]
								},
								{
									"type": "entries",
									"name": "Бесконечный голод",
									"page": 237,
									"entries": [
										"Для паука, питающегося демонами, нет более вкусной пищи, чем икор, оставшийся после убийства демона на материальной плоскости. Однако при отсутствии таких останков они будут питаться жидкостями любого живого существа."
									]
								},
								{
									"type": "entries",
									"name": "Токсичная кровь",
									"page": 237,
									"entries": [
										"Страшный яд пауков, смешанный с мерзким икором демонов, становится самым мощным оружием паука-кормильца. Когда его хитиновая шкура пробита и из нее начинает течь кровь, паук может выбрасывать струи едкой крови, которая просачивается в обнаженную плоть нападающих."
									]
								},
								{
									"type": "entries",
									"name": "Выравнивание",
									"page": 237,
									"entries": [
										"Хаотическое зло."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DemonfeedSpiderFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A monstrous arachnid with embering orange, spiky exoskeleton, its front legs raised, it's white-fanged mouth open wide."
				}
			]
		},
		{
			"name": "Demonfeed Spiderling",
			"source": "TDCSR",
			"_copy": {
				"name": "Demonfeed Spider",
				"source": "TDCSR"
			}
		},
		{
			"name": "Diseased Grick",
			"source": "TDCSR",
			"_copy": {
				"name": "Grick",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"В древности Мирескар назывался Сердечным лесом. Это были владения мудрого и доброго {@creature guardian naga} по имени {@creature Sagacitous Erusaire|TDCSR}, который принимал всех с добрым сердцем, чтобы поделиться своими щедротами или получить милостыню. Однако этот {@creature Sagacitous Erusaire|TDCSR|naga} был развращен и превратился в жестокую тень себя прежнего. Он и его {@creature diseased grick|TDCSR} приспешники превратились в отвратительных, истекающих гноем распространителей заразы, и теперь их мысли заняты только ее распространением. {@creature Sagacitous Erusaire|TDCSR|naga} может произносить заклинания {@spell contagion} по своему желанию, а его {@creature diseased grick|TDCSR} приспешники могут делать это один раз в день. Можно ли спасти разум этого развращенного хранителя?",
								"{@note Дополнительную информацию об этом NPC см. в разделе {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)}.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Doty X",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Drynna Hydra",
			"source": "TDCSR",
			"_copy": {
				"name": "Hydra",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"{@note Эта гирда живет в {@book Mooren Lake|TDCSR|3|Mooren Lake} и приобрела интеллект благодаря долгой жизни в водах, наполненных {@item residuum|TDCSR}. Его интеллект равен 12 (+1), он умеет говорить на {@language Common} и командует племенем из {@creature lizardfolk}.}",
								"{@note Более подробную информацию см. в разделе {@book Unfriendly Waters|TDCSR|3|Unfriendly Waters (mid-level)}, приключенческий крючок среднего уровня.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ember Roc",
			"source": "TDCSR",
			"entries": [
				"Углекоп, порожденный первобытным хаосом и не уступающий по размерам самым древним драконам, - это двигатель безжалостного потребления. С размахом крыльев, способным затмить небо, и аурой, по яркости не уступающей солнечной, эти огненные хищные птицы охотятся только на самую смертоносную дичь.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Эволюционный огонь",
									"page": 238,
									"entries": [
										"Огненные ашари Пиры считают, что мифические {@creature roc|MM|rocs}, породившие эмбер-роков, поддерживают равновесие в Тал'Дорее. {@creature roc|MM|Rocs} избегают поселений гуманоидов и охотятся на чудовищных существ, которые в противном случае могли бы угрожать этим поселениям. Так {@book the Ashari|TDCSR|2|The Ashari} приманивают {@creature roc|MM|rocs} к местам элементальных разломов, заманивая их пожирать существ, пытающихся выбраться на материальную плоскость. После многих лет питания {@creature fire elemental|MM|fire elementals}, {@creature salamander|MM|salamanders}, {@creature fire giant|MM|fire giants} и т.д. {@creature roc} проникается первозданной силой, из каждого перышка вырывается пламя, превращая его в янтарную грача."
									]
								},
								{
									"type": "entries",
									"name": "Безнадежные концы",
									"page": 238,
									"entries": [
										"Янтарная грач терпеливо наблюдает за добычей в течение нескольких часов, прежде чем нанести удар, схватывая {@creature elephant|MM|elephants}, {@creature killer whale|MM|whales} и даже молодых драконов. Развернув железные когти, она поражает {@action grapple} цели, не обращая внимания на контратаки, а затем взмывает обратно в свое гнездо - часто внутри действующего вулкана. Если добыча в полете оказывается слишком сложной, янтарная грач с готовностью сбрасывает ее с большой высоты. Но те, кому не удается спастись, медленно поджариваются в огненной хватке этого существа."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/EmberRocFluff.webp"
					}
				}
			]
		},
		{
			"name": "Flaming Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Пламенный скелет",
									"page": 255,
									"entries": [
										"Считается, что скелетные останки многих из тех, кто противостоял {@book Thordak the Cinder King|TDCSR|1|Thordak, the Cinder King}, навсегда пропитаны первозданной силой его огненного дыхания. Области, изрезанные силой красного дракона, в том числе {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} в {@book Emon's|TDCSR|3|Emon, the City of Fellowship} {@book Cloudtop District|TDCSR|3|Cloudtop District}, {@book Ashen Gorge|TDCSR|3|Ashen Gorge} в {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains} и {@book Serpent's Head|TDCSR|3|Serpent's Head} в {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, изобилуют огненными скелетами. Эта нежить реагирует на сырую силу Элементальных Планов и полна неутолимого желания распространять пламя далеко-далеко, пока ничто не останется нетронутым огнем."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/FlamingSkeletonFluff.webp"
							},
							"credit": "{@link Brian Syme|https://artstation.com/bryansyme}",
							"altText": "A half-orc warrior in the foreground with her mouth open in a battle cry, brandishing a blade at a host of flaming skeletons approaching from blackened trees."
						}
					}
				}
			}
		},
		{
			"name": "Forge Guardian",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Кузнечный страж",
									"page": 239,
									"entries": [
										"Как {@book dwarves|TDCSR|4|dwarves} создал первых големов, так {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} создал кузнечных стражей для охраны божественных печей и очагов, в которых были созданы первые {@book dwarves|TDCSR|4|dwarves}. Сформированные из экстравагантного мрамора и сплавленные с адамантином, созданные с безупречной детализацией и тщательностью, эти редкие и массивные конструкции являются примером высочайшего мастерства, на достижение которого каждый экзандрийский кузнец, форгмейстер и ремесленник тратит целую жизнь.",
										{
											"type": "entries",
											"name": "Божественная искра",
											"page": 239,
											"entries": [
												"Безликое, неутомимое существо огромной силы, кузнечный голем одарен жизнью единственным осколком {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} собственной божественной искры, любовно хранимой в кольце арканного пламени и древних сигил. Божественность {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} подобна вулкану внутри голема, превращающему кровь конструкта в лаву. Огонь больше не вредит конструкту, а наоборот, исцеляет его."
											]
										},
										{
											"type": "entries",
											"name": "Священное предназначение",
											"page": 239,
											"entries": [
												"Там, где он возвышается над божественной кузницей, придатки хранителя кузницы заканчиваются вытянутыми крючковатыми щипцами и украшенным рунами клинком. Голем может помогать кузнецу создавать новых големов, а может топтать, бить, толкать и сбивать с ног тех, кто угрожает этому священному процессу созидания.",
												"Кузнечные големы также служат противниками для желающих принять участие в {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} испытании на достойность. Атаки голема ослепляют будущих героев, и они должны вернуть себе зрение, рискуя нарваться на смертельную контратаку."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/ForgeGuardianFluff.webp"
							},
							"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
							"altText": "A gigantic, metallic humanoid construct stands chained to a stone cavern wall. A fiery hot red glows through the cracks of its silver body."
						}
					}
				}
			}
		},
		{
			"name": "Goat-Knight Steed",
			"source": "TDCSR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Golems",
			"source": "TDCSR",
			"entries": [
				"Големы - вечные и неудержимые стражи, созданные специально для того, чтобы беспрекословно исполнять любые приказы своих хозяев. Смутно гуманоидные на вид и неизменно преданные, эти могущественные существа не испытывают ни мук, ни сочувствия, не нуждаются в пропитании и сне, игнорируют взятки и уговоры и выполняют приказы без угрызений совести и колебаний.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Заветные истоки",
									"page": 239,
									"entries": [
										"Во времена {@book Age of Arcanum|TDCSR|1|Age of Arcanum} магия внушала глубокое высокомерие многим детям богов, которые принимали арканные дары за доказательство неизбежной божественности. В ответ на это многие смертные стали экспериментировать с производством собственной \"жизни\". Первыми преуспели {@book dwarves|TDCSR|4|dwarves}, соединив божественные дары с техническим мастерством, чтобы оживить автономных надзирателей, защищающих залы своих предков. Знания {@book dwarves'|TDCSR|4|dwarves} были быстро украдены и расширены другими людьми, и в итоге создание големов стало не столько доказательством того, что смертные могут формировать жизнь так же, как боги, сколько защитой жизни, богатства и секретов от других."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grog Strongjaw",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Грог Strongjaw",
									"page": 260,
									"entries": [
										"Грог Стронгджоу - это образец силы и непоколебимой решимости. Сын Стоунджоу, Стронгджоу присоединился к Vox Machina во время их первой встречи в {@book Stilben|TDCSR|3|Stilben}, а затем победил своего тиранического дядю Кевдака, стал носителем мифического {@item Titanstone Knuckles|TDCSR} и дважды спас Экзандрию вместе со своими товарищами.",
										{
											"type": "entries",
											"name": "Добродушный берсеркер",
											"page": 260,
											"entries": [
												"Грог - человек простых удовольствий. Когда он путешествовал по миру вместе с Vox Machina, его главной любовью в жизни, как известно, были битвы, женщины и эль. И хотя он был известен своими грубыми манерами, жестоким оружием и неутомимой яростью в бою, он был так же хорошо известен своей любовью к друзьям. Грог никогда не был просто спасением мира. Скорее, он стремился преодолеть все более сложные испытания и сделать это бок о бок со своей избранной семьей."
											]
										},
										{
											"type": "entries",
											"name": "После эпилога",
											"page": 260,
											"entries": [
												"После поражения {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} Грог Стронгджоу удалился в {@book Westruun|TDCSR|3|Westruun}, чтобы жить со своим лучшим другом {@creature Pike Trickfoot|TDCSR}. С тех пор он посвятил себя обучению чтению и развитию своего ума. В процессе изучения букв, форм, цветов и цифр Грог организовал в {@book Whitestone|TDCSR|3|Whitestone} мероприятие, которое он называет \"Обед чемпионов\", проходящее раз в четыре года. Он лично посылает написанное от руки приглашение величайшим воинам Экзандрии сразиться в тотальной схватке, а затем присоединиться к нему за обедом и элем."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffPortrait.webp"
					},
					"credit": "{@link Wesley Griffith|https://artstation.com/wesleygriffith}",
					"altText": "A portrait of Grog Strongjaw. He has a black, graying beard and grey skin with black tattoos on his oversized biceps and bald head. He wears a cloak with fur trim, a belt of dwarvenkind, and his forearms bear the Titanstone Knuckles. In his hands he lovingly holds his great red Bloodaxe."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffChallenge.webp"
					},
					"credit": "{@link Kennef Riggles|https://twitter.com/kennefriggles} & {@link De La Rosa Design, LLC|https://delarosadesign.com/}",
					"altText": "A portion of a note written on parchment with a Strongjaw Ale logo stamped on it. The note has several mispellings, and reads: \"Dear champion, I, Grog Strongjaw, inveet you to the Luncheon of Champions on the 7th of Misutharr 836 PD at the Casle Whitestone. Bring your best wep-ons.\""
				}
			]
		},
		{
			"name": "Jourrael, the Caedogeist",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Из всех великих и страшных легенд, рожденных в крови и огне Катастрофы, лишь немногим удалось бросить вызов смертности и пережить века так ловко, как королеве убийц Журраэль. Благословленные тенью и смертью, они ходят между мирами, наслаждаясь охотой и неустанно преследуя свою цель, не отягощенную ни стеной, ни воротами, ни дверью. Каждой несчастной душе, попавшей под гнев Каэдогейста, остается только смириться со своим \"неизбежным концом\"."
					],
					"from": "Unnamed scholar of the Cobalt Soul"
				},
				"Журраэль - кошмарный призрак и древний убийца с множеством имен. Люди {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} присвоили ей титул Каэдогейста, призрака безмолвной смерти, а ученые называют Журраэль \"Неизбежным концом\", более верным, чем смерть. Те, кто видел ее мельком, говорят о ней как о теневом призраке с огненными волосами, который владеет кинжалами с капельками яда и проходит сквозь стены и горы, словно сквозь воду.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Запрещенная смерть",
									"page": 244,
									"entries": [
										"Журраэль не может умереть. По договору между {@deity The Lord of the Hells|Exandria|TDCSR|Lord of the Hells} и {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} смерть не может забрать убийцу, хотя многие пытались - часто все более изобретательными способами. В конце {@book Calamity's|TDCSR|1|The Calamity} концов армии объединились, чтобы разделить тело Журраэля на отдельные части. Савалирвуд {@book elves|TDCSR|4|elves} забрал голову в Велутиль, а сердце было спрятано в Зеленом лесу Лотусден под страшным {@creature wraithroot tree|TDCSR}.",
										"Таинственный изверг Обанн ошибочно полагал, что, выздоровев и оживив Журраэль, он сможет управлять ею бесконечно долго. Неизбежно Журраэль нанесла Обану смертельный удар, отправив его на смерть, которую она никогда не встретит."
									]
								},
								{
									"type": "entries",
									"name": "Несвязанное будущее",
									"page": 244,
									"entries": [
										"Живой и невредимый, Журраэль по-прежнему служит {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}. Его призрачная форма и непревзойденная скрытность подпитывают атаки его спектрального клинка и кинжала пустоты, и мало кто выдерживает этот натиск. Они не боятся ни стихий природы, ни оружия смертных, их не удержишь против их воли, и они не знают страха. Проведя столько времени расчлененными и запечатанными, Jourrael жаждут увидеть мир Экзандрии и убить любое существо, которое они сочтут достойным смерти на своих клинках."
									]
								},
								{
									"type": "entries",
									"name": "Выравнивание",
									"page": 244,
									"entries": [
										"Хаотическое зло."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/JourraelFluff.webp"
					},
					"credit": "{@link Hunter Bonyun|https://twitter.com/deerlordhunter}",
					"altText": "Jourrael: A six-armed spectral dark elf with pale skin, long hair, and a red crown with four red wisps extending from it. In each of their six hands they hold curved daggers."
				}
			]
		},
		{
			"name": "Keyleth, Voice of the Tempest",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Кейлет, Голос Бури",
									"page": 262,
									"entries": [
										"Многие художники Тал'Дорея изображали стоически-меланхоличный облик Кейлет, Голоса Бури, стоящей на краю возвышенного утеса {@book Zephrah|TDCSR|3|Zephrah} и вглядывающейся в розовеющий закат рядом с розовоцветущим деревом. В этом образе люди видят лидера, потерявшего многое и пожертвовавшего еще большим ради своего народа, ради своего мира и ради семьи, которую она обрела в своих странствиях.",
										{
											"type": "entries",
											"name": "Скрытое сердце",
											"page": 262,
											"entries": [
												"Хотя Кейлет часто оглядывается на жизнь, которую оставила позади, она не зацикливается на прошлом. Она помнит радость и боль в равной степени, не отрывая глаз от горизонта в поисках следующего восхода, а не заката. На публике она - непревзойденный лидер, говорит тактично, с расчетом и самообладанием. Но когда она находится в кругу своих старых друзей, в частности {@creature Pike Trickfoot|TDCSR|Pike}, {@creature Percival De Rolo|TDCSR|Percival} и {@creature Vex'ahlia|TDCSR}, ее отработанное публичное лицо исчезает, и перед нами предстает та самая жаждущая, восторженная, идеалистичная Кейлет, какой она была всегда, только с несколькими печалями, отягощающими ее сердце. Она живет в скромном доме в {@book Whitestone|TDCSR|3|Whitestone} недалеко от {@book Grey Hunt Manor|TDCSR|3|6. Grey Hunt Manor}, рядом с {@book hidden forest trail she can walk down in peace, conjuring snowdrops as she goes|TDCSR|3|5. Snowdrop Memorial Trail}."
											]
										},
										{
											"type": "entries",
											"name": "После эпилога",
											"page": 262,
											"entries": [
												"После поражения {@creature Champion of Ravens|TDCSR|Vax'ildan} и {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} Кейлет с головой погрузилась в выполнение своих обязанностей Голоса Бури. Она сделала все возможное, чтобы объединить Эфирных Ашари с остальными Тал'Дорей и создать мир, более подготовленный к объединению против таких угроз, как {@deity The Whispered One|Exandria|TDCSR} и {@book Chroma Conclave|TDCSR|1|The Chroma Conclave}. Ее героическая репутация, политическая воля и могущественная магия стихий обрели множество союзников, но укоренившаяся элита Тал'Дорея по-прежнему видит в ней потенциальную угрозу своей стабильности. Она редко отправляется в приключения, предпочитая нанимать других для решения проблем, возникающих по всему Тал'Дорею. Но если миру когда-нибудь понадобится архидруид, она откликнется на призыв."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/KeylethFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Keyleth: She is a pale-skinned woman with green eyes, freckles, and long greying red wavy hair. She wears a multi-coloured cloak made of autumn leaves, and a teal ceremonial Ashari gown with a golden belt. Upon her head sets the white antlers of the Mantle of the Tempest, its horns adorned with flowers. She bears the Spire of Conflux in her right hand."
				}
			]
		},
		{
			"name": "Kraghammer Goat-Knight",
			"source": "TDCSR",
			"entries": [
				"Отвесные скалы и извилистые горные дороги {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} практически невозможно преодолеть обычным способом с какой-либо скоростью. Рыцари-верхолазы {@book Kraghammer|TDCSR|3|Kraghammer}, известные в народе как {@creature Kraghammer Goat-Knight|TDCSR|goat-knights}, стоят на страже мира и справедливости во всем горном массиве. Они доверяют своим {@creature Goat-Knight Steed|TDCSR|giant goat steeds} суровым горным склонам, и многие путешественники, заблудившиеся в пределах {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, были спасены {@creature Kraghammer Goat-Knight|TDCSR|goat-knight}, который привел их к безопасности по более проходимым горным тропам.",
				"Эти рыцари служат {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} и иногда вступают в противоборство, исполняя законы {@book Kraghammer|TDCSR|3|Kraghammer} и поддерживая эдикты своего бога.",
				{
					"type": "entries",
					"name": "Конный боец",
					"page": 246,
					"entries": [
						"Любое заклинание, которое {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} произносит с радиусом действия на себя, также направлено на козла.",
						"Когда {@creature Goat-Knight Steed|TDCSR} опускается до 0 хит-пойнтов, он исчезает, не оставляя после себя никакой физической формы. {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} также может в любой момент отстранить коня от себя действием, что приведет к его исчезновению. В любом случае, когда {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} произносит заклинание {@spell find steed}, вызывается тот же самый жеребец."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Mage Hunter Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Маг-охотник на големов",
									"page": 239,
									"entries": [
										"Боги прокляли смертных свободой воли, но при этом благословили их средствами выживания под гнетом Изначальных - искусством магии. С помощью магии жители Экзандрии противостоят засухе, голоду, вулканическому пламени, режущему льду и разгневанной земле. Но зная, что сила магии может неизбежно разорвать Экзандрию на части, боги создали и самое надежное средство защиты - антимагию.",
										{
											"type": "entries",
											"name": "Охотник за магией",
											"page": 239,
											"entries": [
												"Для многих героев, использующих магию, самым страшным кошмаром является встреча с громадным существом, одно присутствие которого способно лишить силы как заклинания, так и магические реликвии. Големы-охотники на магов - жестокие и эффективные существа: они сметают с поля боя разрушительную антимагию, пожирают используемые против них заклинания и накладывают на заклинателей ошейники, которые могут оставить их на милость голема."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/MageHunterGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large, metallic construct of black armor and glowing, violet, arcane energy. One hand ends in a collar-like claw. The golem and its collar-like claw are all adorned with glowing runes."
						}
					}
				}
			}
		},
		{
			"name": "Magma Landshark",
			"source": "TDCSR",
			"entries": [
				"Затаившись в вулканах, подземных магматических ямах и бесконечных морях пламени Огненной стихии, магматические акулы живут только для того, чтобы есть. Физически эти существа похожи на {@creature bulette|MM|bulettes}, обычную сухопутную акулу из {@book Dividing Plains|TDCSR|3|Dividing Plains}, но в них кипит стихийная сила.",
				"Этот огненный бронированный хищник проникает в твердые породы, прожигает их и чувствует малейшее движение земли вокруг себя. Когда он голоден - а эти существа всегда голодны, - магматический ландшарк извергается из-под земли, не обращая внимания ни на какие препятствия и опасности, выкорчевывая деревья, разрушая дороги, сгоняя лавины и оставляя после себя карстовые воронки. Ее пасть расширяется, заглатывая добычу целиком, и даже те существа, которым удается выжить, вынуждены бороться с аурой сильного жара, если им не удается спастись."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/MagmaLandsharkFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A black and red creature like a shark made of volcanic rock with magma coming from its spine, head, eyes, mouth, claws, and tail."
				}
			]
		},
		{
			"name": "Master Adranach",
			"source": "TDCSR",
			"_copy": {
				"name": "Adranach",
				"source": "TDCSR"
			}
		},
		{
			"name": "Percival de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Персиваль де Роло",
									"page": 264,
									"entries": [
										"Персиваль Фредрикштейн фон Мюзель Клоссовски де Роло III многое пережил в своей жизни. Он был молодым человеком, которого мучили личные демоны, когда Vox Machina вызволила его из мрачной камеры в {@book Umbra Hills|TDCSR|3|Umbra Hills}. В те дни Персиваль де Роло был человеком, движимым жаждой мести, союзником которого было только оружие, но эта жизнь не приносила ему радости. Впоследствии он говорил, что больше всего благодарен за то, что не умер таким, каким был, а прожил достаточно долго, чтобы стать лучше вместе со своей возлюбленной {@creature Vex'ahlia|TDCSR} и их пятью детьми.",
										{
											"type": "entries",
											"name": "Отец и изобретатель",
											"page": 264,
											"entries": [
												"Персиваль глубоко предан своей жене, детям и крепкому здоровью {@book Whitestone|TDCSR|3|Whitestone}. Однако горести прежней жизни все еще преследуют его, особенно создание огнестрельного оружия. Но он сделал все возможное, чтобы примириться с прошлым, решив до конца своих дней создавать то, что приносит радость в жизнь других людей, а не мешает им жить. Венцом его творчества является {@book Heart of Whitestone|TDCSR|3|4. The Heart of Whitestone} - величественная часовая башня, возвышающаяся над городом."
											]
										},
										{
											"type": "entries",
											"name": "После эпилога",
											"page": 264,
											"entries": [
												"Вскоре после падения {@deity The Whispered One|Exandria|TDCSR} Персиваль в значительной степени отошел от общественной жизни. Теперь он по мере сил посвящает себя исполнению обязанностей лидера {@book Whitestone|TDCSR|3|Whitestone}, хотя его больше интересует творчество, чем управление. В основном он занимается творчеством в частном порядке, создавая такие новинки, как сложные часы и уличные фонари, работающие на летучих реакциях с кислотными бассейнами под его городом. Кроме того, он использовал свои знания при создании ряда объектов гражданской инженерии, включая {@book Whitestone's|TDCSR|3|Whitestone} небоскреб и {@book Zephrah's|TDCSR|3|Zephrah} сеть ветряных мельниц."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Pike Trickfoot",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Щука",
									"page": 268,
									"entries": [
										"Эту маленькую гномиху из {@book Bramblewood|TDCSR|3|The Bramblewood} называли по-разному: убийца драконов, спасительница Экзандрии, чемпионка {@deity The Everlight|Exandria|TDCSR|Everlight}, Монста, а с недавних пор - мама. Но Пайк неважно, как ее называют, лишь бы это было сказано с любовью. Ее душа вполне соответствует мантии {@deity The Everlight|Exandria|TDCSR|Everlight} - она излучает тепло, спокойствие и уют. Но во всем этом уютном добродушии скрыта огненная, мятежная искра, способная шокировать незнакомых людей и вызывать бурные возгласы и смех друзей.",
										{
											"type": "entries",
											"name": "После эпилога",
											"page": 268,
											"entries": [
												"В конце концов, Пайк вернул {@creature Scanlan Shorthalt|TDCSR|Scanlan Shorthalt's} романтический интерес после того, как {@deity The Whispered One|Exandria|TDCSR} был побежден, а Экзандрия вновь спасена. Она не отрицала, что любит его, и они поселились в {@book Westruun|TDCSR|3|Westruun}, и через год у них родилось двое детей - Джунипер и Вилханд'илдан (сокращенно Джуни и Вакс). Когда дети разъехались по школам (один - в семинарию, другой - в {@book Westhall Academy in Westruun|TDCSR|3|2. Westhall Academy}), Пайк и {@creature Scanlan Shorthalt|TDCSR|Scanlan} решили расстаться, грустно улыбаясь и обещая всегда оставаться лучшими друзьями. И с тех пор они сдержали это обещание, даже когда каждый из них искал новые пути в жизни.",
												"Тоскуя по обретенной семье, Пайк переехал в {@book Whitestone|TDCSR|3|Whitestone} и построил храм {@deity The Everlight|Exandria|TDCSR|Everlight} в городском Храмовом приходе. Он красив, мал и уютен - настоящее произведение искусства до мельчайших деталей. Пайк часто бывает там, ухаживает за садом, но всегда готов протянуть руку помощи или помолиться. По утрам Пайк заглядывает в пекарню, чтобы убедиться, что выпечка остается такой же вкусной, как и ее репутация. Она берет свежую выпечку и кофе на вынос, а может быть, завезет посылку в дом Кики - то есть Кейлет.",
												"{@creature Scanlan Shorthalt|TDCSR|Scanlan} обычно приезжает {@book Whitestone|TDCSR|3|Whitestone} летом - самое любимое время года для него и Пайка. Это время простых удовольствий - ужинов с детьми и их {@creature Keyleth, Voice of the Tempest|TDCSR|Auntie Kiki}, {@creature Vex'ahlia|TDCSR|Auntie Vex}, {@creature Grog Strongjaw|TDCSR|Uncle Grog} и {@creature Percival de Rolo|TDCSR|Uncle Percy} детьми; музыки у камина; того, как Вилханд'илдан и молодой Вакс'илдан де Роло шутят наедине о своих именах и своей странной семье; воспоминаний о прошлых временах. А иногда Пайк и {@creature Scanlan Shorthalt|TDCSR|Scanlan} даже оказываются в одной постели, хотя иногда и нет. Хотя путь Пайка и {@creature Scanlan Shorthalt|TDCSR|Scanlan's} разошелся, их жизни никогда по-настоящему не разделяются - это можно сказать обо всех жителях Vox Machina."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/PikeFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Pike: A white gnomish woman with long, braided white hair and blue eyes. She wears a blue dress covered by a woven red shawl. She smiles, holding a golden symbol of the Everlight, a red ruby inset at its top."
				}
			]
		},
		{
			"name": "Plainscow",
			"source": "TDCSR",
			"entries": [
				"Огромная равнинная корова - исключительно выносливый тягловый зверь, родом из {@book Dividing Plains|TDCSR|3|Dividing Plains} центральной части Тал'Дорея, который используется людьми на протяжении многих веков. Хотя многие дикие стада все еще бродят по равнинам, одомашненные равнинные коровы более распространены и используются как {@quickref Mounts and Vehicles|PHB|1|0|крепления} вьючные животные и домашний скот. Равнинные коровы необычайно отзывчивы для зверей и часто привязываются к всаднику на всю жизнь. Их рост составляет 1,8 м, вес - около двух тонн, а продолжительность жизни - 70 лет.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Рыночная стоимость",
									"page": 248,
									"entries": [
										"Плейнскоу можно купить в {@book Westruun|TDCSR|3|Westruun} за 200 gp. Грузоподъемность равнинной лошади составляет 1,25 кг."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Platinum Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Платиновый голем",
									"page": 239,
									"entries": [
										"Эта анимационная конструкция, покрытая драгоценной платиной, является основным выбором престижных магов и параноидальных драконов для охраны своих самых ценных сокровищ. Приближение голема слышно по гулким шагам, и все незваные гости должны понять, что бегство - лучший выход: ведь форма голема неуязвима, а его могучие кулаки способны уничтожить жизнь одним ударом.",
										{
											"type": "entries",
											"name": "Преданные хранители",
											"page": 239,
											"entries": [
												"Их создатели изготавливают платиновых големов из духов несгибаемых воинов, которые погибли, не сумев защитить то, что любили больше всего. Это последнее сожаление питает потребность голема исполнять приказы своего хозяина в совершенстве. Храмы {@deity The Platinum Dragon|Exandria|TDCSR|Platinum Dragon} также изготавливают этих големов, используя божественные ритуалы, и наделяют их непоколебимой преданностью справедливости, которую олицетворяет их бог."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/PlatinumGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A platinum construct creature with crimson runes across its torso and arms."
						}
					}
				}
			}
		},
		{
			"name": "Ravager Slaughter Lord",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Slaughter Lord",
									"page": 249,
									"entries": [
										"Некоторые военачальники {@book Dividing Plains|TDCSR|3|Dividing Plains}, жаждущие признания в единственном горящем глазу своего бога, обращаются к {@book Ravagers|TDCSR|4|Ravagers} во имя крови и славы. Те немногие, чьи деяния оправдывают их амбиции, вскоре оказываются во главе фракций культа и удостаиваются титула Повелителя бойни. Повелитель бойни жаждет сражений и как можно чаще возглавляет рейды рейвагеров. Однако часто они вынуждены оставаться в своих крепостях из-за строгого режима алхимических процедур, дающих им повышенную силу.",
										"Небольшая армия шаманов и алхимиков занимается искусственным увеличением силы и ярости Повелителей Бойни, создавая составы для увеличения их мускулистых форм до огромных размеров, обострения тактического мышления и наделения их божественной защитой {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Неестественный размер Повелителя Убоя - его самое очевидное боевое преимущество, позволяющее владеть даже самым большим оружием. Но благословения {@deity The Ruiner|Exandria|TDCSR|Ruiner's} также дают им доступ к божественной магии, способной ослепить или уничтожить врага одним словом.",
										"Предполагается, что четырьмя основными руками {@book Ravagers|TDCSR|4|Ravagers} командует один из этих ужасов, но точное число Повелителей Бойни остается неизвестным.",
										{
											"type": "entries",
											"name": "Выравнивание",
											"page": 249,
											"entries": [
												"Хаотическое зло."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravager Stabby-Stabber",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Stabby-Stabber",
									"page": 249,
									"entries": [
										"Искатели приключений и наемники чаще всего берут в руки оружие против {@book Ravagers|TDCSR|4|Ravagers}, наслушавшись рассказов о полчищах, терроризирующих свободные народы {@book Dividing Plains|TDCSR|3|Dividing Plains}. Они готовятся к жестокому бою с еще более жестокими врагами и поэтому оказываются не готовы к самому страшному оружию {@book Ravagers'|TDCSR|4|Ravagers} - колюще-режущим предметам. Свежеиспеченные воины из {@book Emon|TDCSR|3|Emon, the City of Fellowship} смеются над этим названием, когда впервые слышат его в {@book Kymal's|TDCSR|3|Kymal} тавернах, а наемники-ветераны закрывают глаза и поспешно прячут лица в свои танки.",
										"Проворных воинов Ravager, проявивших исключительное мастерство, приводят к повелителю бойни и заставляют выпить ужасное варево, которое {@book Ravagers|TDCSR|4|Ravagers} называют \"огнем черепа\". Этот напиток сжигает в воинах те крохи разума, которыми они обладали, превращая их в абсолютно послушных, жаждущих плоти монстров. В бою поножовщики кишат как крысы, уничтожая и врагов, и прохожих.",
										{
											"type": "entries",
											"name": "Выравнивание",
											"page": 249,
											"entries": [
												"Хаотическое зло."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravagers",
			"source": "TDCSR",
			"entries": [
				"{@book Ravagers|TDCSR|4|Ravagers} - это культ смерти, который проникает на территорию {@book Dividing Plains|TDCSR|3|Dividing Plains}, проливая кровь во имя Бога-предателя, известного как {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Долгосрочные цели культа, возглавляемого кровожадными военачальниками по имени {@creature Ravager Slaughter Lord|TDCSR|Slaughter Lords}, неизвестны, но в краткосрочной перспективе его члены довольствуются тем, что сеют семена хаоса на равнинах.",
				"Такая беспорядочная бойня, несомненно, порадует {@deity The Ruiner|Exandria|TDCSR|Ruiner}, и небольшие поселения на равнине научились бояться появления {@book Ravagers|TDCSR|4|Ravagers} на горизонте. Однако в стенах города {@book Westruun|TDCSR|3|Westruun} лорд-мэр Лисандра Каллос и ее советники обеспокоены тем, что {@book Ravagers|TDCSR|4|Ravagers} демонстрируют лучшую организацию, чем та, которую их кровожадные военачальники способны привить культу. Кто - или что - управляет \"Повелителями бойни\" из тени? И на что направлены эти развращенные воины?"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RavagersFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "Two menacing individuals—one is short and emaciated, with stringy hair and a nasty grin, brandishing two small blades. The other is tall and hulking; he wears a helmet adorned with spikes and wide horns, a ragged wrap, and decorative chains across his chest. He wields a large greatsword in each hand."
				}
			]
		},
		{
			"name": "Remnant Chosen",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Избранный остаток",
									"page": 251,
									"entries": [
										"Все приверженцы {@deity The Whispered One|Exandria|TDCSR} - ревностные последователи, проводящие часы в молчаливой медитации в надежде услышать, как их давно умерший учитель прошепчет заповедь с того света. Однако лишь немногие слышат призрачный голос {@deity The Whispered One|Exandria|TDCSR}, который проникает в их сознание, вытесняя все остальные мысли и наполняя их ясностью и направленностью. Большая часть этих указаний связана с планами {@book Remnants'|TDCSR|2|The Remnants} использовать секреты, украденные с Плоскости Теней, для усиления власти культа в Тал'Дорее."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnant Cultist",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Культист остатка",
									"page": 252,
									"entries": [
										"Все приверженцы культа {@deity The Whispered One|Exandria|TDCSR} проходят ужасные обряды инициации, в ходе которых им удаляют один из глаз и они навсегда подчиняются воле лидеров культа. Каждый культист чувствует присутствие своего нечистого бога за гранью физического мира, а многие утверждают, что слышат, как он говорит с ними, когда все вокруг молчит.",
										"Культисты {@deity The Whispered One|Exandria|TDCSR} до сих пор почитают своего гневного повелителя, принося в жертву секреты и невольные души, чтобы завоевать его благосклонность, изучая все, что могут, и скрывая то, что знают. Культисты верят в то, что они культивируют зло в себе и распознают его в других, поощряя их к его проявлению. Они надеются довести до гибели всех, кто поклоняется другим божествам, пока не останутся только те, кто преклоняет колени перед {@deity The Whispered One|Exandria|TDCSR}."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnants",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Остатки",
					"page": 251,
					"entries": [
						"{@book Remnants|TDCSR|2|The Remnants} - нечистый культ, стремящийся к тому, чтобы их лидер-лич, {@deity The Whispered One|Exandria|TDCSR}, вознесся к божественности. Сектанты считают, что членовредительство и преходящие неудачи - это необходимое условие для того, чтобы прорвать завесу и увидеть мир во лжи, включая признание того, что истинный скрытый мир уже принадлежит {@deity The Whispered One|Exandria|TDCSR}.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Горькая победа",
									"page": 251,
									"entries": [
										"{@book Remnants|TDCSR|2|The Remnants} и победили, и потерпели поражение в достижении своей страшной цели, как {@deity The Whispered One|Exandria|TDCSR} вознесся, но был изгнан за Божественные врата. И все же они называют его Восходящим, Изгнанным, или - поскольку все остальные боги - претенденты - просто Единым, и терпеливо готовятся к его окончательному восхождению."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RemnantsFluff.webp"
					},
					"credit": "{@link Biago D'Alessandro|https://artstation.com/blas-t}",
					"altText": "Two uncanny mages casting spells. One is a pale, skinny human man with a long beard and robes, manipulating white arcane energy. The other is a white woman with claw-like armored gloves and a circle of arcane energy around her head and through one eye."
				}
			]
		},
		{
			"name": "Rivermaw Brawler",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Браулер Rivermaw",
									"page": 253,
									"entries": [
										"Многие дети {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} вступают в дружеские потасовки, но только истинно преданные учатся искусству кулачного боя. Речные драчуны, как правило, становятся лидерами на поле боя, используя свою исключительную силу, скорость и хитрость, чтобы повергнуть вражеский авангард в хаос.",
										"За пределами {@book Dividing Plains|TDCSR|3|Dividing Plains} бойцов, обученных Ривермау, можно встретить в знатных отрядах искателей приключений, работающих на {@book Clasp|TDCSR|2|The Clasp} в качестве мускулов, на подпольных бойцовских рингах и в качестве личных телохранителей. В {@book Emon|TDCSR|3|Emon, the City of Fellowship} самые известные кулачные бойцы прославляются в {@book Brawler's League|TDCSR|2|Brawler's League} или {@book Godsbrawl|TDCSR|3|10. Godsbrawl Ring}, представляя {@deity The Stormlord|Exandria|TDCSR|Stormlord} на ежегодном священном турнире."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Stormborn",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ривермоу Штормборн",
									"page": 253,
									"entries": [
										"Бесчисленные легенды о голиафах рассказывают о героях, родившихся под бушующей грозой: Калдон Громовержец, сразивший {@creature ember roc|TDCSR} южан; Мэридра Небоскреб, победившая в одиночном бою чемпиона {@deity The Ruiner|Exandria|TDCSR|Ruiner}; Йодрелл Грохочущий, остановивший наводнение одним лишь голосом, - и это лишь некоторые из них.",
										"Хотя все легендарные перерожденные штормом были {@book half-giants|TDCSR|4|Half-Giants}, все больше и больше речников начинают ощущать в себе {@deity The Stormlord|Exandria|TDCSR|Stormlord's} силу. Эти несравненные воины наделены сверхъестественным мастерством владения клинком и удивительной способностью повелевать молниями. Часто им суждено стать мифическими героями, и они сражаются с безрассудством, но многие из них могут быть ужасно гордыми, и им нужно напомнить, что песни побежденных или тиранических шторморожденных редко поют барды.",
										"Грозное Стадо Бурь тирана Кевдака было названо так из-за множества шторморожденных в его рядах, но это стадо было разбито на {@book Westruun|TDCSR|3|Westruun} около двух десятилетий назад. Теперь {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} стадо пополняется теми, кто был освобожден от власти Кевдака. Немногие шторморожденные, оставшиеся от разбитого стада, входят в состав Речного мола, и с тех пор в Речном моле родилось еще больше воинов, благословленных бурей, готовых творить новые легенды."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Warriors",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Воины Ривермау",
					"page": 253,
					"entries": [
						"Стадо {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} - это кочевое общество, состоящее в основном из {@book half-giants|TDCSR|4|Half-Giants}, также известных как {@book goliaths|TDCSR|4|Half-Giants}, и могущественная сила добра на {@book Dividing Plains|TDCSR|3|Dividing Plains}. Когда-то стадо было завоевано тираном-голиафом по имени Кевдак, а затем образовалось заново после того, как Кевдак был побежден Vox Machina. Освободившись от воинственной жестокости Кевдака, Речные Ястребы считают своим долгом не допустить, чтобы какой-либо подобный тиран вновь завоевал {@book Dividing Plains|TDCSR|3|Dividing Plains}.",
						"Хотя большинство членов {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} - {@book goliaths|TDCSR|4|Half-Giants}, в их ряды входят представители всех рас, желающие жить за каменными стенами {@book Westruun|TDCSR|3|Westruun} и палисадами равнинных городов, таких как {@book Turst Fields|TDCSR|3|Turst Fields}. {@book Orcs|TDCSR|4|orcs}, {@book humans|TDCSR|4|humans}, {@book halflings|TDCSR|4|halflings} и {@book gnolls|TDCSR|6|gnolls} составляют большинство остальных воинов стада. Для большинства этих воинов сила и выносливость важнее других качеств, но драчуны и шторморожденные Речного мола более известны хитростью, умом, стратегией и уникальной настройкой на могучий гром {@deity The Stormlord|Exandria|TDCSR|Stormlord}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RivermawWarriorsFluff.webp"
					},
					"credit": "{@link Claudia Ianniciello|https://artstation.com/claudiasg}",
					"altText": "A male and female goliath stand next to each other. The male is bald, clad in leather and metal armor and bears a greataxe that crackles with green, arcane energy. The female has long, dark hair and wears spiked gauntlets."
				}
			]
		},
		{
			"name": "Sagacitous Erusaire",
			"source": "TDCSR",
			"_copy": {
				"name": "Guardian Naga",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"В древности Мирескар назывался Сердечным лесом. Это были владения мудрого и доброго {@creature guardian naga} по имени {@creature Sagacitous Erusaire|TDCSR}, который принимал всех с добрым сердцем, чтобы поделиться своими щедротами или получить милостыню. Однако этот {@creature Sagacitous Erusaire|TDCSR|naga} был развращен и превратился в жестокую тень себя прежнего. Он и его {@creature diseased grick|TDCSR} приспешники превратились в отвратительных, истекающих гноем распространителей заразы, и теперь их мысли заняты только ее распространением. {@creature Sagacitous Erusaire|TDCSR|naga} может произносить заклинания {@spell contagion} по своему желанию, а его {@creature diseased grick|TDCSR} приспешники могут делать это один раз в день. Можно ли спасти разум этого развращенного хранителя?",
								"{@note Дополнительную информацию об этом NPC см. в разделе {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)}.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Scanlan Shorthalt",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scanlan Shorthalt",
									"page": 270,
									"entries": [
										"Бард экстра-класса, чемпион {@deity The Knowing Mentor|Exandria|TDCSR|Knowing Mentor} и хвастливый герой всей Экзандрии, Скэнлан Шортхалт - из тех искателей приключений, которые никогда не позволят вам забыть его имя. Он лично позаботился о том, чтобы барды, распространяющие его легенду по всему миру, пели ему дифирамбы еще не одно десятилетие.",
										{
											"type": "entries",
											"name": "После эпилога",
											"page": 270,
											"entries": [
												"Скэнлан всегда был эгоцентричным и хвастливым хвастуном, но это не значит, что у него нет сердца. В наши дни дружба и семья значат для него больше, чем что бы то ни было, хотя он все еще не очень умеет это показать.",
												"После поражения {@deity The Whispered One|Exandria|TDCSR} Скэнлан сделал предложение своей давней возлюбленной, {@creature Pike Trickfoot|TDCSR}, и они поженились в торжественной обстановке. У супругов родилась пара детей, одного из которых назвали Джунипер (Juni), а другого - Вилханд'илдан (Wax). Когда дети выросли и пошли в школу, {@creature Pike Trickfoot|TDCSR|Pike} и Скэнлан полюбовно развелись и разошлись по разным дорогам, оставшись хорошими друзьями и иногда любовниками, но оставшись при этом довольными своими собственными путями.",
												"Сканлан приближается к столетию жизни, но, как и подобает гному-долгожителю, его внешность осталась такой же, как и в дни его приключений, за исключением медленно редеющих волос и небольшого живота. Однако тщеславие умирает медленно, и он скрывает даже эту скромную степень старения с помощью накладной бороды, частого использования своего фирменного берета и хорошо поставленной иллюзионной магии, когда ему нужно выглядеть безупречно.",
												"Сканлан любит петь песни времен Vox Machina в переполненных домах городов Тал'Дореи. Зимы он проводит в {@book Ank'Harel|TDCSR|3|Marquet}, где вместе со своей дочерью Кейли занимается высококлассным торговым бизнесом, Meatman Imports & Sexports. Это хорошая работа, которая заставляет его постоянно путешествовать по Экзандрии, что соответствует его интересу к поиску новых людей и мест по всему миру, а также к поиску новых мест для выступлений и мест, где можно попасть в беду.",
												"Кроме того, у него теперь есть усы. Он считает, что это придает ему вид выдающегося человека."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ScanlanFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Scanlan: A gnomish man with brown hair and a moustache. He wears an extravagant purple and red outfit that opens at the chest, a purple feathered hat, and holds a sheathed Mythcarver sheathed in his hands. He winks at the viewer with a cheeky smile."
				}
			]
		},
		{
			"name": "Skeletons",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Странные тайны окружают эти скелетные кошмары, получившие новое, жестокое предназначение в качестве насмешки над смертью. Ходят слухи, что в них живет темный разум, стремящийся к власти и использующий их собственные кости и даже извивающихся червей, процветающих в их трупах, в качестве валюты для торговли с теневыми торговцами."
					],
					"by": "William Orom",
					"from": "Apothecary"
				},
				{
					"type": "entries",
					"name": "Скелеты",
					"page": 255,
					"entries": [
						"Скелеты часто становятся первыми существами, которых оживляют начинающие некроманты, наделяя их вульгарной имитацией жизни и собирая в подобие их живых форм. От жизни, которая когда-то оживляла скелет, не остается и следа, единственное предназначение которого - верность.",
						"Скелеты выполняют приказы своих создателей до тех пор, пока эти приказы не будут выполнены. Их послушная, неутомимая натура делает их идеальным одноразовым боевым мясом, охраной или отвлекающим маневром, а в большом количестве они превращаются в непреодолимый поток костей, зубов и лезвий.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Природа нежити",
									"page": 255,
									"entries": [
										"Скелету не нужны ни воздух, ни пища, ни питье, ни сон."
									]
								},
								{
									"type": "entries",
									"name": "Выравнивание",
									"page": 255,
									"entries": [
										"Нейтральное зло."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Taryon and Doty",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Тарьон Даррингтон",
									"page": 272,
									"entries": [
										"Сияющий, великолепный, полный неутомимой уверенности в себе, Тарьон Гэри Даррингтон - все тот же человек, каким он был двадцать лет назад, когда расстался с Vox Machina. Однако сегодня вся бравада и жизнерадостность, которые были присущи ему два десятка лет назад, - настоящие, а не притворство. Тэри больше не нужно притворяться, он добился своего. Даже если ответственность дается ему нелегко, он берет ее на себя, когда это необходимо.",
										{
											"type": "entries",
											"name": "После эпилога",
											"page": 272,
											"entries": [
												"После долгих лет руководства Даррингтонской бригадой - своей героической группой искателей приключений - и публикации нескольких абсолютно правдивых рассказов об их подвигах, Тарьон понял, что его список приключений практически исчерпан. Он покинул свой дом в Деастоке, в {@book Wildemount's|TDCSR|3|Wildemount} Двендалийской империи, и начал новую главу своей жизни. Оставив бригаду в надежных руках своей сестры Мэриэнн и своего доверенного лица Лайонела Гейхарта, Тарен отправился в путешествие, создав несколько небольших бригад-\"спутников\" в {@book Wildemount's|TDCSR|3|Wildemount} самых опасных землях.",
												"Затем, осознав, что его карьера прошла в написании нехудожественных приключенческих книг, он решил попробовать свои силы в художественной литературе. Со своим верным писцом и мажордомом {@creature Doty X|TDCSR} (\"Доти Тен\", - терпеливо объясняет он всем, кто неправильно произносит это слово) Тарьон и его муж Лоуренс переехали на побережье Менагери, поселившись в небольшом писательском домике в Порт-Дамали. Пока Лоуренс занимается с местными студентами, Тарьон пишет роман за романом. Наиболее успешными являются книги из серии \"Тайны Деастока\", в которых рассказывается о молодом симпатичном блондине, раскрывающем преступления по всему миру {@book Wildemount|TDCSR|3|Wildemount} с помощью своего блестящего интеллекта и верного помощника-робота.",
												"Время от времени Тарьон отправляется на {@item skyship|TDCSR} корабле, чтобы навестить своих старых друзей в {@book Whitestone|TDCSR|3|Whitestone} и насладиться воспоминаниями о том времени, когда они вместе были полноправными членами Vox Machina."
											]
										},
										{
											"type": "entries",
											"name": "Автоматический писец, Doty",
											"page": 273,
											"entries": [
												"Doty X очень похож на предыдущие модели механических слуг Тари - гуманоидный, но не слишком выразительный. Новая модель - изящная и стильная, и не предназначена для сражений. Словарный запас Доти вырос до шести слов: \"Тэри\", \"Да\", \"Правильно\", \"Абсолютно\", \"Скоро\" и \"Красавчик\". В книжечку встроена полка с любимыми книгами Тарёна, то есть с его любимыми книгами, которые он написал сам, - на случай, если Тарёну понадобится совершить продажу, пока он в отпуске."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DotyTaryFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of Taryon Darrington and Doty: Taryon is an extravagant blond-haired and bearded white man who holds a pipe. He is dressed in a military jacket with golden embroidery and four medals attached at the breast. Behind him is a golden metal construct, blue light emanating from its eyes and mouth."
				}
			]
		},
		{
			"name": "Taryon Darrington",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Trinket",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Брелок",
									"page": 264,
									"entries": [
										"Даже любимый спутник Векс - бурый медведь Тринкет - по-прежнему рядом с ней, хотя возраст несколько замедлил его развитие. Сейчас его детеныш - воспитанный товарищ по играм для младших детей де Роло."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vex'ahlia",
			"source": "TDCSR",
			"_copy": {
				"name": "Vex'ahlia de Rolo",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vex'ahlia de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Векс'алия де Роло",
									"page": 264,
									"entries": [
										"Векс'алия была одним из первых членов Vox Machina, когда эти искатели приключений впервые встретились в {@book Stilben|TDCSR|3|Stilben}, вместе со своим братом-близнецом {@creature Champion of Ravens|TDCSR|Vax'ildan}. Сегодня она является одним из самых влиятельных людей в Тал'Дорее. Она занимает пост Магистра торговли, является {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} {@book Whitestone's|TDCSR|3|Whitestone} {@book Grand Mistress of the Grey Hunt|TDCSR|2|Lady Vex'ahlia de Rolo, Baroness of the Third House of Whitestone and Grand Mistress of the Grey Hunt}, защитницей {@deity The Dawnfather|Exandria|TDCSR|Dawnfather} и героем, любимым всеми, кто знает легенду о Vox Machina. Ее обаяние и мастерство владения луком легендарны, и она в равной степени стремится изменить мир и вырастить своих пятерых детей в {@book Whitestone|TDCSR|3|Whitestone}.",
										{
											"type": "entries",
											"name": "Очаровательный и неисправимый",
											"page": 264,
											"entries": [
												"Как авантюристка, Векс'алия была известна своей решительностью и уверенностью в себе даже перед лицом невыразимого отчаяния. Истории, рассказываемые о Векс, крутятся вокруг ее хитрости, кокетливого обаяния и склонности к торгашеству - это проявление ее бедного детства в диких землях Тал'Дорея. Трудности, которые она перенесла и преодолела, не изменили ее в худшую сторону. Это все та же Векс'алия, о которой рассказывают легенды, только с несколькими седыми волосками и еще большей ответственностью. Даже ее любимый зверь, бурый медведь {@creature Trinket|TDCSR}, по-прежнему рядом с ней, хотя возраст несколько притормозил его. Его маленький медвежонок - воспитанный товарищ по играм для младших детей де Роло."
											]
										},
										{
											"type": "entries",
											"name": "После эпилога",
											"page": 264,
											"entries": [
												"Хотя Векс'ахлия больше известна своим мастерством стрельбы из лука, ее способности к обращению с монетами позволили ей стать магистром торговли и быть избранной в {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}. Она часто пользуется кругом телепортации, чтобы перемещаться между {@book Castle Whitestone|TDCSR|3|1. Castle Whitestone} и {@book Traverse Junction|TDCSR|3|4. Traverse Junction} в {@book Emon|TDCSR|3|Emon, the City of Fellowship}, что позволяет ей выполнять свои обязанности как перед {@book Chamber of Whitestone|TDCSR|2|Chamber of Whitestone}, так и перед {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}. Хотя в целом она оставила свою приключенческую жизнь позади, время от времени она совершает вылазки вместе с {@book Grey Hunters|TDCSR|3|Grey Hunters}, чтобы устранить угрозы для дальнейшего мира и процветания Тал'Дорея."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vos'skyriss Serpentfolk",
			"source": "TDCSR",
			"entries": [
				"Серпентфолк Вос'скайрисс - народ древней элитной империи гуманоидно-змеиных гибридов, стремящийся к высшей степени отрешенности, которая достигается путем разрушения всей реальности.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Сжатые истоки",
									"page": 257,
									"entries": [
										"Древняя империя Вос'скирисс, некогда представлявшая собой царство гуманоидов, поклонявшихся змеям, была одной из самых богатых в мире. Ее жители навязчиво подражали змеям - их гибкости, безэмоциональному терпению, готовности выжить любой ценой (вплоть до людоедства) и холодной отрешенности. С помощью профанной магии большинство Вос'скирисс сбросили бесполезную кожу своей человечности и стали похожи на Бога-предателя, известного как {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}. Те, кто не смог эволюционировать, стали пищей для тех, кто смог.",
										"Провидцы Вос'скайрисса предвидели {@book Calamity|TDCSR|1|The Calamity}, и империя, чтобы выжить, создала под своей столицей Вос'скайриссом арканное стазис-поле. Это место находится у западного побережья Тал'Дореи и сейчас известно как {@book Visa Isle|TDCSR|3|Visa Isle}. Только сильнейшим было позволено искать убежище в столице, и десятилетия тщательно отслеживаемых турниров определяли, кто из них способен выжить."
									]
								},
								{
									"type": "entries",
									"name": "Офидийское общество",
									"page": 257,
									"entries": [
										"Серпентфолки занимают отдаленные храмы в джунглях, болотах и пустынях. В их обществе царит строгая дисциплина и иерархия, которая поощряет тех, кто наиболее близок к змеям по духу и телу. Серпентфолки, превращающиеся в огромных змей с человекоподобными руками, пользуются высочайшим уважением.",
										"Несмотря на прозвище своего бога, серпентфолк Вос'скирисс запрещает носить капюшоны, так что чужаки в их царстве легко узнаваемы."
									]
								},
								{
									"type": "entries",
									"name": "Нарциссическое поклонение",
									"page": 257,
									"entries": [
										"Большинство серпентфолков не испытывают особой любви к {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}, хотя и почитают его как божество ядов, убийц и тьмы. Для серпентфолков Вос'скирисса поклонение - это средство достижения цели. Их легенды гласят, что набожные люди получают способность пожирать кошмары, что позволяет им питаться снами страха и ужаса до тех пор, пока они не вырастут настолько, что смогут обратиться против своего бога и проглотить его самого. Начавшись, этот пир будет бесконечным - они будут пожирать остальных богов одного за другим и, наконец, всю Вселенную."
									]
								},
								{
									"type": "entries",
									"name": "Восход Вос'скайрисса",
									"page": 257,
									"entries": [
										"Несколько десятилетий назад Йорлунд Вор, профессор археологии в {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum}, возглавил экспедицию к руинам {@book Visa Isle|TDCSR|3|Visa Isle} и обнаружил, что в них бродят беспокойные духи империи змей. Их вторжение разбудило этих замурованных духов и пробудило сотни их живых сородичей от магического стазиса. Теперь живые и неживые серпентфолки вместе пытаются разжечь пламя давно утраченной империи."
									]
								},
								{
									"type": "entries",
									"name": "Выравнивание",
									"page": 257,
									"entries": [
										"Нейтральное зло."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/SerpentfolkFluff.webp"
					},
					"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
					"altText": "A serpentfolk with green scales bears a silver dagger, ready to strike. A second spectral serpentfolk, holding a spear, wraps around and above the first serpentfolk."
				}
			]
		},
		{
			"name": "Vos'skyriss Serpentfolk Ghost",
			"source": "TDCSR",
			"_copy": {
				"name": "Vos'skyriss Serpentfolk",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vox Machina",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Vox Machina",
					"page": 260,
					"entries": [
						"Герои. Негодяи. Легенды. Тупицы. Наследие группы искателей приключений Vox Machina очень непростое. За время своих приключений они самоотверженно спасли жизни тысячам людей в Тал'Дорее, {@book Wildemount|TDCSR|3|Wildemount}, {@book Issylra|TDCSR|3|Issylra} и за его пределами. Конечно, есть и бесчисленное множество историй о людях, которых они запугивали, угрожали, оскорбляли или иным образом враждовали с ними на протяжении тех же самых приключений. Эти легендарные личности выросли из группы грошовых продавцов в болотном городе {@book Stilben|TDCSR|3|Stilben} в благословенных богами воинов, чьи действия могли спасти всю Экзандрию от будущей тирании нежити.",
						"О деяниях Vox Machina рассказывают барды по всему Тал'Дорею, нередко преувеличивая и без того не внушающие доверия истории о богах, чудовищах и магии. Но хотя их легенда стала дикой и необузданной, члены Vox Machina все еще остаются людьми. Со времени их последней великой кампании прошло более двадцати лет. Большинство из них еще живы, а жизнь этих героев изменилась - как в большую сторону, так и в меньшую, более тонкую.",
						"У тех, кто стареет, тело становится мягче, а на лице появляются морщины. У тех, кто не стареет, на плечах все еще виден груз мира. В целом члены Vox Machina отказались от оружия, доспехов и заклинаний в пользу более тонких способов помощи другим. Одни возглавляют земли, для которых они были рождены. Другие были избраны в {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}, определяя судьбу людей континента с помощью тихой мудрости, а не клинков и боевых кличей.",
						"И все же каждый из членов этой легендарной группы искателей приключений в одно мгновение снова взял бы в руки оружие, если бы это означало защиту тех, кто им особенно дорог. А сила {@table Vestiges of Divergence by Advancement|TDCSR|Следы расхождения}, которую они открыли в битвах с {@book Cinder King|TDCSR|1|Thordak, the Cinder King} и {@deity The Whispered One|Exandria|TDCSR}, все еще находится в их руках.",
						"Приведенные ниже блоки статистики могут быть использованы Гейм-мастером, если его игроки столкнутся с членами Vox Machina - надеемся, в качестве союзника или \"квестодателя\", поскольку горе тому, кто встретит этих легендарных героев в качестве врага. Эти статистические данные не отражают всех возможностей персонажей как искателей приключений 20-го уровня, но они были упрощены, чтобы облегчить работу Гейм-мастера."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluff.webp"
					},
					"credit": "{@link Jessica Scates|https://twitter.com/jessmightwork}",
					"altText": "A family portrait of Percival de Rolo and Vex'ahlia de Rolo along with their children in a golden embroidered frame. The Whitestone heraldry hangs behind them. From left to right: white-haired Vesper, the red tiefling Gwendolyn, Percival, Vex'ahlia, the proud Wolfe, the prankster Leona, Vax'ildan with a brown bear cub in his lap, and Trinket."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluffPlaque.webp"
					},
					"title": "The de Rolo Family of Whitestone. Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~",
					"altText": "A brass plate with the following etched upon it: The de Rolo Family of Whitestone Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~"
				}
			]
		},
		{
			"name": "Wraithroot Tree",
			"source": "TDCSR",
			"entries": [
				"Когда древним или зловещим существам необходимо сохранить предметы, имеющие серьезные последствия, в частности, связанные с их бессмертием, они хоронят эти тайны рядом с деревьями, вокруг которых не смеют ступать жители Экзандрии.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Мстительная реставрация",
									"page": 259,
									"entries": [
										"Деревья-корни - продукт нечистой некромантии и ритуалов трансмутации, в результате которых дерево пробуждается, наделяется развитым интеллектом и наделяет свои корни подвижностью. Но {@creature awakened tree||awakened tree's} первые мгновения радостного осознания трагически обрываются, когда некромантическая энергия проходит через дерево, направляя ярость и зло, превращая его в корень-обертыш, исполненный жажды уничтожить жизнь, которой он так мимолетно наслаждался."
									]
								},
								{
									"type": "entries",
									"name": "Сайты Wraithroot",
									"page": 259,
									"entries": [
										"В Тал'Дорее корни рейфов можно найти в нескольких местах, включая {@book Parchwood Timberlands|TDCSR|3|Parchwood Timberlands} под {@book Whitestone|TDCSR|3|Whitestone}, {@book Torian Forest|TDCSR|3|Torian Forest} вдоль юго-западного края {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, {@book Grey Valley|TDCSR|3|Grey Valley} к северу от {@book Kraghammer|TDCSR|3|Kraghammer} и Заплесневелую рощу к юго-востоку от Ясеневых пиков."
									]
								},
								{
									"type": "entries",
									"name": "Выравнивание",
									"page": 259,
									"entries": [
										"Нейтральное зло."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/WraithrootTreeFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A twisted treant covered with dry, grey moss and green ooze. Embedded into its bark are six eerie eyes at odd angles."
				}
			]
		},
		{
			"name": "Young Magma Landshark",
			"source": "TDCSR",
			"_copy": {
				"name": "Magma Landshark",
				"source": "TDCSR"
			}
		}
	]
}