{
	"monsterFluff": [
		{
			"name": "Amalgamation",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Эта кощунственная мерзость образуется только там, где открываются разрывы между измерениями, и является проводником, по которому существа из царств хаоса могут проникнуть в наш мир. Это межпространственный рак, заражающий нашу Землю."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Amalgamation.webp"
					}
				}
			]
		},
		{
			"name": "Animated Delerium Sludge",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Зараженных элементалей можно встретить по всему Драккенхейму, часто в тех местах, где эльдрическая магия особенно сосредоточена. Многие, кто сталкивался с этими элементалями, рассказывали, что сам город оживает, чтобы напасть на них. Рассказывали о руинах, которые тянутся к приключенцам и раздавливают их, о горящем пламени, которое движется и охотится, обладая собственным разумом, или о зараженных бассейнах, которые стремятся поглотить прохожих. Даже сам воздух превратился из дымки в переменчивые облака, которые преследуют искателей приключений на улицах. Эти магические существа - постоянное напоминание о том, что в городе нельзя доверять ничему и что нигде не бывает по-настоящему безопасно."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Animated Delerium Sludge.webp"
					}
				}
			]
		},
		{
			"name": "Arcane Wraith",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Многие заклинатели, погибшие в Драккенхейме, превратились в развоплощенных и испорченных духов нежити, от которых по-прежнему исходит арканная сила, но они превратились в злобные, теневые формы. Они бродят по руинам, жаждут магической сущности не меньше, чем живой силы."
					]
				}
			]
		},
		{
			"name": "Big Linda",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Большая Линда оказалась достойна тех жизней, которые я потратил на ее поимку. Она - чемпионка моего бойцовского питомника и верный друг. Я очень хочу, чтобы вы познакомились с ней. И, прежде чем вы спросите, да, она кусается."
							],
							"by": "The Queen Of Thieves"
						},
						"Большая Линда похожа на дракона без крыльев, ее бугристую плоть подчеркивает мерцающая чешуя, тянущаяся вдоль спины. У чудовищного зверя зияющая пасть с острыми как бритва зубами и хвост с острыми как бритва шипами, но растопыренные и бесполезные предплечья. Большая Линда навсегда очарована Королевой воров и (как правило) подчиняется ее речевым командам. Существо выходит из своего логова в ответ на свист Королевы."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Big Linda.webp"
					}
				}
			]
		},
		{
			"name": "Cavalier",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эти праведные рыцари выходят на бой на тяжеловооруженных конях или крылатых грифонах."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Cavalier.webp"
					}
				}
			]
		},
		{
			"name": "Chaplain",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Облаченный в молитвенные четки и священные символы, капеллан - это верный воин-священник, сопровождающий рыцарей и военные полки в походах. В мирное время некоторые из них готовят непрерывное пламя, посылают, говорят с мертвыми, снимают проклятия, восстанавливают силы, занимаются заклинаниями и воскрешают мертвых, если того требует необходимость. Другие капелланы - пламенные фанатики, которые могут приготовить огонь фейри, горящие руки, палящий луч, пламенную сферу, огненный шар и огненную стену."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Chaplain.webp"
					}
				}
			]
		},
		{
			"name": "Crater Wurm",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эти массивные норовистые монстры, встречающиеся только в бассейне Кратера, имеют лепесткоподобные пасти с острыми как бритва зубами. Их толстые шкуры полуночно-фиолетового цвета покрыты шипами и октариновой слизью. Те, кто пережил встречу с таким чудовищем, рассказывают о содрогании земли за мгновение до того, как оно появится из-под земли, пожирая беспомощных жертв, оказавшихся на его пути."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crater Wurm.webp"
					}
				}
			]
		},
		{
			"name": "Crimson Countess",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Багровая графиня - могущественный матриарх гарпий. Ее можно узнать по крыльям с красными перьями и темно-малиновым волосам. Она облачена в черно-золотые доспехи и носит с собой копье, которое трещит от электрической энергии.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Черта личности",
											"entry": "Я кричу кровавые боевые кличи и выполняю воздушные трюки для устрашения."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Идеальный вариант",
											"entry": "Все, кто ходит по земле, становятся добычей тех, кто парит в небе."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Облигация",
											"entry": "Я собираю трофеи со своих убийств, чтобы напоминать своей стае, кто из них самый могучий."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Дефект",
											"entry": "Я агрессивно территориально настроен, завидую соперникам и жадно храню свои безделушки."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crimson Countess.webp"
					}
				}
			]
		},
		{
			"name": "Delerium Dreg",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Кто знает, сколько из этих извращенных мерзостей когда-то были нашими верными товарищами, друзьями и любимыми. Когда вы увидите эти заблудшие души, не медлите."
							],
							"by": "Elias Drexel"
						},
						"Многие из тех, кто поддается {@adventure contamination|DoDk|12}, становятся гротескными насмешками над собой прежними. Их ждет жалкая и отвратительная судьба, они бесцельно бродят по руинам, следуя полузабытым воспоминаниям. Большинство из них охвачены отчаянием, страхом и безумием, которые толкают их на жестокие поступки, хотя редкие из них обретают ясность и ужасающее осознание своего жалкого состояния. Их искаженные и истощенные тела поддерживаются магией Дымки."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Delerium Dreg.webp"
					}
				}
			]
		},
		{
			"name": "Eldrick Runeweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Один из лучших профессоров Аметистовой академии, Элдрик Руновивер лично обучил не одно поколение талантливых заклинателей. Он является крупнейшим из ныне живущих экспертов по магии абьюза, а также высоко ценится в Академии как преданный администратор и расчетливый лидер. Если Элдрику Руниверу удастся вновь захватить Непроницаемую башню, он, скорее всего, займет вакантное место в дирекции Академии и примет мантию архимага Драккенхейма.",
						"Элдрик Рунививер - высокий и широкоплечий мужчина лет шестидесяти. Его янтарные глаза мягко светятся за круглыми очками, а седеющая черная борода имеет квадратную форму. Он носит девять колец из серебра, золота и электрума: по одному на каждом пальце, кроме большого пальца левой руки. Он одет в струящуюся пурпурную одежду с золотой вышивкой и носит обсидиановый посох, увенчанный кристаллом Делериума.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Черта личности",
											"entry": "Я тщательно просчитываю каждое свое действие и говорю, используя несколько хорошо подобранных слов. В душе я учитель, поэтому часто формулирую свои ответы в виде острого вопроса."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Идеальный вариант",
											"entry": "Я буду искать дополнительную информацию, когда столкнусь с непонятной ситуацией или проблемой. Благодаря разуму и логике факты всегда подтверждают истину."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Облигация",
											"entry": "Я занимаю ответственный и авторитетный пост в Аметистовой академии, и мой долг - защищать интересы академии, выполнять ее планы и хранить ее многочисленные секреты."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Дефект",
											"entry": "Я очень забочусь о своих учениках, но склонен не замечать их недостатков и промахов. За эти годы у меня было несколько своенравных учеников, и мне часто приходилось скрывать их ошибки."
										}
									]
								}
							]
						},
						"У Элдрика Руновивера есть знакомый кот, он путешествует с телохранителем - железным големом и слугой-гомункулусом. Чаще всего он общается с помощью заклинаний отправки, телепатической связи и проецирования образа, либо посылает вместо себя свой симулякр. Элдрик всегда держит наготове заклинание на случай непредвиденных обстоятельств, а его клон хранится в отдаленной крепости с дополнительным оборудованием на случай, если случится немыслимое."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eldrick Runeweaver.webp"
					}
				}
			]
		},
		{
			"name": "Entropic Flame",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Зараженных элементалей можно встретить по всему Драккенхейму, часто в тех местах, где эльдрическая магия особенно сосредоточена. Многие, кто сталкивался с этими элементалями, рассказывали, что сам город оживает, чтобы напасть на них. Рассказывали о руинах, которые тянутся к приключенцам и раздавливают их, о горящем пламени, которое движется и охотится, обладая собственным разумом, или о зараженных бассейнах, которые стремятся поглотить прохожих. Даже сам воздух превратился из дымки в переменчивые облака, которые преследуют искателей приключений на улицах. Эти магические существа - постоянное напоминание о том, что в городе нельзя доверять ничему и что нигде не бывает по-настоящему безопасно."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Entropic Flame.webp"
					}
				}
			]
		},
		{
			"name": "Eoghan Ghostweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Этот древний эльфийский отшельник ухаживает за святилищем. Эоган Призрачный Ткач - жрец Морриган, хранящий старую веру в свою богиню. У него смуглое лицо с тонкой кожей, натянутой на скулах, он облачен в черные одежды с перьями и держит в руках посох лесных земель."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eoghan Ghostweaver.webp"
					}
				}
			]
		},
		{
			"name": "Executioner",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"...и именно поэтому мы не ходим на площадь Слотерстоун."
							],
							"by": "Lieutenant Petra Lang"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Executioner.webp"
					}
				}
			]
		},
		{
			"name": "Garmyr",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Когда-то считалось, что они родственны гноллам, но гармиры - двуногие каниды, обитающие в руинах Драккенхейма, заросших дымкой. Они покрыты густым мехом, их окрас и черты лица варьируются от гончих до волкоподобных, но все они имеют острые зубы и когти. Они образуют агрессивные и хищные стаи, оснащенные оружием, взятым из многочисленных неудачных военных попыток отвоевать город. Эти звери наслаждаются своими бесчисленными сражениями с искателями приключений и Фонарями в капюшонах. Гармирские варпаки сделали Внутренний город своим местом охоты, но все чаще их можно встретить и в сельской местности. Они живут ради острых ощущений, насмехаются и издеваются над добычей, когда преследуют ее. Хотя варпаки склонны к междоусобицам, огромный зверь, известный как {@creature Lord of the Feast|DoDk}, правит гармирами как их владыка, хозяин и бог."
					]
				}
			]
		},
		{
			"name": "Gravekeeper",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"В королевских склепах под замком Драккен покоились тела королей и королев, герцогов и дворян прошлых поколений. За ними ухаживали многочисленные могильщики, которые усердно зажигали фонари внизу, чтобы мертвые могли безопасно отправиться на тот свет. Я с содроганием думаю о том, что стало с этими склепами и их хранителями в наши темные времена."
							],
							"by": "Overheard from a party of nobles in the Red Lion Hotel"
						},
						"Хранитель могил - это парящая масса извивающихся придатков. Среди его ужасной и гротескной формы можно различить множество лиц давно потерянных могильщиков замка Драккен, но их выражения искажены ужасом перед последними мгновениями жизни, а глаза впалые, из них исходит тусклый октаринный свет. Парящую массу покрывают сотни рук, несколько из которых держат мягко светящиеся фонари. Фонари светятся октариновым пламенем, отбрасывая мерцающие тени по всему склепу. Хранитель могил бродит среди мертвых, пробуждая в них цепкие души, которые когтями вырываются из многочисленных могил среди господских усыпальниц замка."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": []
						}
					]
				}
			]
		},
		{
			"name": "Grotesque Gargant",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эти мутировавшие человеческие чудовища выросли до огромных размеров. Осколки делриума впиваются в их изуродованные тела, а их мышцы пульсируют арканной энергией, когда они несутся вперед. Яростные территориальные, эти существа иногда видят, как они тащат из кратера массивные кристаллы делриума и устанавливают их в руинах как обелиски."
					]
				}
			]
		},
		{
			"name": "Haze Hulk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Опустошители Делериума продолжают подвергаться новым мутациям. В конце концов многие из них просто превращаются в копошащуюся массу плоти и органов и становятся тараторящими мычащими существами. Другие вырастают в гораздо более крупные и извращенные формы."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Haze Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Haze Husk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Те, кто умирает в руинах, не находят передышки. Хаз оживляет их останки, чтобы они бродили по улицам в виде оболочек, навсегда застрявших в ужасе своих последних мгновений. Из их глаз, рта и ран исходит эльдрическая энергия, а фрагменты делериума впиваются в их плоть."
					]
				}
			]
		},
		{
			"name": "Haze Wight",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Дымчатые воины более разумны, чем их приспешники из дымчатой шелухи, но все равно лишены прежней жизни. Многие из них были бывшими искателями приключений, офицерами или могучими воинами, погибшими в тумане. Многие из них до сих пор считают себя великими героями, объединившими простой народ Драккенхейма против захватчиков, но в своем безумии они считают всех гуманоидов чудовищами."
					]
				}
			]
		},
		{
			"name": "Hedge Mage",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Не все выпускники Аметистовой академии остаются в ней. Некоторые уходят, чтобы найти свой собственный путь в жизни, спокойно используя свои магические таланты, преследуя свои собственные интересы. Пока они соблюдают указы и законы, они могут беспрепятственно заниматься магией."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hedge Mage.webp"
					}
				}
			]
		},
		{
			"name": "Hypnotic Eldritch Blossom",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"В дымке прорастает новая странная жизнь. Эти разноцветные цветы выделяют вызывающую галлюцинации пыльцу и переполнены зараженным нектаром. Их часто фатально путают с эльдрической лилией."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hypnotic Eldritch Blossom.webp"
					}
				}
			]
		},
		{
			"name": "Knight-Captain Theodore Marshal",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Рыцарь-капитан Теодор Маршал - мужчина в самом расцвете сил. Он атлетически сложен и высок, с выразительными чертами лица, бронзовой кожей и неухоженными песочно-каштановыми волосами. Небритая щетина превратилась в бороду, покрывающую крест-накрест шрамы на его лице. Правый глаз закрывает кожаная повязка. Он одет в сверкающие серебряные пластинчатые доспехи с золотой отделкой, носит сверкающий меч и широкий щит, на котором выгравирован символ Священного пламени.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Черта личности",
											"entry": "Я действую с решительным спокойствием и уважением. Мало что вызывает мой гнев, вместо этого я отвечаю разочарованием, когда другие вызывают мой гнев."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Идеальный вариант",
											"entry": "Я верю, что добросердечные люди могут оставить в стороне свои разногласия и работать вместе."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Облигация",
											"entry": "Я готов отдать свою жизнь за справедливое и праведное дело."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Дефект",
											"entry": "Я никогда не брошу своих товарищей. Я не торгую жизнями."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Knight-Captain Theodore Marshal.webp"
					}
				}
			]
		},
		{
			"name": "Lenore von Kessel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Преображенная Дымкой, Ленор стала похожа на себя прежнюю и с отвращением реагирует на собственную внешность. Она смутно помнит, как искала убежище в своем гроте, но не помнит, как сбежала из замка.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Черта личности",
									"entry": "Я тихо говорю в вечном сне, рапсодически представляя себя в трагической сказке, а других - в вымышленных ролях."
								},
								{
									"type": "item",
									"name": "Идеальный вариант",
									"entry": "Мир - это зеркало, в котором отражаюсь я сам."
								},
								{
									"type": "item",
									"name": "Облигация",
									"entry": "Я одержима жаждой красоты, декаданса и искусства всех видов, и особенно люблю свой сад и свои лилии. Они - все, что у меня осталось."
								},
								{
									"type": "item",
									"name": "Дефект",
									"entry": "Я впадаю в ярость при виде своего собственного изображения или имен потерянных членов семьи."
								}
							]
						},
						"Любой персонаж, владеющий навыками",
						"{@skill History}",
						"сразу узнают Ленор, несмотря на ее мутации. До своего превращения Ленор была необычайно тщеславна и самовлюбленна, но при этом была несказанно добра и нежна со своими слугами. Она носила возмутительно богатые платья, шляпки, макияж и драгоценности, включая знаменитое золотое ожерелье с одиннадцатью изумрудами. Детей она любила только как продолжение себя, а мужа абсолютно презирала."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lenore von Kessel.webp"
					}
				}
			]
		},
		{
			"name": "Living Deep Haze",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Зараженных элементалей можно встретить по всему Драккенхейму, часто в тех местах, где эльдрическая магия особенно сосредоточена. Многие, кто сталкивался с этими элементалями, рассказывали, что сам город оживает, чтобы напасть на них. Рассказывали о руинах, которые тянутся к приключенцам и раздавливают их, о горящем пламени, которое движется и охотится, обладая собственным разумом, или о зараженных бассейнах, которые стремятся поглотить прохожих. Даже сам воздух превратился из дымки в переменчивые облака, которые преследуют искателей приключений на улицах. Эти магические существа - постоянное напоминание о том, что в городе нельзя доверять ничему и что нигде не бывает по-настоящему безопасно."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Living Deep Haze.webp"
					}
				}
			]
		},
		{
			"name": "Lord Commander Elias Drexel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Лорд-командующий Элиас Дрексел - мужчина лет пятидесяти. Он коренастый и внушительный, с нахмуренными бровями и мрачным хмурым взглядом на широком и угловатом лице. Его суровые черты обрамлены густыми усами, боковыми отбивными и гривой длинных заплетенных в косу каштановых волос. Он облачен в цепную броню с тяжелыми кожаными перчатками и сапогами, надетыми под темно-зеленый плащ с меховой подкладкой, и железные нагрудники. На шее у него приколота брошь - знак лорда-командующего, символ его должности. На спине у него висят колчан, длинный лук и два длинных меча.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Черта личности",
											"entry": "Я прямолинеен и прямодушен и жду от своих солдат повиновения моим командам и быстрого достижения результатов. Я ни в чем не нахожу юмора."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Идеальный вариант",
											"entry": "Преданность и доверие бесценны. Их нужно осторожно дарить, но стойко хранить. Нет ничего хуже предательства и измены."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Облигация",
											"entry": "Во время Гражданской войны я перешел на другую сторону и убил нескольких отпрысков дома фон Кессель, которые могли бы претендовать на трон. Когда-то я верил, что это было сделано ради правого дела, но теперь я чувствую личную ответственность за прерывание королевской линии. Моя миссия в Драккенхайме - покаяние и искупление."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Дефект",
											"entry": "Я полон ярости и конфликтов из-за своих противоречивых действий и убеждений, и я не принимаю поражения, неудачи или даже ошибки легкомысленно."
										}
									]
								}
							]
						},
						"Лорд-командующий Элиас Дрексель был назначен на должность лорда-командующего еще до падения Драккенхейма и находился за пределами города, проводя учения, когда упал метеор. После этого он принял участие в трех военных экспедициях по отвоеванию Драккенхейма и воочию убедился в их ужасах. Затем он участвовал в Вестемерской гражданской войне вместе с Маннфредом фон Кесселем. Однако мысль о том, что его солдаты погибли в Драккенхейме ни за что, не давала ему покоя и заставляла сомневаться в способности Маннфреда быть хорошим правителем. Он тайно участвовал в успешном заговоре с целью убийства Маннфреда фон Кесселя. Он не знал, что вскоре после этого трагедия постигнет Сесилию фон Кессель. Он не очень-то гордится своим выбором предать Маннфреда, и это вызывает у него чувство вины, сожаления и внутренней ненависти к себе."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord Commander Elias Drexel.webp"
					}
				}
			]
		},
		{
			"name": "Lord of the Feast",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Рост этого ужасающего альбиноса-гармира превышает двенадцать футов. Он покрыт массой желтовато-белого меха, запятнанного кровью и покрытого шрамами от бесчисленных сражений, и облачен в лоскутную броню из кожи, цепей и пластин с клинками, а на поясе у него висят трофеи - мумифицированные головы. Грива костяных шипов и пучки колючих седых волос торчат из его головы и спускаются по спине к длинному белому хвосту, оплетенному черепами и осколками костей. Его рычащее лицо украшают длинные, острые как бритва клыки и тлеющие красные глаза. В руках у Повелителя Пира огромный длинный лук, перетянутый толстым сухожилием. В колчане на его спине хранятся огромные стрелы, одни из которых ощетинились колючками, другие соединены с цепями на запястьях чудовища, а третьи оканчиваются осколками делриума."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord of the Feast.webp"
					}
				}
			]
		},
		{
			"name": "Lucretia Mathias",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Лукреция Матиас - худощавая женщина с пронзительными глазами и поджатыми губами. Ей около девяноста лет, и она держит свои седеющие черные волосы в пучке под льняной шалью. На ней простая серая мантия, а в руках она сжимает тяжелый фолиант в кожаном переплете. С серебряной цепочки на шее свисает сияющий золотой кристалл. Ее одежда слегка скрывает осколок Делериума, вмонтированный в ее сердце.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Черта личности",
											"entry": "Я говорю притчами и цитирую Священное Писание, вдохновляя других интерпретировать мои загадочные слова и приходить к собственным откровениям."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Идеальный вариант",
											"entry": "Самые яркие огни сияют в самых темных местах. Никто не может быть искуплен, и все могут найти свою внутреннюю истину и цель, следуя за Падающим огнем."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Облигация",
											"entry": "Я предвидел неизбежный конец нашего мира, но благодаря нашему священному самопожертвованию мы зажжем Священное пламя, чтобы принести просветление и спасение во вселенную."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Дефект",
											"entry": "Я открываю величайшие истины только тем, кто, как я уверен, способен понять их в полной мере, и поймет их так же, как я."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lucretia Mathias.webp"
					}
				}
			]
		},
		{
			"name": "Minazorond",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Миназоронд навечно прикован к страже замка Драккен. Он сидит на вершине Лестничной башни королевского дворца, а его разум погружен в кошмары. Дракон считает чудовищных существ, обитающих в замке, его настоящими жителями, а человекоподобных существ воспринимает как нарушителей, подлежащих уничтожению. Миназоронд просыпается с громовым ревом, который слышен за много миль, и нападает, если незваные гости приближаются к королевскому дворцу на расстояние ближе ста пятидесяти футов любым способом. Дракон не разговаривает, не реагирует на доводы разума и не вступает в переговоры. Он не преследует свою жертву за пределами замка. Однако Миназоронд слишком велик, чтобы проникнуть в здания или во дворец, и не может преследовать существ, скрывающихся внутри.",
						"Миназоронд может быть обличён существом, имеющим {@i Печать Драккенхейма}. Только заклинание желания может излечить его от безумия: после этого он ведет себя как послушный, стоический и мудрый защитник."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Minazorond.webp"
					}
				}
			]
		},
		{
			"name": "Oscar Yoren",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Этот злобный волшебник сбежал из Аметистовой академии десять лет назад. С тех пор Оскар Йорен поселился на северной стороне Драккенхейма, в поместье Рид, и выживал на окраинах города благодаря своему мрачному интеллекту, безжалостной корысти и готовности практиковать неприглядные формы алхимии и некромантии. С тех пор к нему присоединились в качестве учеников несколько других магов-изгоев.",
						"Оскар Йорен - невысокий, широкий мужчина лет пятидесяти. Он носит неряшливые кожаные бриджи и грязную черную шинель. У него сальные черные волосы длиной до плеч и густая борода из жилистых небритых волос, сползающая на дряблую шею. Его кожа покрыта язвами и пакостными пятнами, а под шеей проступают выпуклые кровяные вены. Его впалые налитые кровью глаза сверкают пурпурно-зеленым светом. У него желтые зубы и ногти.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Черта личности",
											"entry": "Я разговариваю свысока со всеми, кто не так умен, как я, а это все. Я требую внимания, когда говорю, и угрожаю, когда не получаю своего."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Идеальный вариант",
											"entry": "Аметистовая академия не понимает моих методов, но я не смогу раскрыть секреты Делериума, если мне будут мешать мелочная мораль и бесполезная этика. Если бы у меня были соответствующие условия и ресурсы, я бы обрел невообразимое могущество."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Облигация",
											"entry": "Мои ученики полезны до тех пор, пока они верны мне и не задают вопросов, но в данный момент это не так. Только мое собственное выживание имеет значение."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Дефект",
											"entry": "Я мстительно обижаюсь на всех, кто когда-либо причинил мне зло. Когда-нибудь я отомщу, но я боюсь действовать против тех, у кого больше власти или ресурсов, чем у меня. Пока что мне приходится скрываться, поскольку я боюсь, что Академия пошлет наемных убийц, чтобы убить меня и украсть мои блестящие исследования."
										}
									]
								}
							]
						},
						"Книга заклинаний Оскара Йорена содержит все подготовленные им заклинания, а также заклинания тревоги, поиска знакомого, глифа защиты, контакта с другим миром, рассеивания магии, двери в измерение, магического круга и планарного связывания."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Oscar Yoren.webp"
					}
				}
			]
		},
		{
			"name": "Pale Man",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Фридрих фон Лихтен амбициозно исследовал мутагенные эффекты делериума после разрушения Драккенхайма и одним из первых полностью описал воздействие элдрича {@adventure contamination|DoDk|12} на человеческое тело. Он был изгнан из Аметистовой академии, когда выяснилось, что он использует учеников в качестве подопытных. Его нарушение было настолько серьезным, что Академия уведомила Серебряный орден о его существовании, назначив за его голову смертельную награду. С тех пор Серебряный орден и Аметистовая академия ведут его поиски.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Черта личности",
											"entry": "Убедитесь в моей силе, поймите, что я - будущее. Некоторые могут назвать меня богом, и я не стану их поправлять."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Идеальный вариант",
											"entry": "Мы должны принять дымку и позволить {@adventure contamination|DoDk|12} изменить нас, сделать нас лучше."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Облигации",
											"entry": "Аметистовой академии не хватает проницательности. Я покажу им истинную силу Делериума."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Дефект",
											"entry": "Недостаточно просто перехитрить врагов, нужно показать им их слабость и несостоятельность."
										}
									]
								}
							]
						},
						"Фридрих фон Лихтен полностью принял {@adventure contamination|DoDk|12} и превратился в чудовище, став Бледным человеком (игровую статистику см. в Приложении A от {@i Подземелья Драккенхейма}). Он сохранил свой интеллект, а его сгорбленную и исхудавшую фигуру окутывает черный плащ. Под его тонкой бумажной кожей извиваются и корчатся какие-то твари. Его глаза без век запали, зубы выдаются вперед, желтеют и разрушаются. Можно разглядеть тошнотворный зеленый язык, который высовывается, когда он говорит. Говорит он чахлым, почти раздраженным тоном.",
						"Он представляет свое поместье как убежище для потерянных и забытых.",
						"Бледный человек распускает слухи о том, что он может помочь зараженным людям, чтобы использовать их в качестве подопытных для своих экспериментов. Когда он встречает трансформированное или зараженное существо, то представляет себя как полезного эксперта, предлагая вылечить любого человека, оставленного на его попечение. На самом деле он никогда не лечит {@adventure contamination|DoDk|12}, но иногда помогает другим трансформированным монстрам обрести ясность ума, чтобы он мог лучше использовать их в качестве приспешников. Большую часть времени Бледный человек проводит в переоборудованной спальне поместья, которое он использует в качестве лаборатории, и отдает приказы только своим самым доверенным рабам."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Pale Man.webp"
					}
				}
			]
		},
		{
			"name": "Protean Abomination",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Иногда стремительные мутации существа оказываются слишком сильными, чтобы его организм мог их выдержать. В ужасающем потоке крови такие несчастные превращаются в дрожащую массу раковых опухолей, бормочущих ртов, смещающихся глаз и хватательных конечностей, которые скручиваются, расширяются и втягиваются гротескными и причудливыми способами."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Protean Abomination.webp"
					}
				}
			]
		},
		{
			"name": "Queen of Thieves",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Кто я - не так важно, как то, что я есть. Я быстрее, чем мысль, молчаливее, чем созерцание, скользче, чем угасающая память, и непоколебимее, чем нечистая совесть. Я разбираюсь в секретах и лжи, как мелкие воришки разбираются в монетах и хищениях. Я могу исполнить ваши самые смелые мечты, а могу стать вашим худшим кошмаром."
							],
							"by": "The Queen of Thieves."
						},
						"Королева воров - интриганка, контролирующая преступный мир Драккенхейма. Она превратила сотню враждующих между собой банд разбойников и преступников в процветающую преступную империю. Однако никто не знает ее истинной сущности и происхождения, ведь она носит много лиц. Хотя чаще всего ее можно встретить в образе стройной женщины в маске, облаченной в свашбоксерский наряд, с широкополой шляпой и украшенной драгоценностями рапирой, Королева воров принимает различные костюмы, черты лица, цвет кожи и волос, форму тела, возраст и пол в зависимости от настроения и обстоятельств. Обычно она подтверждает свою личность, раскрывая какой-нибудь секрет о том, с кем разговаривает, или демонстрируя свою удивительную способность менять облик по собственному желанию.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Черта личности",
											"entry": "Меня никогда не застать врасплох, и у меня есть запасные варианты на случай непредвиденных обстоятельств. Я говорю с рахитичной уверенностью, небрежно выкладывая все, что знаю о других, и хвастаюсь своей способностью быть кем угодно и где угодно."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Идеальный вариант",
											"entry": "Мне нравится играть в игры разума и манипулировать людьми, обещая выгоду. Вместо того чтобы проливать кровь, я проливаю секреты. Мои враги ничего не стоят, как трупы. Когда мне приходится красть жизни, я сначала дорого их трачу."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Облигация",
											"entry": "Закон бессилен в хаосе руин. Пока царит анархия, буду царствовать и я."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Дефект",
											"entry": "Тот, кто доверяет мне, - ужасный глупец. Двуличность - моя природа. Я жду, что каждый предаст меня, и буду радоваться возможности победить его, когда он попытается это сделать."
										}
									]
								}
							]
						},
						"Мало кто из людей королевы встречался с Королевой воров лично, и еще меньше тех, кто присутствовал на Суде воров. Большинство знает, что если им попадется записка, прикрепленная к игральной карте \"Бубновая королева\", то лучше сделать то, что в ней написано."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Queen of Thieves.webp"
					}
				}
			]
		},
		{
			"name": "Rat Prince",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Этот крысолов возвышается над остальными, у него черно-коричневый мех и злобная ухмылка - некоторые из его передних зубов представляют собой кристаллы делериума. Он носит собранные на скорую руку легкие доспехи, рваные темно-синие лохмотья и золотую корону, которая немного маловата для его головы."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Rat Prince.webp"
					}
				}
			]
		},
		{
			"name": "Ratling",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"В темном туннеле впереди появляется пара сверкающих желто-фиолетовых глаз, потом еще одна, потом еще. Впереди проносится масса мохнатых тел, затянутых в забрызганную грязью ткань и засаленную кожу. Их похожие на грызунов когти ощетинились покрытыми ржавчиной лезвиями, а множество пищащих голосов превратились в какофонию из стрекотания, чириканья, визга и, наконец, вопля \"Убей! Убить! Убей!\""
							]
						},
						"Рэтлинги - это огромные мутировавшие крысы, наделенные злобным коварством и движимые безумным стремлением потреблять и размножаться. Эти жалкие монстры страдают от постоянной внутренней борьбы между трусливыми инстинктами выживания и жестокими импульсивными побуждениями. Крысоловы мечтают съесть все, что угодно, но обожают есть людей. Особенно им нравится есть младенцев. Питаясь падалью, крысоловы забирают пленников к себе в логово, чтобы потом полакомиться свежей пищей. Тысячи крысоловов обитают в городе. Они образуют враждующие колонии, роющие норы, похожие на лабиринты, с множеством входов и узких петляющих ходов. Успешные колонии быстро растут в численности, так как при наличии достаточного количества пищи и лакомства крысята становятся взрослыми за несколько недель."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Ratling.webp"
					}
				}
			]
		},
		{
			"name": "Saint Gresha",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Греша была призвана Лукрецией Матиас обратно в духе, чтобы ухаживать за своей одноименной часовней. Если святая Греша разрушается, Лукреция Матиас призывает ее дух обратно как можно скорее."
					]
				}
			]
		},
		{
			"name": "Scoundrel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Когда ты находишься в игре так долго, как я, ты учишься улавливать пару трюков. Берите все, что можете получить, - это может означать, что вы выиграете следующий большой куш или просто проживете еще один день."
							],
							"by": "Blackjack Mel"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Scoundrel.webp"
					}
				}
			]
		},
		{
			"name": "Tower Dragon",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эти молодые бронзовые драконы сидят на башнях и парапетах города и замка Драккен. Некогда благородные защитники города, теперь они подвластны воле Хаза."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Tower Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Urban Ranger",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Мы тренируемся изо дня в день, чтобы выжить в ужасах города. От вас зависит не только ваша собственная жизнь. Пропущенный выстрел, неверный поворот, секундное промедление, чтобы заметить затаившегося впереди монстра, может стать ошибкой, которая будет стоить вам всего в этих опасных руинах."
							],
							"by": "Petra Lang of the Hooded Lanterns"
						},
						"Мрачные и суровые городские рейнджеры преследуют городские улицы и крыши, как их природные собратья охотятся на лесных тропах и верхушках деревьев, с легкостью перепрыгивая между зданиями и взбираясь на стены."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Urban Ranger.webp"
					}
				}
			]
		},
		{
			"name": "Walking Delerium Geode",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Зараженных элементалей можно встретить по всему Драккенхейму, часто в тех местах, где эльдрическая магия особенно сосредоточена. Многие, кто сталкивался с этими элементалями, рассказывали, что сам город оживает, чтобы напасть на них. Рассказывали о руинах, которые тянутся к приключенцам и раздавливают их, о горящем пламени, которое движется и охотится, обладая собственным разумом, или о зараженных бассейнах, которые стремятся поглотить прохожих. Даже сам воздух превратился из дымки в переменчивые облака, которые преследуют искателей приключений на улицах. Эти магические существа - постоянное напоминание о том, что в городе нельзя доверять ничему и что нигде не бывает по-настоящему безопасно."
					]
				}
			]
		},
		{
			"name": "Wall Gargoyle",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эти горгульи защищают стены Драккенхейма."
					]
				}
			]
		},
		{
			"name": "Warlock of the Rat God",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Как только мы соберем все блестки, Крысиный Бог придет и поможет нам! Мы получим еду! Мы будем есть! Много еды! Всю еду! Мы съедим весь мир! Всю землю! Да, да, да!"
							]
						},
						"Многие крысоловы поклоняются чудовищному существу, которое они называют Крысиным Богом. Они сооружают грубые чучела Крысиного бога, который шепчет самым хитрым и умным крысоловам, наделяя их магией через эльдрические пакты. Крысоловы на удивление мало понимают о Крысином Боге и придумывают истории и басни о его подвигах."
					]
				}
			]
		},
		{
			"name": "Warp Witch",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эти бесплотные фантомы преследуют места их гибели, хватаясь за любую память о своей прежней личности. Их душевные муки разрывают сознание тех, кто слышит их вопли, и вызывают быстрые мутации, когда овладевают телами гуманоидов."
					]
				}
			]
		}
	]
}