{
	"monsterFluff": [
		{
			"name": "Coral",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Создано Kenzie C.}",
						"Коралл живет в океане и в облаках. Ее любимое лакомство - печенье. Она способна поддерживать других существ, а также наделять животных способностью говорить на короткое время. Когда она расстроена, ее радужный хвост загорается. Если она ударяет хвостом по земле, магическая сила распространяется наружу и поглощает врага, превращая его в пыль. Когда Корал икает, из ее рога вылетают пузырьки. Эти пузырьки превращаются во вкусное печенье, взрывы блесток и защитные облака вонючего газа."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral (Original).webp"
					}
				}
			]
		},
		{
			"name": "Dandylion",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Создано Джонсом Д.-Д.}",
						"Дендилионы - это травоядные фермеры, которые выращивают прекрасные сады цветов и поля урожая в Фейвильде. При уважительном обращении дендилионы охотно делятся своими богатыми знаниями о земледелии с теми, кто проявляет интерес к этой теме. Они дают отличные советы по садоводству, а их овощи и фрукты полезны и вкусны. Некоторые из их культур обладают магическими свойствами, что делает их ценными ингредиентами для зелий и компонентами заклинаний. Дендилионы яростно защищают свои фермы, и любой, кто затопчет или украдет у дендилиона его урожай, скорее всего, навлечет на себя гнев этого существа. Самый верный способ уговорить дендилиона отдать часть своих любимых продуктов или цветов - это польстить ему.",
						"У дендилиона мягкий зеленый мех, переплетенный с мелкими листьями. Маленькая пушистая головка на конце хвоста дендилиона содержит стручки семян. Эти стручки обогащают почву, давая здоровые растения и обильные урожаи. Часто дендилионы плетут ожерелья из лепестков своих цветников и хвастаются плодородием своей почвы. Дендилионы любят хвастаться пышностью своих солнечно-желтых грив."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion (Original).webp"
					}
				}
			]
		},
		{
			"name": "Rain",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Создано Kenzie C.}",
						"Дождь живет на счастливых лугах, на вершине облаков, вдали от всего мирового зла. Она обожает кексы и охотно принимает их в подарок. У нее огненные крылья и маленький нимб вокруг кончика рога. При столкновении с хулиганами или злодеями она может излучать из своего рога с нимбом положительную энергию радужного цвета. С помощью радуги Дождь исцеляет дружелюбных существ и наказывает злодеев, превращая последних в сверкающие цветы."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain (Original).webp"
					}
				}
			]
		},
		{
			"name": "Scrapper",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Создано Джейком Ф.}",
						"Скреперы - это высокие, широкоплечие автоматы, обычно встречающиеся на складах металлолома. Искры вырываются из болтающихся проводов, торчащих из их громадных каркасов. Их квазимеханические мозги защищены свинцом, что предохраняет их от психических повреждений.",
						"Скребок питается металлоломом и использует свои наэлектризованные провода для захвата и наматывания противников. Врагов, до которых он не может дотянуться, он поражает энергетическим лучом, выпущенным из расширенного глаза."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper (Original).webp"
					}
				}
			]
		},
		{
			"name": "Seth the Shapeshifting Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Создано Reese P.}",
						"Дракон-перевертыш Сет - вегетарианец, который любит прятаться в зарослях возле водопадов, рек и озер. Невидимый, когда погружается в воду, Сет способен развивать огромную скорость, а его дыхательное оружие - взрыв ледяной воды."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon (Original).webp"
					}
				}
			]
		},
		{
			"name": "Sheldon the Blueberry Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Создано Samuel B.}",
						"Шелдон - дружелюбный, добродушный дракон, который собирает и ест чернику. Когда он не посещает вечеринки, он живет в Wildspace. Его тело волшебным образом вырабатывает воздух, что позволяет ему существовать в вакууме и создавать мощные порывы ветра. Шелдон использует ветер, чтобы сбивать противников с ног и проносить себя дальше, чем могут доставить его крылья."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon (Original).webp"
					}
				}
			]
		}
	]
}