{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Abigor",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Abigor.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Abigoralt.webp"
					}
				}
			]
		},
		{
			"name": "Aeshma",
			"source": "CoA",
			"entries": [
				"Эшма - тифлинг, родившийся в богатой и обеспеченной семье, связанной с влиятельными семьями в городе Уотердип. Эшма усвоил, что все в жизни достается легко, бесплатно и без последствий. Эшма - мастер на все руки и мастер на все руки, он торжественно провалил обучение магии, бесчисленные колледжи бардов, церковные курсы и военную подготовку. Аэшма преуспел в одном: убеждать и манипулировать другими людьми, чтобы они играли в азартные игры. Ему не важны ни ставки, ни исход пари, он получает удовольствие от того, что другие люди находятся в замешательстве. Эшма - хронический игрок, который всегда доводит ставки до предела.",
				"Эшма довольствовался жизнью в удовольствиях и без обязанностей, но его инфернальное наследие связало его с тем, чего он никак не мог ожидать. Он - душа, которую халрууанцы называют Несоздателем (Эшма не знает, что он - Несоздатель). У Асмодея есть свои планы на Эшму, и один из его архидьяволов, Абигор, похищает его."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Aeshma.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Affliction Devil (Kocrachon)",
			"source": "CoA",
			"entries": [
				"Мастера пыток и боли, кокрашоны - одни из самых уважаемых младших дьяволов в Девяти Адах. Каждый из них стремится за свою жизнь сломать как можно больше существ - чем крупнее и опаснее их подопечные, тем лучше. Наиболее эффективные кокрахоны учатся у других мучителей или в инфернальных школах, чтобы лучше понять физиологию любой жертвы, которая может им попасться. Возможно, в силу своей природы тайных мучителей, кокрашоны избегают прямых конфликтов, предпочитая при удобном случае спасаться бегством.",
				{
					"type": "entries",
					"name": "Целеустремленные дьяволы",
					"page": 236,
					"entries": [
						"Они похожи на насекомых, имеют ярко окрашенный панцирь, выдвижные крылья, многочисленные руки и ноги, клешнеобразные кисти. Даже голова у них странно инсектоидная, часто с множеством хоботков, глаз и ложных глаз, размашистых усиков. Кокрахон впрыскивает в жертву смертельный яд и, если он получает необходимую информацию, может излечить ее."
					]
				},
				{
					"type": "entries",
					"name": "Пламя и лед",
					"page": 236,
					"entries": [
						"Хотя в огне Девяти Преисподних они чувствуют себя так же комфортно, как и любой другой дьявол, в отличие от многих других своих собратьев, кокрахоны устойчивы к холоду. Это делает их полезными в Стигии и Кании, где они часто используются архидьяволами этих слоев для вытягивания информации из непокорных противников. Сродство к холоду дает кокрахонам и другие, более интересные способы пыток."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Affliction Devil (Kocrachon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Anagwendol",
			"source": "CoA",
			"entries": [
				"Яростная воительница Небес, Анагвендоль прошла по следу убитых извергов. Она никогда не отказывалась от борьбы со злом, и хотя в бою получила бесчисленные раны, никогда не проигрывала. И вот теперь она в Девяти Адах.",
				"Своим пленением она обязана слишком распространенному среди ангелов недостатку. Из всех грехов они должны остерегаться гордыни. Зная, что ты - орудие божественного, и пробив себе путь через низшие силы тысячи инфернальных бойцов, трудно удержаться от смирения. Из-за этой гордыни она попала в ловушку и не смогла покинуть четвертый слой - Флегетос.",
				"Заложником Анагвендола был архидьявол Кордичай, чьим главным интересом является грандиозный игровой заповедник огненных чудовищ-элементалов во Флегетосе. Кордичай, старый хитрый охотник, сумел заманить ее в свой заповедник, и там, в самом его сердце, она осталась пленницей в пылающем каменном лабиринте. Время от времени Кордичай посылает на ее поиски отряды дьяволов (особенно разочаровавших его подчиненных) и с удовольствием наблюдает за их неудачами.",
				"Анагвендол уже не тот ангел, которым она была раньше. Хотя внутренний воин божественного начала в ней остался, ее связь с окружающим миром искажена инфернальным проклятием, и ей кажется, что она вечно сражается с бесконечным роем врагов. Все, что ей встречается, воспринимается как отвратительный дьявол, пригодный только для того, чтобы его разрубить.",
				"Эта постоянная война одного ангела с инферналами постепенно дает о себе знать. Анагвендолу все больше хочется жить ради этого. Жестокость пролития инфернальной крови становится для нее самоцелью, а не досадным, но необходимым средством для достижения добродетели."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Anagwendol.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Asmodeus",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Вы, смертные, должны гордиться тем, что из любого рая можете сделать ад."
					],
					"by": "Asmodeus"
				},
				"Различные мифы утверждают, что Асмодей существует с начала времен. Пожалуй, наиболее интригующим среди этих мифов является \"Змей Закона\". В нем Асмодей первоначально носил имя Ариман и вместе со своим соперником Джазирианом создал внешние царства. Их конфликт привел к тому, что оба божества были тяжело ранены, и Асмодей проиграл обмен, попав в Девять Преисподних. Здесь он, используя своих союзников и собственную силу, изгнал прежних обитателей и стал тем, кем остается и поныне, - Владыкой Девяти Адов.",
				"За время своего правления Асмодей пережил немало потрясений: суд богов, Войну крови и Расплату. Несмотря на многочисленные попытки сместить его, Асмодей так и не покинул свой трон - никто даже не приблизился к нему. Укрепить его власть помогает Темная Восьмерка - группа ядовитых извергов, поклявшихся в абсолютной верности, которые управляют его армиями.",
				"Те, кто знает Асмодея, описывают его как высокомерного, чрезвычайно умного, стратегически мыслящего и благородного человека. При любой возможности он следует законам и правилам (созданным им самим) и редко выходит из себя. Некоторые из его заговоров воплощались в жизнь тысячи лет, а другие продолжаются и по сей день. Является ли его личность подлинной или это просто инструмент для осуществления его планов, знает только сам Асмодей.",
				"Многие группы присягают на верность Асмодею, и, будучи правителем Девяти Адов, он имеет большое количество последователей и поклонников. Главная же его цель, до конца неизвестная смертным, заключается в обратном - в поощрении неверия в богов. Согласно легенде, вместо того чтобы отправиться к богу, которому они отказываются поклоняться, атеисты попадают прямо в Девять Адов. Асмодей питается этими душами, которые дают ему необходимую пищу для зализывания ран. В связи с этим поклонники и культы, посвященные Асмодею, часто испытывают флуктуации присутствия, пытаясь подтолкнуть их к неверию.",
				"Некоторые утверждают, что его истинный облик - это облик колоссальной змеи с зияющими ранами и отсутствующим хвостом. Однако ни одно живое существо не видело настоящего Асмодея. Он предпочитает вести дела с помощью одного из десяти своих аватаров, каждый из которых - безупречный джентльмен, да еще и красавец. Их можно узнать по рубиновому жезлу, который они носят, - значку, олицетворяющему самого Темного Властелина.",
				{
					"type": "entries",
					"name": "Логово Асмодея",
					"page": 216,
					"entries": [
						"Хозяин девяти адов устраивает свое логово в цитадели Малшим. В ее стенах обитают миллионы дьяволов, и все они подчиняются воле и прихоти Асмодея."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Asmodeus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Avatar of Baalzebul",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Avatar of Baalzebul.webp"
					},
					"credit": "Sergey Musin"
				}
			]
		},
		{
			"name": "Ayperobo Swarm",
			"source": "CoA",
			"entries": [
				"Отдельный айперобо практически безвреден и часто поедается более крупными дьяволами в качестве деликатеса. Осознав свою слабость, айперобо собираются вместе и создают колонии, в которых общаются с помощью телепатии. Такие стаи гораздо сильнее и способны противостоять даже самым крупным дьяволам.",
				{
					"type": "entries",
					"name": "Что доказать",
					"page": 238,
					"entries": [
						"Совершенная коммуникабельность и коллективная сила, а также способность к полету позволяют айперобам с легкостью выполнять задания, с которыми сталкиваются более крупные дьяволы. Они рады этому, ведь их цель - доказать свою значимость и, по возможности, отомстить за жестокое обращение со стороны крупных дьяволов."
					]
				},
				{
					"type": "entries",
					"name": "Маленький, но смертоносный",
					"page": 238,
					"entries": [
						"Каждый член стаи выглядит как маленькое дьявольское существо с огромной головой и крыльями, похожими на воробьиные. Их зубы остры как бритва, и, объединившись в рой, они могут сожрать гуманоида за несколько секунд. Во время роения айперобы выглядят как густое облако комаров или облако крови и, как известно, прячутся среди таких явлений. Некоторые рои способны управлять \"хозяином\", проникая под его кожу и манипулируя им изнутри - такими хозяевами могут быть даже другие дьяволы."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ayperobo Swarm.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "CoA",
			"entries": [
				"Баалзебул - архидьявол, повелитель Маладомини, седьмого слоя Девяти Адов. Его называют и Повелителем Лжи, и Повелителем Мух, поскольку в плотно сплетенную им паутину интриг попадает даже самая маленькая муха. В последние столетия Асмодей проклял его, придав ему новую отвратительную форму. Эта форма дала ему новый титул - эрцгерцог-слизняк.",
				"Изначально Баалзебул был известен как Триэль, один из самых могущественных и прекрасных ангелов Селестии. Эгоистичные поступки Триэля во имя достижения своего совершенства привели к его разложению и изгнанию из Селестии. После его падения Асмодей, возможно, из чувства симпатии, быстро возвел Баалзебула в ранг дьявольской знати. Безжалостная жажда власти сослужила Баалзебулу хорошую службу, и вскоре он не только сместил древнего, изначального Владыку Маладомини, но и стал единственным архидьяволом, правившим двумя слоями Девяти Адов, хотя Малболджем он управлял через дьявола Молоха.",
				"Однако гордыня Баалзебула стала его гибелью. Когда он попытался захватить трон Асмодея, его планы были раскрыты и сорваны.",
				"Асмодей наложил на Баалзебула ряд причудливых наказаний. На него было наложено проклятие: за ложь, сказанную дьяволу, он должен был в течение года появляться в виде слизняка, а любая сделка, заключенная им со смертным, оборачивалась для участника катастрофой. Его замок был превращен в экскременты и наполнен нечистотами, а власть над Малболгом была отнята у него.",
				"Несмотря на наказания, Баалзебул по-прежнему опасно хитер и харизматичен. Даже будучи заключенным в ловушку в виде слизняка, он остается повелителем лжи, каждый обман которого совершается с легкостью. Каждая его неправда произносится с определенной целью, и только другие дьяволы защищены от его лжи.",
				{
					"type": "inset",
					"name": "Две формы Баалзебула",
					"page": 218,
					"entries": [
						"Когда Баалзебул расправляется с врагами или неудачливыми подчиненными, он, как правило, проявляет себя в виде мощного крылатого существа. Однако, скорее всего, персонажи встретят этого архидьявола в форме слизняка, когда он снова вызовет гнев Асмодея. Прилагаемый блок статистики работает для обеих форм, за исключением того, что передвижение Баалзебула в форме слизня заменено на: 6 м., нора 6 м., подъем 6 м."
					]
				},
				{
					"type": "entries",
					"name": "Логово Баалзебула",
					"page": 219,
					"entries": [
						"Логово Баалзебула находится в том городе, который он построил раньше других."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Baalzebul.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Barachiel",
			"source": "CoA",
			"entries": [
				"Барахиэль - аасимар, родившийся в городе Элтуреле, оплоте справедливости и символе добра в Забытых Королевствах. Его матерью была ангел Зариэль, покровительница Элтурела. Барахиэль вырос и стал адским всадником - святым воином, защищающим город Элтурел. Однако он отказался от свободы и стал агентом Горы Селестии, чтобы попытаться спасти свою мать. Зариэль была соблазнена и развращена Асмодеем. Теперь, став архидьяволом, она правит первым слоем Девяти Адов.",
				"Барахиэль верит в справедливость, милосердие, добродетель и сострадание. После превращения в ангела воспоминания о прежней жизни потускнели. Однако его любимым спутником был адский всадник Рамиус, и эта память осталась с ним."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Barachiel.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Bel",
			"source": "CoA",
			"entries": [
				"Из своего бастиона второй помощник Зариэль и бывший повелитель Авернуса следит за работой кузниц, где изготавливается оружие и доспехи для Кровавой войны. Хотя Асмодей велел Зариэль принять Бэла в качестве своего советника, Бэл и Зариэль ненавидят друг друга и придумывают отвлекающие маневры, чтобы разлучить их.",
				"Внешне Бел играет роль верного вассала Зариэль. Однако Бел недоволен тем, что Зариэль правит слоем Девяти Адов, который когда-то принадлежал ему, но он не бросает ей прямой вызов, пока считает, что Асмодей поддерживает Зариэль.",
				{
					"type": "inset",
					"name": "Предыдущий Приключения в Авернусе: Бел",
					"page": 234,
					"entries": [
						"Если вы пробежали {@adventure Baldur's Gate: Descent into Avernus|BGDIA}, то Бел, возможно, сменил Зариэля на посту правителя Авернуса. Если это так, то вместо Кузницы его логово находится в Бронзовой цитадели."
					]
				},
				{
					"type": "entries",
					"name": "Логово Бэла",
					"page": 234,
					"entries": [
						"Бел устраивает свое логово в древнем вулкане, известном как Кузница."
					]
				}
			]
		},
		{
			"name": "Belial",
			"source": "CoA",
			"entries": [
				"Белиал сохраняет имидж самого плотского из всех архидьяволов и любит причинять боль не меньше, чем испытывать удовольствие. Несмотря на поблажки, Белиал обладает харизмой, страстью, умом и почти всегда интригует. Он уверен в себе до предела, а его главными слабостями являются тщеславие и желание.",
				"Флегетос находится под властью Белиала и его дочери Фиерны почти столько же времени, сколько Диспатер правит своим Железным городом. Белиал считает себя дьяволом \"старой школы\", наряду со своими дружественными соперниками Левистусом и Диспатером. Недавний приход к власти Гласии заставил его забеспокоиться о своей дальнейшей значимости в политической жизни, что вынудило его направить свои интриги вовнутрь.",
				"Во время Расплаты Белиал сохранял относительный нейтралитет до самого конца, когда он вступил в союз с Баалзебулом. Некоторые утверждают, что его союз был лишь очередной схемой, призванной ввести Асмодея в заблуждение, и эта идея еще больше укрепилась, когда вместо того, чтобы быть свергнутым, Белиал был вынужден уступить трон своей дочери. Некоторое время он продолжал править из тени, но влияние Гласии на Фиерну побудило пламенного владыку править вместе с ней. Белиал управляет большей частью политической и официальной жизни королевства, включая содержание инфернального двора. Время от времени он посылает аватаров в другие миры, которые быстро ищут удовольствия, прежде чем продолжить выполнение поставленной перед ними задачи.",
				"Как и его дочь, Белиал остается одним из самых привлекательных архидьяволов. Его грубая внешность и мужественное телосложение выгодно подчеркивают его дьявольские черты, которых у него немало. Острые рога и светящиеся глаза украшают его лицо, а полночно-черные крылья и хвост - все остальное тело. В зависимости от настроения кожа Белиала приобретает то пепельно-серый оттенок, то тлеет красным, как умирающий уголь. Гордясь своей чувственной внешностью, Белиал одевается вызывающе и при этом придерживается высокой моды, являясь настоящим воплощением своих плотских желаний.",
				{
					"type": "entries",
					"name": "Логово Белиара",
					"page": 221,
					"entries": [
						"В настоящее время этот свирепый архидьявол устраивает свое логово в обсидиановом дворце, построенном в пределах Абримоха, но его влияние распространяется на весь город."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Belial.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Adramalech",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Adramalech.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Morax",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Morax.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Buer",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Buer.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Corruption Devil (Paeliryon)",
			"source": "CoA",
			"entries": [
				"Одни из самых сильных больших дьяволов, паэлирионы специализируются на развращении и получении душ смертных. Хотя их можно встретить практически на всех уровнях Девяти Преисподних, паэлирионы особенно заметны в Дисе и Малболге, где они занимают влиятельные посты. В их обязанности входит управление младшими дьяволами, руководство и манипулирование торговлей душами, а также инфернальная политика. Они особенно талантливы в шантаже и шпионаже - их способности используются как в Девяти Адах, так и за их пределами.",
				{
					"type": "entries",
					"name": "Внушительные дьяволы",
					"page": 239,
					"entries": [
						"Как большие дьяволы, паэлирионы особенно велики, их масса нередко превышает 2 кг. Как и у ведьм, их кожа покрыта фурункулами и бородавками разного цвета, у них массивные животы и кожистые крылья. Несмотря на свои физические недостатки, дьяволы-коррупционеры весьма грозны в бою. Однако вместо того, чтобы сражаться самим, они используют в качестве корма своих последователей и низших дьяволов."
					]
				},
				{
					"type": "entries",
					"name": "Коррупционер",
					"page": 239,
					"entries": [
						"Иногда паэлирион становится более могущественным, чем его сестры, и принимает на себя мантию порочного сына. Эти сыновья могут считаться одними из самых сильных инферналов, не считая архидьяволов, и обычно направляют свою силу в другие плоскости бытия. Соответствуя своему названию, сиры разврата стремятся только к одной цели - развратить. Для этого в их планы часто входит разложение империй или разложение религиозных групп. Сиры немногочисленны, и новый сир появляется лишь раз в несколько столетий. Хотя обычно они действуют в одиночку, некоторые сиры служат архидьяволам, в чьих планах было достаточно коррупции, чтобы побудить их к сотрудничеству."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Corruption Devil (Paeliryon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Dispater",
			"source": "CoA",
			"entries": [
				"Несмотря на частую смену лидеров среди других архидьяволов, Диспатер сохраняет свое положение правителя Диса с момента его создания. Известный своей бдительностью и осторожностью, он редко покидает свою башню и еще реже - Железный город. Те, кому известны его планы, включая Асмодея, знают, что он надеется в один прекрасный день стать правителем каждого из слоев Девяти Адов.",
				"Диспатер остается одним из крупнейших поставщиков оружия на всех планетах, что позволяет ему сохранять надежное положение в Дис. Кроме того, его советники тщательно отбираются, и он поддерживает очень мало дружеских отношений.",
				"Тем, кто пытается сразиться с Железным Лордом, победа представляется практически невозможной. Помимо хитрости и защиты, Диспатер обладает мощнейшими способностями и целым легионом приспешников. Перехитрить его невозможно, а тот, кому посчастливилось застать его врасплох, быстро избавляется от него.",
				"В разговоре Диспатер сохраняет спокойствие и самообладание. По возможности он предпочитает вступать в джентльменские дискуссии, а не в агрессивные споры. В отличие от других архидьяволов, он почти никогда не принуждает человека к действию, предпочитая убеждать или обманывать. Его кожа железно-черного цвета, а фирменный посох, выкованный из того же железа, что и башня, в которой он живет, всегда под рукой.",
				{
					"type": "entries",
					"name": "Логово диспетчера",
					"page": 223,
					"entries": [
						"Правитель Диса устраивает свое логово в Железной башне. В этих стенах он гораздо более защищен."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Dispater.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Displacer Fiend",
			"source": "CoA",
			"entries": [
				"Давным-давно повелитель фей повел свою охоту в Девять Преисподних, чтобы свести счеты с архфендом из-за смертных, на которых претендовали оба. Какая судьба постигла владыку, неизвестно, но из всей его экспедиции одна особая порода фейри преуспела в новой среде. Особо злобная разновидность зверя-вытеснителя стала новой угрозой во многих слоях Девяти Адов: она бродит по окраинам фендирских общин и нападает как на смертных, так и на инфернальных путников.",
				{
					"type": "entries",
					"name": "Ужасы преследования",
					"page": 240,
					"entries": [
						"Долгие века, проведенные в Девяти Преисподних, превратили первоначальных зверей в нечто более чудовищное. При всей своей кошачьей форме плечи изверга-вытеснителя обрастают множеством извивающихся щупалец, каждое из которых оканчивается пастью, похожей на миногу. Эти зубастые пасти высасывают из жертвы жизненную сущность или инфернальную силу, обеспечивая извергов пропитанием. Изо рта капает купорос, который причиняет мучения смертным, но действует как успокаивающий бальзам на дьяволов, позволяя извергам пировать, не пробуждая жертву, если им представится такая возможность. Демонстративные изверги сохранили врожденную скрытность своих прародителей и перебегают из тени в тень по всем, кроме самых бесплодных, инфернальным ландшафтам. Их стаи следуют за путниками на больших расстояниях, выжидая, пока местность не станет наиболее благоприятной для засады."
					]
				},
				{
					"type": "entries",
					"name": "Коррупционеры восприятия",
					"page": 240,
					"entries": [
						"Как и их базовые собратья, изверги-перемещатели изгибают свет вокруг себя, и видимый монстр всегда немного смещен от своего истинного местоположения. Этот природный дар был усилен обманчивым влиянием нижних планов. Монстры также обладают способностью изменять воспринимаемое местоположение своей жертвы и влиять на ее представление об относительном расстоянии и месте. Схватка с ними может превратиться в кошмарную путаницу: союзники, враги и особенности ландшафта беспорядочно появляются то близко, то далеко, то огромными, то маленькими, то бойцы оказываются за пределами своей головы, пытаясь управлять своим телом, как марионетками. Могут быть утрачены даже такие базовые функции, как проприоцепция - понимание того, где находятся конечности, когда за ними нет непосредственного наблюдения. Это может привести к полной потере координации, случайным ударам по друзьям, проваливанию в болота и расщелины, которые казались далекими."
					]
				},
				{
					"type": "entries",
					"name": "Чудовищные домашние животные",
					"page": 240,
					"entries": [
						"Во многих крупных городах Девяти Преисподних есть одичавшие популяции фьордов-вытеснителей, хищничающих с самыми низкими дьяволами и размножающихся в укромных уголках. Чаще всего их считают вредителями, но они сдерживают популяции различных инфернальных паразитов, таких как галоги, которые в противном случае могли бы стать более опасными в своем распространении. Некоторые дьяволы активно культивируют свое присутствие, поощряя их, время от времени подсаживаясь к лемуру или импу, как человек может оставить кошке миску с объедками. Дьяволы не сентиментальны, но некоторые находят злобность и скрытную жестокость дьяволов-вытеснителей странной."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Displacer Fiend.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Eriflamme",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Eriflamme.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Fierna",
			"source": "CoA",
			"entries": [
				"Фиерна правит Флегетосом вместе со своим отцом Белиалом. Она эмоционально умна, и благодаря ее харизме у нее много союзников и мало врагов в Девяти Адах. Хотя некоторые считают ее некомпетентной, истинные намерения Фиерны скрыты за дымовой завесой наглости.",
				"Ее отец, Белиал, был ключевой фигурой в Расплате, и благодаря его действиям Фиерна получила основное руководство Флегетосом. Несмотря на такую политическую видимость, Фиерна и Белиал правят вместе, часто встречаясь тайно, чтобы обсудить стратегию и предстоящие планы. Некоторые невежественные архидьяволы считают отношения между Белиалом и Фирной чем-то, что можно использовать или сломать. На самом же деле Фиерна глубоко уважает своего отца, и это чувство взаимно.",
				"Увидев Фирену, можно сразу понять, почему она вызывает такое восхищение: она невероятно красива. Ее красота - это сила, дополняющая ее стратегический ум и изобретательность.",
				{
					"type": "entries",
					"name": "Логово Фиерны",
					"page": 225,
					"entries": [
						"Логово Фиерны - это дворец, башня из кристаллического камня, объятая синим пламенем."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fierna.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Fire Kraken",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fire Kraken.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Glasya",
			"source": "CoA",
			"entries": [
				"Глассия известна под многими именами: Темный пройдоха, Принцесса Девяти Преисподних, Владычица Малболге. Она контролирует эриний и пользуется огромной популярностью среди угнетенных и заброшенных королевских особ других планет. Долгое время она была просто младшим архидьяволом, прыгающим между различными дворами по своему усмотрению. Лишь после Воскрешения, которое она сама и спровоцировала, она обрела истинную власть и стала правительницей одного из девяти слоев.",
				"Асмодея, ее отца, и Глашу объединяет многое - хитрость, амбиции, \"преданность\" законам. Поэтому, несмотря на ненависть, которую Глаша испытывает к отцу, между ними сложились отношения уважения и поддержки.",
				"Несмотря на то, что она занята множеством важных дел, направленных на укрепление ее власти, для Глаши также важно быть окруженной красивыми вещами. Точно так же она не приемлет безобразного, наказывая тех, кто ей кажется отвратительным. Во время недолгих отношений с Маммоном ее редко можно было встретить в его болотных владениях, она предпочитала бродить по другим слоям. Почти все, кто общается с Глашей, либо сильно любят, либо ненавидят ее. Она сохраняет обаятельную внешность и часто даже переманивает на свою сторону шпионов других архидьяволов.",
				"Возможно, это способствует ее одержимости красотой, ведь сама Глаша считается красавицей. Черные волосы и медная кожа скрывают ее инфернальную сущность, хотя большие кожистые крылья и маленькие рожки выдают ее. Благодаря способности к полиморфизму она может соответствовать и другим стандартам красоты, всегда сохраняя внешнее очарование, которое помогает скрыть ее порочную сущность.",
				{
					"type": "entries",
					"name": "Логово Глаши",
					"page": 227,
					"entries": [
						"Из гротескно увеличенного и искаженного черепа Малагарда Глася построила свою крепость-логово Оссиа. За стенами черепа скрываются многочисленные роскошные уровни, на которых Глассия занимается делами, связанными с управлением своим королевством, или предается другим своим интересам."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Glasya.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Greater Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"name": "Логово Большого Тирана Тени",
							"entries": [
								"Логово большой тени тирана всегда находится в радиусе нескольких миль от породившего ее дьявола, что означает, что сама тень тирана может часто перемещаться, следуя за передвижениями своего прародителя, даже через слои Девяти Адов. Для логова тень тирана обычно выбирает подходящее место в пещере, с глубокой тенью, идеальное для засады и маскировки. Изрытые каньоны, заброшенные жилища и даже глубокие леса, хотя и редко встречающиеся в Девяти Адах, также являются подходящими местами."
							]
						}
					}
				}
			}
		},
		{
			"name": "Halog",
			"source": "CoA",
			"entries": [
				"Мало найдется мест, более негостеприимных, чем Девять Преисподних, однако и здесь находят приют выходцы из других мест. Не только зло, чья философия сходится с дьявольской, но и простые существа, чья выносливость и аппетит позволяют им выживать в инфернальных сферах. Часто это огромные чудовища, достаточно сильные, чтобы сражаться с местными обитателями, но некоторые незваные гости представляют для дьяволов проблему иного рода. Галоги кажутся маленькими и слабыми по сравнению почти со всем, что есть в Девяти Преисподних, однако они становятся серьезной помехой на всех нижних планах.",
				{
					"type": "entries",
					"name": "Роящиеся паразиты",
					"page": 242,
					"entries": [
						"Галоги размером примерно с собаку, а по внешнему виду находятся где-то между крысой и собакой. По отдельности они непривлекательны, часто имеют ожоги, гноящиеся гнойники, шрамы и другие следы суровой среды, которая, кажется, никогда не сможет их убить. Размножаются они с огромной скоростью. Пары халогов приносят помет из двадцати детенышей, которые могут созреть всего за несколько дней при наличии достаточного количества пищи. А едят халоги все. Состав их пищеварительных соков изменяется таким образом, что они могут с одинаковым успехом питаться как плотью инфернальных существ, так и плотью смертных, а также любой растительной массой и даже минералами. Только в тех регионах, где нет ничего, кроме бесплодного камня и пыли, они ничего не едят."
					]
				},
				{
					"type": "entries",
					"name": "Внеплановые адаптации",
					"page": 242,
					"entries": [
						"По отдельности галоги слабы, но как вид они страшно выносливы. Галоги редко процветают в регионах, не требующих их уникальной приспособляемости, из-за более высокой конкуренции со стороны других существ. Враждебные условия нижних плоскостей означают отсутствие обычных паразитов и хищников, что оставляет им их нишу. Секрет успеха галогов в том, что чем суровее среда обитания, тем больше они преуспевают. Жара, холод, кислота, яд или даже чистая некротическая энергия - если она не убивает их сразу, то они быстро приспосабливаются, чтобы питаться ею. Галоги в равной степени живут среди пламени Флегетоса, ледяных пустошей Стигии и болот Минауроса, и ни один город-чертог не свободен от их кишащего присутствия, как бы ни старались изверги их истребить. Они даже плавают по-крысиному в водах Стикса. У паразитов есть мощный защитный механизм. Их слюна и кровь быстро адаптируются к уязвимым местам противников, поэтому их укусы наносят сильнейший вред, и все, кто пытается полакомиться их плотью, страдает от этого. Примечательно, что у халогов Девяти Адов зубы чаще всего пылают сиянием божественной энергии, достаточным для того, чтобы быстро расправиться с неосторожными мелкими дьяволами."
					]
				},
				{
					"type": "entries",
					"name": "Неожиданные союзники",
					"page": 242,
					"entries": [
						"Несмотря на свои удивительные способности и наиболее распространенную среду обитания, галоги, по сути, являются обычными животными. Они умны, но в той же мере, что и умная собака или обезьяна. Друиды, рейнджеры и другие хранители природы, которым не повезло оказаться в Девяти Адах, смогли наладить с ними контакт и даже привлекать их в качестве импровизированных разведчиков и дозорных при путешествиях в нижних планах."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Halog.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Hellcat (Bezekira)",
			"source": "CoA",
			"entries": [
				"Обладая уникальной способностью телепатически определять уровень развития и силу человека, безекиры, известные также как адские кошки, ищут самого могущественного мастера, имеющего законное зло. Найдя хозяина, они становятся чрезвычайно преданными и выполняют все его приказы, пока не появится более сильный хозяин. Когда адские кошки не служат хозяину, они яростно независимы, скрытны и умны.",
				{
					"type": "entries",
					"name": "Трудно увидеть",
					"page": 244,
					"entries": [
						"Когда они видны, адские кошки принимают облик больших кошек, в том числе львов и тигров. Однако они обладают врожденной невидимостью при любом источнике света, что не позволяет им появляться в телесном облике вне полной темноты. Они выглядят как фантики, а неясные очертания их тела состоят из бесплотного света и дьявольского огня. Хотя они редко охотятся на существ злого толка, добрых существ они убивают на месте, иногда даже по приказу хозяина. Размножаются безекиры естественным путем, хотя иногда их форму принимают просители и черти."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Hellcat (Bezekira).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Jenevere",
			"source": "CoA",
			"entries": [
				"В обязанности Джиневры входило наблюдение за смертными планетами в поисках людей, обладающих особой добродетелью. Запрещая себе вмешиваться, она записывала их борьбу и поступки, чтобы потом привести их в доказательство, когда их души переселятся к своей последней награде. После столетий кроткого наблюдения она обратилась с просьбой о более активном божественном участии в судьбах тех, за кем она наблюдала. Ей было отказано. Для нее это было слишком. Вопреки требованиям своей роли, она посетила мир смертных, чтобы вмешаться. Без грандиозного размахивания огненными мечами, лишь спокойные слова, своевременное напоминание о морали в момент чьей-то нравственной борьбы. Со временем Девять Чертей узнали о ее влиянии и устроили для нее ловушку. После поимки она переходила из рук в руки. Дженевер не жестока и не воинственна, а открыта, честна и бесконечно милосердна. Она прощает мучающих ее извергов, понимая, что такова их природа, и ее прощение сжигает их сильнее, чем они могут сжечь ее. Владение Дженевер стало чем-то вроде отравленной чаши, так что она прошла через их иерархию, овладевая все более низкими и низкими хозяевами, пока ее не приобрели Ванесс и Флинг из Глазного Рынка...",
				"Глаза Дженеверы - удивительная вещь, созданная богами для того, чтобы видеть все достоинства смертных. Ванесс и Флинг удалили ее глаза достаточно легко, но имплантировать их в изверга или любую другую нечисть, которая идет с ними рука об руку, оказалось проблематично. Глаза - это врата ко всем добродетелям и благам плоскостей. Для покровителей Ванесса и Флинга этот опыт оказался невыносимым. Ванесс и Флинг продолжают экспериментировать, но им начинает казаться, что, приобретя Дженеверу, они взяли на себя больше, чем могут осилить."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Jenevere.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Koh Tam",
			"source": "CoA",
			"entries": [
				"Кох Там - могущественный главный жрец Келемвора, бога смерти и мертвых, в соборе Уотердипа. Стремясь познать все тайны царства мертвых, Кох-Там обратился к своему богу с просьбой разрешить ему исследовать Девять Адов. Молодой жрец отправился в инфернальное царство, где стал свидетелем ужасов, превосходящих воображение смертных, и столкнулся с чудовищными существами, чья сила значительно превосходила его собственную. Этот опыт навсегда изменил священника. Вместо того чтобы удовлетворить его любопытство, это путешествие лишь еще больше увлекло Кох Тама инфернальным миром. Он посвятил себя изучению колдовских книг, посвященных этому предмету, и собрал внушительное количество инфернальных реликвий.",
				"За прошедшие с тех пор годы главный жрец совершил несколько экспедиций в Девять Адов и имел еще много встреч с ужасными дьяволами. Таким образом, Кох Там может считаться экспертом в области инфернального царства. Он консультировал многих искателей приключений, пытавшихся проникнуть в Девять Преисподних, а также предотвратил бегство из этого царства в земные миры большого числа нечистых существ. Хотя он по-прежнему предан законам Келемвора, столь длительное общение с инферналом изменило Кох-Тама и душой, и телом. У главного жреца много привычек и манер, которые могут показаться странными другим смертным, и он обладает уникальным взглядом на вещи, обусловленным его опытом общения с Девятью Адами."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Koh Tam.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Lesser Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Levistus",
			"source": "CoA",
			"entries": [
				"Несмотря на репутацию благородного и рыцарского архидьявола, ни один архидьявол не пользуется большей ненавистью, чем Левистус, Замороженный принц. Левистус, не уступающий Асмодею и Дису в умении планировать и разрабатывать стратегии, считается одним из наиболее вероятных архидьяволов, способных свергнуть трон. Его амбиции были несколько подавлены, когда он совершил невыразимое предательство и был заточен Асмодеем глубоко во льдах Стигии.",
				"Даже находясь в заточении, Левистус продолжает строить заговоры, предпочитая вымещать свою ярость внутри себя и размышлять. В этом ему помогает магия прорицания и связи, и даже из своей ледяной гробницы Левистус управляет легионами. Известно, что Левистус заключает множество сделок с искателями приключений, если они могут помочь ему в поисках свободы.",
				"Когда произошла Расплата. Асмодей, заметив, что Левист не принимал участия в войне, решил восстановить его в должности правителя Стигии. Хотя Левистус все еще желал отомстить своему тюремщику, он оценил представившуюся возможность и временно присягнул на верность Асмодею. Публично Левистус полностью поддерживает Асмодея и его планы, но из-подо льда продолжает строить планы мести.",
				"Другие архидьяволы описывают Левистуса как умного, обаятельного и наблюдательного, если не сказать предателя. Известно, что он часто вступал с противниками в единоборство, призывая свою магию и последователей только в том случае, если кто-то или что-то вмешивалось. По этой причине ему часто поклоняются благородные воры и шарлатаны - мошенники со своим кодексом.",
				"Левистус описывается как привлекательный гуманоидный мужчина с темными волосами, безупречной козлиной бородкой и бледно-белой кожей.",
				{
					"type": "entries",
					"name": "Логово Левистуса",
					"page": 229,
					"entries": [
						"Логово правителя Стигии находится в его плавучей тюрьме. Этот великий ледник движется в веках, неся с собой Левистуса и последствия его логова."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Levistus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Maelephant Nomad",
			"source": "CoA",
			"entries": [
				"Созданные исключительно для защиты, малефанты - самые преданные из дьяволов. Они отказываются от личного имущества, мечтаний и целей, находя счастье в выполнении своего долга. Хотя другие дьяволы могут считать их простыми и неинтеллектуальными, многие признают важность и полезность малефантов. Инфернальный и обычный языки часто являются разговорными, но у малефантов есть и свой собственный уникальный язык, который они используют исключительно в общении с себе подобными.",
				{
					"type": "entries",
					"name": "Элефантинские воины",
					"page": 245,
					"entries": [
						"Как следует из названия, малефанты имеют много общих черт со слонами. Они стоят на двух ногах, но голова и ноги у них как у слонов. Хобот обычно заканчивается острым шипом, а на руках и ногах имеются когти. При угрозе малефанты выделяют облако токсинов, которые вызывают поражение мозга и потерю памяти."
					]
				},
				{
					"type": "entries",
					"name": "Движимые долгом",
					"page": 245,
					"entries": [
						"Несмотря на то, что они являются дьяволами низшего ранга, их положение надежных стражей заставляет других дьяволов уважать малефантов. Когда малефан не находится на службе или не защищает что-либо, он может бесцельно бродить по слоям в поисках нового подопечного. Некоторые из этих кочевников бродят много лет, прежде чем окончательно прекратить свои поиски."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Maelephant Nomad.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Mammon",
			"source": "CoA",
			"entries": [
				"Пожалуй, самое богатое существо во всех мирах, Маммон не любит ничего больше, чем богатство. Если другие дьяволы одержимы душой и властью, то Маммона вполне устраивает постоянное увеличение материальных ценностей. Интересно, что он - один из единственных архидьяволов, готовых заключать со смертными сделки на сугубо денежных условиях. А вот выполнит ли он свою часть сделки - это уже совсем другая история. Каждый, кто общается с Маммоном, сразу же понимает его двуличность - дьявол скажет или сделает все, что угодно, если посчитает, что в конечном итоге это принесет ему пользу.",
				"Помимо охоты за монетой, Маммон также любит охотиться ради спорта. Если его охватывает гнев (а это случается нередко), он часто вызывает коня и гончих, чтобы принять участие в трофейной охоте.",
				"Все, что он наметил в качестве добычи, редко ускользает от его рвения, хотя ему быстро становится скучно, когда добыча поймана.",
				"Для Маммона интриги и предательство - как дыхание, и, наоборот, подхалимство. Некоторые утверждают, что его наказание после Расплаты было сильно смягчено из-за его бесстыдного пресмыкательства перед Асмодеем. На самом деле он первым из всех архидьяволов сдался во время переворота, даже продал некоторых своих соучастников.",
				"Несмотря на все свои недостатки, в одном Маммон преуспел - в торговле душами. Даже Асмодей признает, что ни один архидьявол не может управлять душами и распределять их так хорошо, как Маммон. Возможно, его мастерство объясняется огромной прибылью, которую можно получить от управления душами, а может быть, он хотел найти свое место - никто точно не знает.",
				{
					"type": "entries",
					"name": "Логово Маммона",
					"page": 231,
					"entries": [
						"Логово Маммона находится в похожем на гробницу дворце на территории Минауроса, который, как и большинство построек в городе, постоянно погружается в болото."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mammon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "CoA",
			"entries": [
				"Мефистофель - повелитель Кании, восьмого уровня Девяти Адов, и самый грозный архидьявол после самого Асмодея. Он известен как самый могущественный заклинатель Ада и обладатель силы, известной как Адское пламя.",
				"Древняя сущность, по возрасту не уступающая Асмодею, Мефистофель был виновником многих замыслов, направленных на то, чтобы сместить Владыку Девяти Адов. Одним из самых печально известных стал союз между ним, Диспатером, Маммоном и Герионом. Они сговорились отобрать власть у других архидьяволов - Баалзебула, Зариэля, Белиала и Молоха. С возросшим могуществом Мефистофель решил, что сможет бросить вызов самому Асмодею. Но его предал Герион, тайно перешедший на сторону Асмодея. Несмотря на вопиющий характер своего мятежа, Мефистофель оказался тем архидьяволом, который пострадал меньше всех: не был проклят, как Маммона или Баалзебул, не был низвергнут, как Белиал, Молох или Герион. Это навело многих на мысль, что в отношениях между Асмодеем и Мефистофелем есть какая-то древняя тайна, но что это может быть за тайна - никто так и не разгадал.",
				"Будучи главным заклинателем Девяти Преисподних, Мефистофель часто прибегает к магии, когда вынужден защищаться. Но наибольшую силу ему придает умение владеть Адским огнем. Адское пламя, созданное на основе оскверненной сущности Девяти Адов, невообразимо, невыносимо горячо. Мефистофель также может придать адскому огню любую форму, что делает его самым мощным оружием.",
				{
					"type": "entries",
					"name": "Логово Мефистофеля",
					"page": 232,
					"entries": [
						"Логово этого дьявола - Цитадель Мефистара, расположенная в леднике Наргус. В этом изящно вырезанном ледяном дворце находится личная усадьба Мефистофеля, а также жилые помещения для других дьяволов."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mephistopheles.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Miasmorne",
			"source": "CoA",
			"entries": [
				"Авернус - мрачная пустошь с зубчатыми горами и усеянными металлом холмами, но истинное уродство для дьявольского глаза - в шрамах войны, где валяются демонические трупы, оружие и доспехи, заражая плоскость своей хаотической икорой и порождая новых монстров, способных нарушить порядок Девяти Адов. Миасморны были выведены для уборки территории после вторжения абиссалов: огромные громоздкие чудовища, способные пожирать демоническую плоть, доспехи, оружие и разрушенные боевые двигатели и возвращать плоскости первозданную красоту. Монстры процветали, не считаясь ни с кем, и теперь таскают свои брюха по многим слоям Девяти Адов.",
				{
					"type": "entries",
					"name": "Прожорливые детритоводы",
					"page": 246,
					"entries": [
						"Миасморны похожи на громоздких бескрылых драконов, их широкие головы обрамлены огромными веерами, которые они распускают, когда им бросают вызов. Хотя они могут полакомиться мертвой плотью или создать свежие трупы с помощью своих впечатляющих зубов и челюстей, их предпочтительной пищей являются минералы. Там, где их популяция растет, они ищут скопления металла. Железо и сталь - их основная пища, но если есть возможность, они возьмут золото, серебро, адамантин или митрил. Поскольку инфернальные города и крепости часто строятся из железа, это приводит к появлению буквально дыр в защите извергов."
					]
				},
				{
					"type": "entries",
					"name": "Броня цвета ржавчины",
					"page": 246,
					"entries": [
						"Металлы, которыми они питаются, идут на укрепление их шкур, костей и челюстей, а также на поддержание жизни чудовищ. Миасморны обладают огромным весом и силой, они устойчивы к обычным клинкам и жаростойки, как и большинство обитателей Девяти Адов. Не будучи агрессивными от природы, эти тупоголовые твари трудно поддаются разубеждению, как только решат полакомиться. Слюна миазморна эффективно разъедает металл, и они часто останавливаются во время боя, чтобы облизать хрупкие чешуйки того, что только что уничтожили. При угрозе их головные веера щетинятся тысячами выдавленных металлических шипов, которые они запускают в противника в виде облака флешетов, рассекая воздух как остроконечными ракетами, так и огромными брызгами своей ржавой слюны. При ранениях те, кто сожрал магическое оружие или защиту, проявляют те же эффекты в своей шкуре и когтях, расходуя внутренние запасы проглоченных аркан, чтобы отогнать тех, кто мешает их пиршеству."
					]
				},
				{
					"type": "entries",
					"name": "Вредители и боевые звери",
					"page": 246,
					"entries": [
						"В некоторых регионах миазморны представляют собой серьезную проблему: они прогрызают стены замков и городов, проглатывают целые арсеналы и срывают вооружение с хозяев Девяти Преисподних. Смертные, которым удается приманить тварей едой из зачарованного или высококачественного металла, могут даже использовать их в качестве осадных машин, чтобы преодолеть адские стены. В других частях Девяти Адов эти существа служат полудомашними стражами или монстрами для утилизации отходов. В Авернусе, где они были впервые выведены, Зариэль содержит целый штат дрессировщиков, которые заставляют зверей продираться сквозь толпы вторгшихся демонов, грызть абиссальскую почту и поедать драгоценные магические клинки принцев демонов."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Miasmorne.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Oneirovore",
			"source": "CoA",
			"entries": [
				"Предками этих извергов были слуги божественных и фей, которые пожирали кошмары смертных, принося им спокойный сон. Завезенные в Девять Преисподних и культивируемые дьяволами, пожиратели снов, как их еще называют, стали мощным оружием в тонком разложении смертных умов. Их можно встретить пасущимися там, где растет ядовитая листва Девяти Преисподних, часто под охраной низкостатусных дьяволов и адских гончих. Когда они попадают в слабые места между плоскостями, их духи просачиваются в мир смертных. Там они проникают в спящие умы смертных. Часто они пожирают надежды и чудеса, которые могут вдохновить людей на улучшение жизни.",
				{
					"type": "entries",
					"name": "Стада на плато",
					"page": 248,
					"entries": [
						"Несмотря на устрашающую внешность, пожиратели снов странно пассивны для обитателей Девяти Преисподних. Когда на них нападают, то первым делом они неспешно бредут прочь, издавая высокие заунывные вопли, которые привлекают всех дьяволов и инфернальных чудовищ, находящихся в пределах слышимости. Их разъяренные пастухи, как правило, быстро приходят на помощь и отводят угрозу."
					]
				},
				{
					"type": "entries",
					"name": "Хранилища фантов",
					"page": 248,
					"entries": [
						"Самой мощной защитой пожирателей снов, вынужденных сражаться, является высвобождение накопленной фантасмагории. Это может повлиять на нападающих несколькими способами. Выброс кошмаров портит восприятие окружающего мира не-дьяволами, превращая все, включая союзников, в отвратительные источники страха и угрозы, а сами пожиратели снов исчезают в инфернальном ландшафте. С другой стороны, высвобождение надежды и чуда приводит смертных в состояние оцепенения и эйфории, когда их внезапно охватывает дикая фантазия, заставляющая совершать невозможные и безрассудные подвиги, и они мчатся по адскому ландшафту, забыв о битве. Такое же изгнание позитивных образов сновидения оказывает мощное едкое воздействие на инфернальных существ, воздействуя на дьяволов так же, как взрыв скунса на обычных хищников."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Oneirovore.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Pain Devil (Excruciarch)",
			"source": "CoA",
			"entries": [
				"Еще один вид дьяволов, посвятивших себя пыткам, эксрусиархи являются также компетентными бойцами и наемниками. Из-за их репутации мучителей дьяволов другие дьяволы часто смотрят на них свысока, иногда даже избивают или убивают, и поэтому они часто путешествуют вместе. Их жестокость известна во всех Девяти Адах, а их упивание болью дало им название. Другой отличительной чертой дьяволов боли является их жадность: они не служат какому-либо конкретному хозяину, их преданность нужно покупать.",
				{
					"type": "entries",
					"name": "Дьяволы в масках",
					"page": 249,
					"entries": [
						"Экскрусиархи выглядят почти гуманоидами по размеру и форме. Их кожа обычно имеет бледные оттенки белого или красного цвета, а волосы на теле не растут. Для маскировки и защиты почти все дьяволы боли носят маски из различных видов кожи, часто украшенные шипами, рогами или гребнями."
					]
				},
				{
					"type": "entries",
					"name": "Преданный боли",
					"page": 249,
					"entries": [
						"Когда эксрусиарх вступает в бой, у него активируется уникальная способность причинять боль противнику. Эксрусиархам нравится даже собственная боль, и они почти всегда сражаются до смерти."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Pain Devil (Excruciarch).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Ramius",
			"source": "CoA",
			"entries": [
				"Рамиус Дангремонд - командир адских всадников Элтурела. Он никогда не хотел занимать эту должность, но из-за многочисленных смертей в рядах ордена ему пришлось стать командиром. Его друг и соратник, Барахиэль, стал главной причиной того, что он смог вырасти в способного командира. Потеря друга огорчает Рамиуса, а известие о его заключении в Девяти Адах грызет его душу.",
				"Рамиус - прирожденный всадник и талантливый спортсмен. Солдаты, которыми он руководит, часто говорят, что нет ничего такого, что Рамиус не смог бы оседлать. Он водил в бой и лошадей, и мамонтов, и машины. Верность, честь и долг - добродетели, которых Рамиус придерживается. Он не боится ничего, кроме потери тех, кто ему дорог."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ramius.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Rimmon",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Rimmon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "CoA",
			"entries": [
				"Саревок Анчев - могущественный Сталкер Смерти. Он также является одним из бхаалспаунов - смертных потомков мертвого бога Бхаала. Саревок пытался вернуть себе божественное место Повелителя Убийств, освободившееся после смерти его бессмертного отца, но его планам помешал сводный брат Абдель Адриан, который отверг свое наследие и стал сражаться против своих братьев и сестер по Bhaalspawn.",
				"В наказание дух Саревока был отправлен в Бездну. Там он во второй раз встретился с Абделем, когда его благородный брат отправился в нижние миры в опасном походе, чтобы остановить другого бхаалспауна по имени Мелиссан. Саревок согласился помочь Абделю убить Мелиссана при условии, что Абдель поможет ему избежать вечных мук Бездны.",
				"Абдель согласился, и Саревок возродился в мире смертных. После возрождения Саревок оказался верен своему слову, и братья сражались бок о бок против своей сводной сестры. В конце концов Мелиссан была побеждена, а Саревок получил второй шанс на жизнь.",
				"Благодаря огромной силе, легендарному мастерству в бою и Мечу Хаоса - зачарованному клинку, отнимающему жизнь, - Саревок стал знаменитым (и страшным) наемником. Однако многочисленные достижения не приносили ему радости. Он не испытывал ни восторга от победы в бою, ни наслаждения от разгрома врагов. Накопленная сила была горькой, как пепел на языке, и он стал человеком, которого преследовала прежняя жизнь. Осознание того, что никакие земные достижения не могут сравниться с тем, чем он когда-то почти обладал - бессмертием и божественностью, - оставило его разбитым и опустошенным.",
				"Саревок погрузился в глубокое отчаяние. Чтобы заглушить боль, он предался всем мыслимым порокам, растрачивая свое богатство и здоровье на алкоголь, наркотики и мимолетные утехи. Божественное наследие хоть и замедлило его старение, но не остановило его полностью, и после десятилетий самобичевания он превратился в старика, просящего милостыню на улицах Балдурс Гейт.",
				"Так его нашел отец - Бхаал, возрожденный бог убийства. Бхаал распознал в жалком старике свою собственную божественную искру и почувствовал, что у Саревока еще есть потенциал. Бхаал пригласил его стать верховным жрецом своего начинающего духовенства, дав Саревоку новую цель... и еще один шанс стать агентом смерти и разрушения."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Sarevok.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Shredwing",
			"source": "CoA",
			"entries": [
				"Разрывая небеса Девяти Адов, шредвинг не только постоянно угрожает смертным и дьявольским путешественникам, но и напоминает о жестокости одной из самых страшных владычиц Ада. Хотя Малагард была низвергнута с трона Малболджа, а ее раздувшееся тело разбито, ее злость осталась в злобе и жестокости ее творений.",
				{
					"type": "entries",
					"name": "Рожденный из горечи",
					"page": 250,
					"entries": [
						"На первый взгляд, короткокрылые похожи на летучих мышей или птеродактилей: у них шипастое тело между двумя большими жилкообразными крыльями, заканчивающимися зазубренной головой. Кажется, что у них вечно открытый клюв, но при ближайшем рассмотрении оказывается, что это пара злобных шипов. Несмотря на то, что они кажутся ужасными летающими существами, реальная правда об их происхождении делает их еще более страшными. Малагард была земным существом, и одним из предметов ее неистовой зависти была способность других летать. Одним из ее развлечений было отрывать крылья у неугодных ей извергов и давать им мерзкую и противоестественную жизнь, выбрасывая изуродованных дьяволов и превращая их ампутированные части в нечто новое и отвратительное. Шредвинги - результат ее увлечения, теперь одичавшие и ставшие эндемиками во многих уголках Девяти Адов."
					]
				},
				{
					"type": "entries",
					"name": "Отвратительные аппетиты",
					"page": 250,
					"entries": [
						"Шредвинги движимы желанием причинять боль, в них все еще живет злоба их первоначального создателя. Они патрулируют небеса Девяти Адов и спускаются пронзительными стаями на всех, кто достаточно слаб для мучений. А когда в их власти оказываются крылатые существа, они толпятся в воздухе, пока не отрывают жертве крылья. Трофеи они уносят на свой высокий насест, где под едким присмотром \"родителей\" оборванные лопасти превращаются в новое клокочущее крыло. Для бескрылой добычи у них другие методы. Преследуя когтями и клювом, они ищут возможность вцепиться в спину добычи. Вонзая шипы своей головы в плечи жертвы, они совершают страшное слияние, превращаясь в крылья, прикрепленные к животному, и унося его. Они медленно поглощают жизненную силу своей жертвы, наслаждаясь ее болью и страхом. Со временем они завладевают конечностями и телом жертвы, возвращаясь, чтобы напасть на оставшихся товарищей, наслаждаясь тем, какие страдания причиняет их кукловодство. Чаще всего они оставляют голову до последнего, наслаждаясь криками и мольбами незадачливого существа, которое они узурпировали."
					]
				},
				{
					"type": "entries",
					"name": "Поднятый на плетень",
					"page": 250,
					"entries": [
						"В Девяти Преисподних нет ничего плохого, что дьяволы не могли бы сделать еще хуже. Крыланы - непокорные и злобные существа, но решительные дьяволы могут заманить их в ловушку и приручить. Особо изобретательные охотники-изверги, которым помогают души злых егерей, приучили стаи землероек выполнять их приказы, выслеживать добычу на враждебных равнинах Девяти Преисподних и нападать по команде. В лучшем случае эти существа остаются мятежными, и горе тому, кто проявит слабость или позволит добыче взять верх."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Shredwing.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Styx Dragon",
			"source": "CoA",
			"entries": [
				"Дракон Стикса - одно из единственных драконических существ, обитающих в Девяти Преисподних, - это водное существо, живущее в реке Стикс. Воды Стикса не влияют на его умственные способности и память, а его дыхательное оружие повторяет действие Стикса. Их рацион состоит в основном из чертей, достаточно глупых, чтобы забрести на берега Стикса, хотя они предпочитают смертных и трупы, а не извергов. Иногда драконы Стикса были замечены в неинфернальных плоскостях, возможно, в результате путешествия по Стиксу до места назначения.",
				{
					"type": "entries",
					"name": "Необычные драконы",
					"page": 252,
					"entries": [
						"В отличие от других драконов, чешуя дракона Стикса не влияет на его возможности и варьируется от темных оттенков до хроматических, но всегда выглядит грязноватой. У них нет крыльев и очень маленькие конечности, а в передвижении и бою они полагаются в основном на хвост. Змеевидное тело позволяет им устраивать гнезда по берегам Стикса и быстро передвигаться под водой. Хорошие капитаны знают, где на реке находятся гнезда драконов Стикса, и специально направляют свои суда так, чтобы избегать этих тварей."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Styx Dragon.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Tiax",
			"source": "CoA",
			"entries": [
				"Долгое время служивший богу лжи Кирику, Тиакс абсолютно уверен во многих вещах - в большинстве из них совершенно неправдивых. За двадцать лет служения Кирику разум Тиакса был извращен многочисленными уловками бога. И все же, даже приправленная фантазией и обманом, благосклонность бога часто оказывается очень сильным благом. В какой бы страшной беде ни оказался Тиакс, даже если это будет пламя Девяти Адов, его бог найдет способ доставить его в безопасное место - правда, зачастую лишь ценой своих зубов.",
				"Все эти случайности и невероятные спасения только укрепили Тиакса в его мании величия. Хотя Тиакс прекрасно понимает, что его спасает божественное вмешательство Кирика, он говорит всем встречным, что на самом деле он могущественный колдун, и тем самым скрывает свое благочестие перед Кириком и дарованную ему взамен божественную силу.",
				"Как и следовало ожидать, главными качествами Тиакса являются преувеличение и обман. К сожалению, у ничего не подозревающего человека его непринужденная и нелепая манера поведения может вызвать иллюзию безобидности. Многочисленная ложь Тиакса кажется нелепой и легко отметается, а его нестандартное поведение граничит с полным шутовством. Возможно, кто-то даже сочтет его яркую, хаотичную личность очаровательной. Конечно, Кох Там, похоже, терпит его по той или иной причине. Но не стоит заблуждаться, Тиакс опасен. Мудрые должны быть настороже."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tiax.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Tyrant Shadows",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Девять преисподних могут только мечтать о том совершенном угнетении, которое смертные обрушивают друг на друга."
					],
					"by": "Unknown"
				},
				"Наряду с дьяволами и чудовищами Девять Чертогов породили и более туманные угрозы. Даже сырые негативные эмоции могут быть персонифицированы в самых темных уголках нижних планов. Они сливаются в форму, которая знает только голод и потребность охотиться. Она преследует тех, кто полон страхов и неуверенности, которые они не хотят признавать.",
				{
					"type": "entries",
					"name": "Выращенные из отрицания",
					"page": 254,
					"entries": [
						"Тени-тираны - угроза, характерная только для Девяти Адов. Смертные в Девяти Адах по определению живут в муках и ужасе. Однако жизнь дьявола редко бывает счастливой. Иерархия инферналов сурова, и те, кто стоит выше, постоянно издеваются над подчиненными им дьяволами, опасаясь узурпации на каждом шагу. В отличие от необузданных хозяев Бездны, дьяволы никогда не позволяют себе выплеснуть горечь, которая является их уделом, ограничиваясь демонстрацией дисциплины и послушания. Гнойное страдание, не имея другого выхода, проявляется в виде самостоятельного существа, которое отрывается от породившего его дьявола и начинает жить своей собственной злобной жизнью. Тени-тираны чаще всего выглядят как огромные преследующие рептилии, созданные из извивающихся теней, если только они не принимают специфические формы, чтобы использовать страх своей жертвы."
					]
				},
				{
					"type": "entries",
					"name": "Сменные преследователи",
					"page": 254,
					"entries": [
						"Тени-тираны испытывают сильную тягу к тем подавленным негативным эмоциям, которые их породили. Мысли о сильных смертных, мужественно переносящих ужасы Девяти Адов безропотно, привлекают их издалека, и они жаждут как плоти, так и страха, который порождает такая добыча. Для того чтобы пиршество тиранов было по-настоящему вкусным, необходимо как следует подготовиться. Они выслеживают свои цели в течение долгих часов, телепатически чувствуя, чего больше всего боятся, и меняя свои формы, чтобы мелькать и намекать на ужас, куда бы ни посмотрела их цель. Смертные, которые легко ломаются, давая волю своему страху или впадая в ярость, их мало интересуют. Страх, медленно пробивающийся сквозь железную дисциплину хозяина, они смакуют, как хорошо выдержанное вино. По этой же причине они с удовольствием охотятся на средних и низших дьяволов, чья жизнь - это постоянная борьба между ожесточением и дисциплиной. Те немногие смертные, которые настолько уверены в себе, что не ведают страха - самые сосредоточенные монахи или благословенные паладины, - становятся фактически невидимыми для теней тиранов."
					]
				},
				{
					"type": "entries",
					"name": "Личностные проблемы",
					"page": 254,
					"entries": [
						"Каждая тень тирана, прежде чем обрести самостоятельное существование, была порождена обиженным ядром какого-либо дьявола, и присутствие \"своего\" дьявола продолжает поддерживать тирана. По мере того как дьявол поднимается во внутренней иерархии, тиран становится сильнее. По мере того как тиран охотится и пирует, растет внутренняя горечь дьявола, побуждающая его к еще большим злодеяниям и тем самым ведущая к его продвижению. Как бы они ни отрицали это, но даже самые великие дьяволы испытывают негативные эмоции. Архидьяволы управляют целыми планетами, но при этом ненавидят и завидуют богам. Где-то, возможно, даже у Асмодея есть преследующая его тень, питающая его злобу, хотя его великий статус придает ей силу."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tyrant Shadows.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Vorvolaka",
			"source": "CoA",
			"entries": [
				"Всегда найдутся смертные, которые верят, что смогут перехитрить силы Девяти Адов. Одна из стратегий заключается в том, что могущественное злое существо отдает свою душу в преисподнюю, а затем ищет вечную жизнь вампира, чтобы обмануть дьяволов в их борьбе за приз. Дьяволы, конечно, все это уже видели. Специальные команды выслеживают преступников и доставляют их в Девять Чертогов, где они превращаются в ворволаков, вечно жаждущих смертной крови в подземном мире, где такой товар исчезающе редок.",
				{
					"type": "entries",
					"name": "Вечно голодные",
					"page": 258,
					"entries": [
						"Ворволаки - насмешка над своей первоначальной формой, они похожи на огромных клыкастых летучих мышей с гуманоидными чертами лица. В их новом зверином облике можно различить лишь слабое подобие прежних черт, а в их изломанном сознании сохраняются отголоски воспоминаний и личности. Они почти никогда не бывают неподвижны и молчаливы: кричат пронзительными голосами, рвут и когтят друг друга, кружат, как стервятники, в наглых небесах Девяти Адов. Даже если обычные вампиры движимы своим аппетитом, превращение в ворволака усиливает его во сто крат, но кровь смертных остается единственной пищей, которая хоть на мгновение насыщает их. Видеть, как надменные вампиры превращаются в прожорливых монстров, испытывающих постоянный неутолимый голод, - мучение, которое черти находят весьма забавным."
					]
				},
				{
					"type": "entries",
					"name": "Стражи ада",
					"page": 258,
					"entries": [
						"Многие могущественные дьяволы, особенно в верхних слоях Авернуса и Диса, содержат голубятни голодных ворволаков, терпя их шум и склоки в обмен на главную услугу, которую они оказывают. Эти твари за много километров чуют кровь смертных и впадают в неистовство при первом же намеке на живое существо. Иногда чудовищ держат в клетках - они служат просто системой оповещения, чтобы дьяволы знали о приближении смертных. Чаще их выпускают в небо, чтобы они выслеживали нарушителей, а адские охотники следовали за ними, подбирая осколки."
					]
				},
				{
					"type": "entries",
					"name": "Бешеные охотники",
					"page": 258,
					"entries": [
						"Найдя живую добычу, ворволаки спускаются огромными стаями, отчаянно пытаясь разорвать смертных и напитаться их кровью. Крючковатыми когтями и клыками они разрывают броню и вскрывают добычу, совершенно не заботясь о собственной безопасности. Их плоть регенерирует после большинства ран, иначе они разорвали бы друг друга на куски в агонии, а голод таков, что только самые сильные верующие могут сдержать его молитвой и святым символом. Их пронзительные крики разрывают уши слушателей, причиняя не только физическую боль, но и накладывая отпечаток глубокого страдания существ на всех, кто их слышит. Отчаяние тварей, их ужас перед собственным мучительным состоянием настолько очевидны, что те, кто сражался с ними и выжил, испытывают к ним жалость, превосходящую все остальные чувства."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Vorvolaka.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "War Devil",
			"source": "CoA",
			"entries": [
				"Созданные путем принесения в жертву других дьяволов, как живых, так и мертвых, дьяволы войны отличаются друг от друга размерами и формой, но не характером. Они жаждут сражений и очень агрессивны, часто командуют легионами меньших дьяволов в войнах. Хотя им очень нравится издеваться над более слабыми существами и демонстрировать свое превосходство, они очень покорны по отношению к более сильным существам и дьяволам более высокого ранга.",
				{
					"type": "entries",
					"name": "Боевые командиры",
					"page": 260,
					"entries": [
						"Боевые дьяволы также чрезвычайно преданы своим создателям и выполняют практически любой их приказ. Если дьяволы не выполняют приказы, они достаточно умны, чтобы самостоятельно командовать и принимать решения, что делает их чрезвычайно талантливыми генералами."
					]
				},
				{
					"type": "entries",
					"name": "Могучие дьяволы",
					"page": 260,
					"entries": [
						"В силу особенностей строения внешний вид боевых дьяволов может быть самым разным. Тем не менее, есть несколько общих черт, характерных для большинства их видов. Почти все боевые дьяволы имеют толстые кожистые крылья, а также массивные изогнутые рога и острые зубы. Кроме того, они обычно имеют огромные размеры, будучи созданными из множества других дьяволов, причем более крупные из них обычно занимают более высокие посты. Хотя дьяволы предпочитают использовать шестовое оружие, они вполне способны и к безоружному бою."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/War Devil.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Zagum",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zagum.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Zariel",
			"source": "CoA",
			"entries": [
				"Некогда могущественный ангел, которому было поручено следить за ходом Кровавой войны, Зариэль поддался развращающему влиянию Девяти Адов и пал. Асмодей, восхищенный страстью Зариэль к войне, предложил ей править Авернусом. Она приняла его предложение и была превращена Асмодеем в архидьявола.",
				"Возвышение Зариэль произошло за счет Бэла, ее предшественника, изверга из ямы. Зариэль и Бел ненавидят друг друга. Чтобы отвлечь Бэла от работы, Зариэль поручает ему ковать оружие, доспехи и жуткие машины для убийства демонов.",
				{
					"type": "entries",
					"name": "Логово Зариэля",
					"page": 235,
					"entries": [
						"Зариэль устраивает свое логово в базальтовой цитадели, возвышающейся на Авернусе. Крепость, занимающая площадь в пять квадратных миль, окружена стенами, укрепленными высокими башнями."
					]
				}
			]
		},
		{
			"name": "Zythan",
			"source": "CoA",
			"entries": [
				"Зифан, как и многие другие халруане, провел свои ранние годы в изучении арканных искусств. Его талант к магии прорицания был особенно полезен для Конклава, и они быстро нашли его. Под их опекой его мастерство расцвело, и он стал могущественным магом. Те, кто знает его лично, рассказывают о его несерьезном характере, зеленых волосах и третьем глазе, который словно открывается, когда он творит магию. Однако он редко говорит о себе, предпочитая концентрировать свое внимание на будущем.",
				"Когда он впервые получил официальную должность в Конклаве, Зифан хотел доказать свою состоятельность. Он проводил бесчисленные часы, заглядывая в будущее и изучая возможные варианты развития событий. В одну из роковых ночей он едва успел заметить, как готовится запретный ритуал, который мог стоить жизни многим халруанам. Благодаря его проницательности Конклаву удалось вовремя вмешаться, и он был быстро повышен в должности и удостоился похвалы.",
				"Последние несколько месяцев Зифан чувствовал, что что-то не так: сначала он подозревал, что в Халруа проводится какой-то другой ритуал. Он обратился за помощью к другим прорицателям, а также к мощному Хрустальному шару, и вместе они смогли составить видение. Темный владыка Девяти Преисподних Асмодей очень скоро развяжет великое зло. Хотя Конклав часто не вмешивается в нехалруанские дела, у него не было другого выхода, кроме как действовать. Именно по этой причине искатели приключений были вызваны в Халруаа.",
				"Мастерство Зифана в арканной магии, хотя и сосредоточено в основном на дивинации, распространяется на все школы. Он не владеет боевыми приемами, но может эффективно использовать как наступательную, так и защитную магию. Помимо магических талантов, он также известен как высокоинтеллектуальный человек, хотя его социальные навыки не помешали бы. Большую часть времени он проводит, просматривая альтернативные варианты будущего и готовясь к возможным опасностям, не оставляя времени на себя. Он часто обходится без еды, пока не почувствует слабость, и если бы у него были друзья, они могли бы быть обеспокоены тем, как много времени он тратит на работу."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zythan.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		}
	]
}