{
	"\"Morte. A self-professed 'famous' planar traveler who often poses as a mimir to–\"": "\"Morte. Een zelfbenoemde 'beroemde' planaire reiziger die zich vaak voordoet als een mimir...\"",
	"\"Whoa, hey, hey! Zip it there, bud! I don't know who got you a defective mimir, Chief, but I'll tell you what's what from here out.\"": "\"Whoa, hey, hey! Kop dicht, vriend! Ik weet niet wie je een defecte mimir heeft gegeven, Chief, maar ik zal je vanaf nu vertellen wat wat is.\"",
	"Planar travelers often find (%0%) invaluable in learning about reality and avoiding doom at the hands, claws, fangs, tentacles, proboscises, ovipositors, and other appendages of the multiverse's countless predatory and lethally grumpy inhabitants.": "Planaire reizigers vinden (%0%) vaak van onschatbare waarde bij het leren over de werkelijkheid en het voorkomen van ondergang door de handen, klauwen, slagtanden, tentakels, slangen, ovipositors en andere aanhangsels van de talloze roofzuchtige en dodelijk chagrijnige bewoners van het multiversum.",
	"(%0%), however, isn't a (%1%).": "(%0%) is echter geen (%1%).",
	"A floating skull with a penchant for speaking his mind and claiming expertise, Morte is one of Sigil's many unique inhabitants and an accomplished explorer of the planes. For the right amount of coin or a future favor, Morte is quick to offer his advice, insights, and commentary on the many inhabitants of the planes. This book contains useful data gleaned from Morte's stories and ramblings. Still, the planes are vast and varied, and what Morte experienced as true might not match all circumstances. Reader beware.": "Morte is een zwevende schedel die graag zijn mening geeft en zijn expertise opeist. Hij is een van de vele unieke inwoners van Sigil en een volleerd ontdekkingsreiziger van de planes. Voor het juiste bedrag aan munten of een toekomstige gunst geeft Morte graag advies, inzichten en commentaar op de vele bewoners van de planes. Dit boek bevat nuttige gegevens uit de verhalen en verhalen van Morte. Toch zijn de planes groot en gevarieerd, en wat Morte als waar heeft ervaren komt misschien niet overeen met alle omstandigheden. Lezer opgelet.",
	"This book is a companion to the (%0%) and uses a similar presentation. If you are unfamiliar with the monster stat block format, read the (%1%) of the (%2%) before proceeding. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Dit boek is een aanvulling op de (%0%) en gebruikt een vergelijkbare presentatie. Als je niet bekend bent met de indeling van monsterstatblokken, lees dan eerst (%1%) van (%2%) voordat je verder gaat. Dat boek legt stat block terminologie uit en geeft regels voor verschillende monster eigenschappen-informatie die hier niet wordt herhaald.",
	"The (%0%) sorts the creatures in this book by challenge rating. Most of these creatures appear in the \"(%1%)\" section, but those marked with an asterisk (*) appear in the \"(%2%)\" section.": "De (%0%) sorteert de wezens in dit boek op uitdaging. De meeste van deze wezens staan in de \"(%1%)\" sectie, maar die met een sterretje (*) staan in de \"(%2%)\" sectie.",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Sommige wezens hebben wapens die ongewone schade toebrengen en spreuken die op een atypische manier werken. Zo'n uitzondering is een speciaal kenmerk van een stat block en geeft aan hoe het wezen zijn wapen gebruikt of zijn spreuken uitvoert; de uitzondering heeft geen effect op hoe een wapen of spreuk werkt voor een ander wezen.",
	"If a stat block contains the name of a class in parentheses under the creature's name, the creature is considered a member of that class for the purpose of meeting prerequisites for magic items.": "Als een stat block de naam van een klasse tussen haakjes bevat onder de naam van het wezen, dan wordt het wezen beschouwd als lid van die klasse om te voldoen aan prerequisites voor magische voorwerpen.",
	"Aberration": "Aberratie",
	"Celestial": "Hemels",
	"Fiend": "Duivel",
	"Humanoid": "Humanoïde",
	"Dragon": "Draak",
	"Construct": "Construeer",
	"Celestial or Fiend": "Hemel of duivel",
	"Petitioners are former mortals. They've lived, ceased living, and now exist on the Outer Planes. They typically inhabit a plane that shares their alignment or the realm of a deity they worship. Some, however, become lost and wander the planes or make new homes for themselves elsewhere on the Great Wheel.": "Petitioners zijn voormalige stervelingen. Ze hebben geleefd, zijn opgehouden met leven en bestaan nu op de Buitenste Planen. Ze wonen meestal op een vlak dat overeenkomt met hun afstemming of het rijk van een godheid die ze aanbidden. Sommigen raken echter de weg kwijt en zwerven door de vlakken of bouwen een nieuw thuis elders op het Grote Wiel.",
	"You can make any creature that isn't a Celestial or Fiend a petitioner by giving it the following traits:": "Je kunt van elk wezen dat geen Celestial of Fiend is een petitioner maken door het de volgende eigenschappen te geven:",
	"The creature's creature type changes to Celestial or Fiend (DM's choice), and the creature can't leave the Outer Planes. Portals or magic that allow transport beyond the Outer Planes don't affect this creature.": "Het wezentype van het wezen verandert in Celestial of Fiend (keuze van de DM) en het wezen kan de Outer Planes niet verlaten. Portalen of magie die transport buiten de Outer Planes mogelijk maken, hebben geen invloed op dit wezen.",
	"A dead petitioner can be returned to life only by the (%0%) spell or the (%1%) spell. If affected by these spells, a petitioner chooses whether to return in its original mortal form or as a petitioner.": "Een dode petitionaris kan alleen tot leven worden gewekt door de (%0%) spreuk of de (%1%) spreuk. Als een petitionaris door deze spreuken wordt geraakt, kiest hij of hij terugkeert in zijn oorspronkelijke sterfelijke vorm of als petitionaris.",
	"Mortals that die eventually have their souls return as petitioners in far-flung reaches of the Outer Planes. There, they manifest as idealized versions of themselves. These forms might be similar to the forms they had in life or be those of entirely different creatures. A petitioner or another Celestial or Fiend that is destroyed can reconstitute on a plane that shares its alignment after 100 years, or it might choose to become one with that plane and never return. A creature that re-forms on the planes multiple times becomes increasingly dissimilar from its original mortal form.": "Stervelingen die sterven, zien hun ziel uiteindelijk terugkeren als petitioners in verre uithoeken van de Outer Planes. Daar manifesteren ze zich als geïdealiseerde versies van zichzelf. Deze vormen kunnen lijken op de vormen die ze tijdens hun leven hadden of ze kunnen die van heel andere wezens zijn. Een petitioner of een andere Celestial of Fiend die vernietigd is, kan na 100 jaar opnieuw verschijnen op een vlak dat dezelfde afstemming heeft, of het kan ervoor kiezen om één te worden met dat vlak en nooit meer terug te keren. Een wezen dat zich meerdere keren opnieuw vormt op de vlakken gaat steeds meer verschillen van zijn oorspronkelijke sterfelijke vorm.",
	"The Outer Planes are home to powerful forces of good and evil, chaos and order. Over time, these forces can alter creatures exposed to them. Due to their proximity to the Outer Planes, the inhabitants of the Outlands' gate-towns and nearby regions often exhibit traits associated with specific Outer Planes. Creatures might also have such traits if they dwell in other realms steeped in the energy of an Outer Plane—whether such a place be in the Outlands, on the Material Plane, or elsewhere.": "De Outer Planes zijn de thuisbasis van krachtige krachten van goed en kwaad, chaos en orde. Na verloop van tijd kunnen deze krachten wezens veranderen die eraan worden blootgesteld. Door hun nabijheid tot de Buitenste Planen, vertonen de inwoners van de Outlands' gate-towns en nabijgelegen regio's vaak eigenschappen die geassocieerd worden met specifieke Buitenste Planen. Wezens kunnen ook zulke eigenschappen hebben als ze in andere rijken wonen die doordrenkt zijn met de energie van een Buitenwerelds Vlak, of zo'n plek nu in de Buitenlanden is, op het Materiële Vlak of ergens anders.",
	"This section provides customization options for creatures exposed to the energies of the Outer Planes for months or years. Creatures influenced by a plane can have as many or as few of these traits as you choose.": "Deze sectie biedt aanpassingsopties voor wezens die maanden of jaren zijn blootgesteld aan de energieën van de Buitenste Planes. Wezens die beïnvloed zijn door een planeet kunnen zo veel of zo weinig van deze eigenschappen hebben als je zelf wilt.",
	"\"Anything you think you know about critters from the Material Plane doesn't apply in the Outlands, Chief. Your dog back home ain't nothing like a hound from the Nine Hells or Mount Celestia. Only thing those planar sorts have in common is that neither wants to hear about how you're 'totally a dog person.'\"": "\"Alles wat je denkt te weten over beesten van het Materiële Vlak geldt niet in de Buitenlanden, Chief. Je hond thuis lijkt in niets op een hond uit de Negen Geelen of de Celestiaberg. Het enige wat die planaire soorten gemeen hebben is dat geen van beide wil horen dat je 'helemaal een hondenmens' bent.\"",
	"In addition to the plane-specific traits you can grant a creature, the influence of a plane changes a creature's alignment to match the plane's alignment, as shown on the Outer Plane Alignments table. If a plane a creature is influenced by has more than one alignment, you choose the creature's alignment from the options listed.": "Naast de vlakspecifieke eigenschappen die je een wezen kunt geven, verandert de invloed van een vlak de uitlijning van een wezen zodat deze overeenkomt met de uitlijning van het vlak, zoals te zien is in de tabel Uiterlijke Uitlijningen. Als een vlak waar een wezen door beïnvloed wordt meer dan één uitlijning heeft, kies je de uitlijning van het wezen uit de lijst met opties.",
	"LN, LE": "LN, LE",
	"LN, LG": "LN, LG",
	"NG, CG": "NG, CG",
	"NG, LG": "NG, LG",
	"NE, CE": "NE, CE",
	"NE, LE": "NE, LE",
	"CN, CE": "CN, CE",
	"CN, CG": "CN, CG",
	"Creatures influenced by the Abyss gain demonic features, such as horns, scales, and black blood. A creature influenced by the Abyss also gains one or more of following traits of your choice:": "Wezens die beïnvloed zijn door de Afgrond krijgen demonische kenmerken, zoals hoorns, schubben en zwart bloed. Een wezen dat door de afgrond wordt beïnvloed, krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to necrotic.": "Telkens wanneer het wezen stomp-, doorborende of snijdende schade toebrengt, kan het het schadetype veranderen in necrotisch.",
	"The creature has advantage on saving throws it makes to avoid or end the (%0%) condition on itself.": "Het wezen heeft voordeel bij reddingen die het doet om de (%0%) conditie op zichzelf te vermijden of te beëindigen.",
	"The creature deals double damage to objects and structures.": "Het wezen brengt dubbele schade toe aan voorwerpen en structuren.",
	"Creatures influenced by Acheron have rough, scarred skin that resembles armor or pitted metal. A creature influenced by Acheron also gains one or more of following traits of your choice:": "Wezens beïnvloed door Acheron hebben een ruwe huid met littekens die lijkt op pantser of metaal. Een wezen onder invloed van Acheron krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"Whenever the creature reduces another creature to 0 hit points with a melee attack on its turn, it gains 10 (%0%), and it can take a bonus action to move up to its speed without provoking (%1%).": "Telkens wanneer het wezen tijdens zijn beurt een ander wezen tot 0 hitpoints reduceert met een melee-aanval, wint het 10 (%0%) en kan het een bonusactie uitvoeren om tot zijn snelheid te bewegen zonder uit te lokken (%1%).",
	"When the creature drops to 0 hit points, it turns into a pile of rust. Any equipment it was wearing or carrying is unaffected.": "Wanneer het wezen tot 0 hit points zakt, verandert het in een hoopje roest. Uitrusting die het droeg of bij zich droeg, blijft onaangetast.",
	"The creature has advantage on an attack roll against a target if at least one of the creature's allies is within 5 feet of the target and the ally doesn't have the (%0%) condition.": "Het wezen heeft voordeel bij een aanvalsrol tegen een doelwit als ten minste één van de bondgenoten van het wezen zich binnen 5 voet van het doelwit bevindt en de bondgenoot niet de (%0%) conditie heeft.",
	"Creatures influenced by Arborea change color to match the season, and their eyes glint with vibrant hues. A creature influenced by Arborea also gains one or more of following traits of your choice:": "Wezens die beïnvloed zijn door Arborea veranderen van kleur om bij het seizoen te passen en hun ogen glinsteren met levendige tinten. Een wezen onder invloed van Arborea krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of merry music can be heard by it and those affected by its magic.": "Telkens wanneer het wezen een spreuk uitspreekt of een spreukaanval doet, is het vage geluid van vrolijke muziek hoorbaar voor het wezen en degenen die door zijn magie worden beïnvloed.",
	"At the start of its turn, the creature can gain advantage on attack rolls during that turn, but attack rolls against the creature have advantage until the start of its next turn.": "Aan het begin van zijn beurt kan het wezen voordeel behalen op aanvalsrollen tijdens die beurt, maar aanvalsrollen tegen het wezen hebben voordeel tot het begin van zijn volgende beurt.",
	"Creatures influenced by Arcadia gain perfectly symmetrical features and appear eternally youthful or vigorous. A creature influenced by Arcadia also gains one or more of following traits of your choice:": "Wezens beïnvloed door Arcadia krijgen perfect symmetrische trekken en lijken eeuwig jeugdig of krachtig. Een wezen beïnvloed door Arcadia krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"If the creature fails a Strength, Dexterity, or Constitution saving throw, it can choose to succeed instead.": "Als het wezen faalt in een reddingsworp op Strength, Dexterity of Constitution, kan het ervoor kiezen om in plaats daarvan te slagen.",
	"An invisible, magical aura of confidence and hope surrounds the creature. When another creature that has the (%0%) condition starts its turn within 5 feet of the creature, the (%1%) condition affecting it is suppressed for 1 minute. When this suppression ends, the condition resumes if its duration hasn't expired.": "Een onzichtbare, magische aura van vertrouwen en hoop omringt het wezen. Wanneer een ander wezen dat de (%0%) aandoening heeft zijn beurt begint binnen 5 voet van het wezen, wordt de (%1%) aandoening die hem treft gedurende 1 minuut onderdrukt. Wanneer deze onderdrukking eindigt, wordt de aandoening hervat als de duur ervan niet is verstreken.",
	"Creatures influenced by the Beastlands gain wilder or more animalistic features, such as larger eyes, thicker fur, or more prominent canine teeth. Beasts influenced by the Beastlands are often affected per the (%0%) spell—though normal Beasts also typically range through these areas in large numbers. A creature influenced by the Beastlands also gains one or more of following traits of your choice:": "Wezens beïnvloed door de Beastlands krijgen wildere of meer dierlijke kenmerken, zoals grotere ogen, dikkere vacht of meer prominente hoektanden. Beesten die beïnvloed zijn door de Beastlands worden vaak beïnvloed door de (%0%) spreuk, hoewel normale Beesten ook in grote aantallen door deze gebieden trekken. Een wezen dat beïnvloed is door de Beastlands krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"This creature can comprehend and verbally communicate with Beasts and Plants.": "Dit wezen kan Beesten en Planten begrijpen en er verbaal mee communiceren.",
	"The creature can see (%0%) creatures and objects as if they were visible.": "Het wezen kan (%0%) wezens en voorwerpen zien alsof ze zichtbaar zijn.",
	"The creature leaves no tracks to indicate where it has been or where it's headed.": "Het wezen laat geen sporen achter om aan te geven waar het is geweest of waar het naartoe gaat.",
	"Creatures influenced by Bytopia appear carved, constructed, or sculpted by an expert artisan. A creature influenced by Bytopia also gains one or more of following traits of your choice:": "Wezens beïnvloed door Bytopia lijken gesneden, geconstrueerd of gebeeldhouwd door een deskundige ambachtsman. Een wezen beïnvloed door Bytopia krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"After being in continuous physical contact with a Tiny nonmagical object for 1 minute, the creature can imbue the object with one of the following magical properties (choose one or roll a (%0%)):": "Na 1 minuut onafgebroken fysiek contact met een Tiny niet-magisch voorwerp kan het wezen het voorwerp een van de volgende magische eigenschappen geven (kies er een of rol een (%0%)):",
	"Light. The object sheds bright light in a 5-foot radius and dim light for an additional 5 feet.": "Licht. Het object verspreidt helder licht in een straal van 5 voet en zwak licht voor nog eens 5 voet.",
	"Sound. The object continuously emits the creature's choice of a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 10 feet away.": "Geluid. Het voorwerp zendt continu een non-verbaal geluid uit naar keuze van het wezen (wind, golven, getjilp of iets dergelijks). Het gekozen fenomeen is waarneembaar tot op een afstand van 10 meter.",
	"The magical property lasts for 24 hours.": "De magische eigenschap duurt 24 uur.",
	"Whenever the creature casts a spell or makes a spell attack, the faint sounds of hammering and sawing can be heard by it and those affected by its magic.": "Telkens wanneer het wezen een spreuk uitspreekt of een spreukaanval doet, kunnen de vage geluiden van gehamer en gezaag gehoord worden door het wezen en degenen die beïnvloed worden door zijn magie.",
	"Creatures influenced by Carceri appear as if they'd been imprisoned underground for a long period; their hair is matted, their nails or claws are long and dirty, and they have marks as if they were bound by chains or rope. A creature influenced by Carceri also gains one or more of following traits of your choice:": "Wezens die beïnvloed zijn door Carceri zien eruit alsof ze lange tijd ondergronds gevangen hebben gezeten; hun haar is warrig, hun nagels of klauwen zijn lang en vies, en ze hebben sporen alsof ze met kettingen of touw zijn vastgebonden. Een wezen onder invloed van Carceri krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"An invisible, magical aura of hopelessness surrounds the creature. Any other creature that starts its turn within 5 feet of the creature has its speed reduced by 10 feet until it is reduced to 0 hit points, regains hit points, or gains (%0%). This reduction never exceeds 10 feet.": "Een onzichtbaar, magisch aura van hopeloosheid omringt het wezen. Elk ander wezen dat zijn beurt begint binnen 5 voet van het wezen, wordt in snelheid verminderd met 10 voet totdat het gereduceerd is tot 0 hitpoints, opnieuw hitpoints krijgt of (%0%) wint. Deze vermindering is nooit meer dan 10 voet.",
	"An invisible, magic-disrupting aura surrounds the creature. Any creature that teleports into or out of a space within 20 feet of the creature must make a DC 15 Constitution saving throw, taking 16 ((%0%)) force damage on a failed save, or half as much damage on a successful one.": "Een onzichtbaar, magisch verstorend aura omringt het wezen. Elk wezen dat teleporteert in of uit een ruimte binnen 20 voet van het wezen moet een DC 15 grondwetsreddende worp maken, waarbij 16 ((%0%)) krachtschade wordt opgelopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"Creatures influenced by Elysium have seasonal flowers sprouting from their heads, and they faintly smell of herbs or spices. A creature influenced by Elysium also gains one or more of following traits of your choice:": "Wezens beïnvloed door Elysium hebben seizoensbloemen die uit hun hoofd ontspruiten en ze ruiken vaag naar kruiden of specerijen. Een wezen onder invloed van Elysium krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"The creature no longer needs food or water, and the creature can have no more than 4 levels of (%0%).": "Het wezen heeft geen voedsel of water meer nodig en het wezen kan niet meer dan 4 levels van (%0%) hebben.",
	"An invisible, magical aura of peace surrounds the creature. Any other creature that starts its turn within 5 feet of the creature has disadvantage on attack rolls until it is attacked, takes damage, or witnesses an ally being harmed.": "Een onzichtbare, magische aura van vrede omringt het wezen. Elk ander wezen dat zijn beurt begint binnen 5 voet van het wezen heeft nadeel bij aanvalsrollen totdat het wordt aangevallen, schade oploopt of getuige is van een bondgenoot die schade oploopt.",
	"Creatures influenced by Gehenna appear haggard and have long, crooked limbs. A creature influenced by Gehenna also gains one or more of following traits of your choice:": "Wezens die beïnvloed zijn door Gehenna zien er haveloos uit en hebben lange, kromme ledematen. Een wezen onder invloed van Gehenna krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"The creature can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 60 feet of itself.": "Het wezen kan door middel van geur de locatie bepalen van edelmetalen en edelstenen, zoals munten en edelstenen, binnen 60 voet van zichzelf.",
	"An invisible, magical aura surrounds the creature. Whenever another creature regains hit points within 5 feet of the creature, half of those regained hit points (rounded down) go to the creature generating the aura instead.": "Een onzichtbaar, magisch aura omringt het wezen. Telkens wanneer een ander wezen binnen een afstand van 5 voet van het wezen opnieuw hitpoints krijgt, gaat de helft van die herwonnen hitpoints (naar beneden afgerond) naar het wezen dat de aura genereert.",
	"Creatures influenced by Hades often have dour, gray features and feel cold to the touch. A creature influenced by Hades also gains one or more of following traits of your choice:": "Wezens beïnvloed door Hades hebben vaak sombere, grijze trekken en voelen koud aan. Een wezen onder invloed van Hades krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"An invisible, magical aura surrounds the creature. Colors are muted within 30 feet of the creature, and other creatures in that area have disadvantage on Charisma checks and Charisma saving throws.": "Een onzichtbaar, magisch aura omringt het wezen. Kleuren worden gedempt binnen 30 voet van het wezen en andere wezens in dat gebied hebben nadeel bij Charisma-controles en Charisma saving throws.",
	"Nonmagical flames within 10 feet of the creature are extinguished.": "Niet-magische vlammen binnen 10 voet van het wezen worden gedoofd.",
	"When the creature dies, it re-forms somewhere in Hades as a (%0%) (see the (%1%)) in (%2%) days.": "Als het wezen sterft, wordt het ergens in Hades opnieuw gevormd als een (%0%) (zie de (%1%)) in (%2%) dagen.",
	"Whenever the creature is fully in darkness or dim light, it becomes semi-incorporeal and gains resistance to bludgeoning, piercing, and slashing damage. If the creature takes radiant damage, its Shadowy Form trait is suppressed for 1 hour.": "Telkens wanneer het wezen zich volledig in duisternis of schemerig licht bevindt, wordt het semi-lichamelijk en krijgt het weerstand tegen stomp-, steek- en steekschade. Als het wezen stralingsschade oploopt, wordt zijn eigenschap Schaduwvorm 1 uur onderdrukt.",
	"Creatures influenced by Limbo have their appearance shift at each dawn. Their skin might change color, or their features might morph into unnatural, even abstract, configurations. A creature influenced by Limbo also gains one or more of following traits of your choice:": "Wezens die beïnvloed zijn door Limbo zien er bij elke dageraad anders uit. Hun huid kan van kleur veranderen of hun gelaatstrekken kunnen veranderen in onnatuurlijke, zelfs abstracte configuraties. Een wezen onder invloed van Limbo krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"The creature can cast the (%0%) cantrip, choosing a magical effect at random. Charisma is the spellcasting ability for this spell.": "Het wezen kan de (%0%) cantrip uitspreken en daarbij willekeurig een magisch effect kiezen. Charisma is de spreukvaardigheid voor deze spreuk.",
	"When the creature scores a critical hit or takes a critical hit, chaotic energy bursts from the creature, creating one the following effects (choose one or roll a (%0%)):": "Wanneer het wezen een kritieke treffer scoort of een kritieke treffer krijgt, barst er chaotische energie uit het wezen, waardoor een van de volgende effecten ontstaat (kies er een of rol een (%0%)):",
	"Melting Terrain. For 1 minute, the ground within 20 feet of the creature melts into a mud-like texture, becoming (%0%).": "Smeltend terrein. Gedurende 1 minuut smelt de grond binnen 20 voet van het wezen in een modderachtige textuur en wordt (%0%).",
	"Miraculous Resilience. This creature gains (%0%) equal to half the damage the critical hit dealt (rounded up).": "Wonderbaarlijke veerkracht. Dit wezen wint (%0%) gelijk aan de helft van de schade die de kritieke treffer uitdeelde (naar boven afgerond).",
	"Disrupted Gravity. Each creature within 20 feet of the creature must succeed on a DC 15 Constitution saving throw or rise vertically, up to 20 feet, and remain magically suspended there for 1 minute. While suspended in this way, a creature has the (%0%) condition.": "Verstoorde zwaartekracht. Elk wezen binnen 20 voet van het wezen moet slagen voor een DC 15 grondwetsreddende worp of verticaal stijgen, tot 20 voet, en daar 1 minuut magisch blijven zweven. Terwijl het wezen op deze manier zweeft, heeft het de (%0%) conditie.",
	"When the creature dies, a (%0%) bursts from the creature's chest.": "Als het wezen sterft, barst er een (%0%) uit de borst van het wezen.",
	"Creatures influenced by Mechanus have angular, symmetrical features, and their skin gains a metallic sheen. A creature influenced by Mechanus also gains one or more of following traits of your choice:": "Wezens die beïnvloed zijn door Mechanus hebben hoekige, symmetrische trekken en hun huid krijgt een metaalachtige glans. Een wezen onder invloed van Mechanus krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"Lightning damage can't reduce the creature below 1 hit point. Whenever the creature takes lightning damage, one other creature within 5 feet of it (determined randomly) takes half as much damage.": "Bliksemschade kan het wezen niet onder 1 hitpoint brengen. Telkens wanneer het wezen bliksemschade oploopt, loopt een ander wezen binnen een afstand van 5 voet (willekeurig bepaald) half zoveel schade op.",
	"After being in continuous physical contact with a nonmagical object for 1 minute, the creature can magically repair the object as though it had cast a (%0%) spell on it.": "Na 1 minuut onafgebroken fysiek contact met een niet-magisch voorwerp kan het wezen het voorwerp magisch repareren alsof het er een (%0%) spreuk over heeft uitgesproken.",
	"Creatures influenced by Mount Celestia gain angelic features, such as gold- or platinum-colored skin, eyes, or hair. Spectral feathers might rise from a creature's back, or a halo might crown its head. A creature influenced by Mount Celestia also gains one or more of following traits of your choice:": "Wezens die beïnvloed zijn door Mount Celestia krijgen engelachtige kenmerken, zoals goud- of platinakleurige huid, ogen of haar. Spectrale veren kunnen van de rug van een wezen opstijgen of een aureool kan het hoofd bekronen. Een wezen dat beïnvloed is door de Hemelse Berg krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"When the creature dies, its body releases a spectral orb that hovers in the same space and lasts for 1 minute. Any good-aligned creature that starts its turn within 5 feet of the orb regains (%0%) hit points.": "Als het wezen sterft, laat zijn lichaam een spectrale bol los die in dezelfde ruimte zweeft en 1 minuut blijft hangen. Elk goed wezen dat zijn beurt begint binnen 5 voet van de orb krijgt (%0%) nieuwe hitpoints.",
	"The creature sheds bright light in a 10-foot radius and dim light for an additional 10 feet. As a bonus action, the creature can suppress this light or cause it to return. The light winks out if the creature dies.": "Het wezen verspreidt helder licht in een straal van 10 voet en zwak licht voor nog eens 10 voet. Als bonusactie kan het wezen dit licht onderdrukken of het laten terugkeren. Het licht verdwijnt als het wezen sterft.",
	"Creatures influenced by the Nine Hells gain devilish features, such as horns, a forked tail, or the faint odor of sulfur or smoke. A creature influenced by the Nine Hells also gains one or more of following traits of your choice:": "Wezens die beïnvloed zijn door de Negen Geesten krijgen duivelse kenmerken, zoals horens, een gevorkte staart of de vage geur van zwavel of rook. Een wezen dat wordt beïnvloed door de Negen Geesten krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to fire.": "Telkens wanneer het wezen stomp-, doorborende of snijdende schade toebrengt, kan het het schadetype veranderen in vuur.",
	"When the creature dies, its body disgorges a (%0%) in the same space.": "Als het wezen sterft, stoot zijn lichaam een (%0%) uit in dezelfde ruimte.",
	"\"The planes work on you in all sorts of ways, Chief. Sometimes they'll change your hair or give you spots. Other times they'll turn you into the sort of ugly little worm fiends love to snack on. If you're planning to visit one of the Outer Planes, best to keep your stay short–if you ever want to leave at all.\"": "\"De vliegtuigen werken op allerlei manieren op je in, Chief. Soms veranderen ze je haar of geven ze je vlekken. Andere keren veranderen ze je in het soort lelijke kleine wormen waar vijanden graag van snoepen. Als je van plan bent om een van de Buitenplaneten te bezoeken, kun je je verblijf het beste kort houden - als je überhaupt ooit wilt vertrekken.\"",
	"A creature influenced by Pandemonium appears as though it were exposed to cold air for a long time, its skin dry and cracked. Its hair might blow in a phantom wind. A creature influenced by Pandemonium also gains one or more of following traits of your choice:": "Een wezen dat beïnvloed is door Pandemonium ziet eruit alsof het lange tijd is blootgesteld aan koude lucht, zijn huid droog en gebarsten. Zijn haar kan wapperen in een spookwind. Een wezen dat wordt beïnvloed door Pandemonium krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"Cold winds sweep around the creature. Any other creature that enters a space within 20 feet of the creature or starts its turn there has its flying speed halved until the start of its next turn.": "Koude wind waait rond het wezen. Elk ander wezen dat een ruimte binnen 20 voet van het wezen betreedt of daar zijn beurt begint, heeft zijn vliegsnelheid gehalveerd tot het begin van zijn volgende beurt.",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of crying and screams can be heard by it and those affected by its magic.": "Telkens wanneer het wezen een spreuk uitspreekt of een spreukaanval doet, is het vage geluid van huilen en schreeuwen hoorbaar voor het wezen en degenen die door zijn magie worden beïnvloed.",
	"A creature influenced by Ysgard becomes hearty and muscular. Its scars always appear fresh. When the creature senses danger, it can't help but express joy. A creature influenced by Ysgard also gains one or more of following traits of your choice:": "Een wezen dat beïnvloed is door Ysgard wordt sterk en gespierd. Zijn littekens zien er altijd vers uit. Als het wezen gevaar bespeurt, kan het niet anders dan vreugde tonen. Een wezen beïnvloed door Ysgard krijgt ook een of meer van de volgende eigenschappen naar keuze:",
	"The creature has advantage on melee attack rolls against any target missing at least half its hit points.": "Het wezen heeft voordeel bij melee-aanvalsrollen tegen elk doelwit dat ten minste de helft van zijn hitpoints mist.",
	"If the creature has the (%0%) condition at the start of its turn, it can, at that time, end the (%1%) condition on itself and stand up without expending any movement. The creature can't use this trait while it has the (%2%) condition.": "Als het wezen aan het begin van zijn beurt de (%0%) conditie heeft, kan het op dat moment de (%1%) conditie op zichzelf beëindigen en opstaan zonder beweging uit te geven. Het wezen kan deze eigenschap niet gebruiken terwijl het de (%2%) conditie heeft.",
	"As the Outlands are the crossroads of the Outer Planes, travelers in that realm might encounter any creature in existence, many of which have been influenced by other planes. The following sections detail the various creature types likely to be encountered in the Outlands. Use the tables in these sections to inspire encounters and whole adventures in the Outlands.": "Aangezien de Outlands het kruispunt zijn van de Outer Planes, kunnen reizigers in dat rijk elk bestaand wezen tegenkomen, waarvan vele beïnvloed zijn door andere planes. De volgende paragrafen beschrijven de verschillende soorten wezens die je kunt tegenkomen in de Outlands. Gebruik de tabellen in deze secties om ontmoetingen en hele avonturen in de Outlands te inspireren.",
	"Planar Exemplars": "Planaire voorbeelden",
	"Some creatures originate on specific Outer Planes. Just as flesh and blood are fundamental to many creatures from the Material Plane, the forces of these creatures' home planes are fundamental to their being. These creatures are manifestations of a plane itself and are altered by other planar influences only under unusual circumstances. The archons of Mount Celestia, the demons of the Abyss, the devils of the Nine Hells, the modrons of Mechanus, and the slaadi of Limbo are just a few examples of such children of the planes.": "Sommige wezens zijn afkomstig van specifieke Buitenplaneten. Net zoals vlees en bloed fundamenteel zijn voor veel wezens van het Materiële Vlak, zijn de krachten van de thuisvlakken van deze wezens fundamenteel voor hun wezen. Deze wezens zijn manifestaties van een planeet zelf en worden alleen onder ongebruikelijke omstandigheden veranderd door invloeden van andere planeten. De archons van de berg Celestia, de demonen van de afgrond, de duivels van de negen hellen, de modrons van Mechanus en de slaadi van Limbo zijn slechts enkele voorbeelden van zulke kinderen van de planes.",
	"As a result, it's rare to encounter a group of modrons embracing the chaos of Limbo or devils awash in the natural energy of the Beastlands. It's up to you to decide what creatures are exemplars of their home planes and under what circumstances they might be influenced by other planes.": "Daarom kom je zelden een groep modrons tegen die de chaos van Limbo omarmen of duivels die de natuurlijke energie van de Beastlands opsnuiven. Het is aan jou om te bepalen welke wezens een voorbeeld zijn van hun thuiswereld en onder welke omstandigheden ze beïnvloed kunnen worden door andere werelden.",
	"With their inscrutable biologies and agendas, Aberrations might journey to the Outlands pursuing all manner of schemes or sustenance. Slaadi from Limbo are among the most common Aberrations found on the Outlands.": "Met hun ondoorgrondelijke biologieën en agenda's kunnen Aberraties naar de Outlands reizen om allerlei plannen of voedsel na te jagen. Slaadi uit Limbo behoren tot de meest voorkomende Aberraties op de Outlands.",
	"An (%0%) travels in a muck-filled, orbicular carriage, seeking to better understand the Outer Planes in preparation for a future world-domination scheme.": "Een (%0%) reist in een met modder gevulde, orbiculaire koets, op zoek naar een beter begrip van de Outer Planes als voorbereiding op een toekomstig plan voor wereldoverheersing.",
	"A (%0%) influenced by (%1%) has compound eyes and looks like a floating, cyclopean fly head. It promises not to destroy the characters if they bring it a corpse it has never tasted before.": "Een (%0%) beïnvloed door (%1%) heeft samengestelde ogen en ziet eruit als een zwevende, cyclopische vliegenkop. Hij belooft de personages niet te vernietigen als ze hem een lijk brengen dat hij nog nooit heeft geproefd.",
	"A dejected (%0%) wishes to be reunited with its (%1%), but it isn't certain where—or in what—it implanted its egg.": "Een ontredderde (%0%) wil herenigd worden met zijn (%1%), maar weet niet zeker waar - of waarin - hij zijn ei heeft gelegd.",
	"A hirsute, axe-wielding (%0%) influenced by (%1%) quests across the land, seeking legendary beasts to slay and epic songs to sing.": "Een harige, bijlzwaaiende (%0%) die beïnvloed wordt door (%1%) zoektochten door het land, op zoek naar legendarische beesten om te doden en epische liederen om te zingen.",
	"Varied Beasts roam the Outlands, with many species being long extinct on Material Plane worlds. Plane-influenced creatures and gigantic or idealized animals from the Beastlands are common.": "Gevarieerde beesten zwerven door de Outlands, met veel soorten die al lang uitgestorven zijn op materiële planane werelden. Wezens met Plane invloeden en gigantische of geïdealiseerde dieren uit de Beastlands komen veel voor.",
	"An awakened (%0%) owns a custom-made boat and runs a ferry business along a prominent river. It offers its services to characters in need.": "Een ontwaakte (%0%) bezit een op maat gemaakte boot en runt een veerbootbedrijf langs een prominente rivier. Hij biedt zijn diensten aan aan mensen in nood.",
	"A (%0%) influenced by (%1%) and composed of simple geometric shapes charges creatures that enter the angular canyons it inhabits. It moves only in straight lines and turns only at right angles.": "Een (%0%) beïnvloed door (%1%) en samengesteld uit eenvoudige geometrische vormen laadt wezens op die de hoekige ravijnen binnengaan. Hij beweegt alleen in rechte lijnen en draait alleen in een rechte hoek.",
	"(%0%) drawn from countless worlds congregate in a tornado-sized, bloodsucking cloud that threatens a gate-town.": "(%0%) uit ontelbare werelden komen samen in een bloedzuigende wolk ter grootte van een tornado die een poortstad bedreigt.",
	"A desiccated (%0%) influenced by (%1%) screams whenever it opens its mouth. Its interior is even noisier.": "Een uitgedroogde (%0%) beïnvloed door (%1%) schreeuwt wanneer hij zijn mond opent. Zijn binnenste is nog luidruchtiger.",
	"Various Celestials watch over the Outlands, particularly those reaches that border the Upper Planes. Angels and (%0%) (presented later in this book) are particularly common. Some seek to prevent fiendish incursions into the plane, while others try to align the Outlands closer to goodly philosophies.": "Verschillende Hemelingen waken over de Buitenlanden, vooral over de gebieden die grenzen aan de Bovenlanden. Vooral Engelen en (%0%) (later in dit boek) komen veel voor. Sommigen proberen duivelse invasies in de vlakte te voorkomen, terwijl anderen proberen de Outlands dichter bij de goede filosofieën te brengen.",
	"An (%0%) calls for aid in taking back a corner of the Outlands overrun by demons.": "Een (%0%) vraagt om hulp bij het terugveroveren van een hoek van de Outlands die overspoeld wordt door demonen.",
	"Wearing grim armor and displaying a rust-colored horn, a (%0%) influenced by (%1%) challenges all it encounters to mortal combat.": "Een (%0%) beïnvloed door (%1%) draagt een grimmig harnas en toont een roestkleurige hoorn en daagt iedereen die hij tegenkomt uit voor een dodelijk gevecht.",
	"A fallen (%0%), now neutral aligned, is on permanent vacation. The mellow angel is a font of multiversal secrets, but it shares them only with strangers who prove themselves more relaxed than it.": "Een gevallen (%0%), nu neutraal gericht, is permanent op vakantie. De zachte engel is een bron van multiversele geheimen, maar deelt deze alleen met vreemden die zich meer ontspannen tonen dan hij.",
	"A (%0%) influenced by (%1%) has color-changing wings and insists passersby convince it that they're worthy of existing. If the couatl isn't convinced, it has a 50 percent chance of either attacking or wandering off.": "Een (%0%) beïnvloed door (%1%) heeft van kleur veranderende vleugels en staat erop dat voorbijgangers hem ervan overtuigen dat ze het waard zijn om te bestaan. Als de couatl niet overtuigd wordt, heeft hij 50 procent kans om aan te vallen of weg te lopen.",
	"Constructs in the Outlands might be the remnants of forgotten civilizations, servants of plane-walking magic-users, or creations with varied important or ridiculous purposes. Among the most common are modrons, mechanical denizens of Mechanus that seek to enforce order on the plane.": "Constructies in de Outlands kunnen de overblijfselen zijn van vergeten beschavingen, dienaren van planeetbewonende magiërs of creaties met verschillende belangrijke of belachelijke doelen. De meest voorkomende zijn modrons, mechanische bewoners van Mechanus die orde op zaken willen stellen op het planeet.",
	"A tyrannical (%0%) rules over the small domain of its long-lost archmage master.": "Een tirannieke (%0%) heerst over het kleine domein van zijn lang verloren gewaande magiër.",
	"A beautiful but vain (%0%) influenced by (%1%) insists on following a character until the character sketches, sculpts, or otherwise artistically renders it.": "Een mooie maar ijdele (%0%) beïnvloed door (%1%) staat erop een personage te volgen totdat het personage het schetst, beeldhouwt of op een andere manier artistiek weergeeft.",
	"A gang of inquisitive (%0%) and its (%1%) leader insist on following a character, saying they expect that individual's doom to be \"statistically noteworthy.\"": "Een bende nieuwsgierige (%0%) en zijn (%1%) leider staan erop om een personage te volgen en zeggen dat ze verwachten dat de ondergang van dat individu \"statistisch opmerkelijk\" zal zijn.",
	"A (%0%) influenced by (%1%) has been transformed into the walking hive that's home to numerous (%2%).": "Een (%0%) beïnvloed door (%1%) is getransformeerd in een wandelende bijenkorf waar talloze (%2%) wonen.",
	"All varieties of Dragons can be found in the Outlands, though many dwell in isolated reaches away from the plane's gate-towns. Some remain aloof due to their territorial natures, while others seek to avoid the (%0%), home to the legendary dragon Chronepsis (see (%1%) for details).": "Alle variëteiten draken zijn te vinden in de Outlands, hoewel velen in afgelegen gebieden wonen, ver weg van de poortsteden. Sommige houden zich afzijdig vanwege hun territoriale aard, terwijl anderen de (%0%) proberen te vermijden, de thuisbasis van de legendarische draak Chronepsis (zie (%1%) voor details).",
	"An (%0%) disguised as a canary gives the characters a nonmagical item and offers them Bahamut's best wishes.": "Een (%0%) vermomd als kanarie geeft de personages een niet-magisch voorwerp en biedt hen de beste wensen van Bahamut aan.",
	"A lawful good (%0%) with wings like stained glass has been influenced by (%1%). It seeks the characters' aid in recovering a stolen (%2%).": "Een lawful good (%0%) met vleugels als gebrandschilderd glas is beïnvloed door (%1%). Hij zoekt de hulp van de personages bij het terugvinden van een gestolen (%2%).",
	"A (%0%) (presented later in this book) wants help constructing a magical structure that will be important in the future.": "A (%0%) (later in dit boek gepresenteerd) wil hulp bij het bouwen van een magische structuur die belangrijk zal zijn in de toekomst.",
	"A neutral evil (%0%) with dull, gray scales has been influenced by (%1%). It demands a toll from any who crosses its domain.": "Een neutraal kwaad (%0%) met doffe, grijze schubben is beïnvloed door (%1%). Het eist een tol van iedereen die zijn domein doorkruist.",
	"Elementals of all varieties can be found in the Outlands. Mephits are common and often serve more powerful creatures as messengers.": "Elementalen van alle soorten zijn te vinden in de Outlands. Mephits komen veel voor en dienen vaak krachtigere wezens als boodschappers.",
	"(%0%) travel in a group that looks like a long, wandering river.": "(%0%) reizen in een groep die eruitziet als een lange, kronkelende rivier.",
	"Some skull-headed (%0%) have been influenced by (%1%). They escort a heavily armored caravan of rare ore to the gate-town of Ribcage.": "Sommige doodshoofdige (%0%) zijn beïnvloed door (%1%). Ze escorteren een zwaar gepantserde karavaan met zeldzame ertsen naar de poortstad Ribcage.",
	"A wounded (%0%) asks the characters to help it deliver a sealed package to a leader in a nearby gate-town.": "Een gewonde (%0%) vraagt de personages om te helpen een verzegeld pakketje af te leveren bij een leider in een nabijgelegen poortstad.",
	"A wealthy (%0%) that glistens with gemstones has been influenced by (%1%). It leads a parade of glimmering (%2%) between gate-towns as part of a shopping spree for precious rocks.": "Een rijke (%0%) die schittert met edelstenen is beïnvloed door (%1%). Het leidt een parade van glinsterende (%2%) tussen poortsteden als onderdeel van een koopwoede voor kostbare stenen.",
	"Being close to nature—even the surreal nature of the Outer Planes—Fey dwelling in the Outlands are often influenced by other planes. Fey encountered near a gate-town typically exhibit influences from the town's associated Outer Plane.": "Omdat ze dicht bij de natuur staan - zelfs de surreële natuur van de Buitenste Planes - worden Fey die in de Buitenlanden wonen vaak beïnvloed door andere planes. Fey die je tegenkomt in de buurt van een poortstad vertonen meestal invloeden van het Buitenvlak dat bij de stad hoort.",
	"Revelers joined a group of (%0%) in their festivities. As the satyrs' celebration has continued for over a year, the revelers seek the characters' help in extricating themselves without offending their hosts.": "Feestvierders vergezellen een groep van (%0%) in hun festiviteiten. Omdat het feest van de saters al meer dan een jaar duurt, zoeken de feestvierders de hulp van de personages om zichzelf te bevrijden zonder hun gastheren te beledigen.",
	"A kindly (%0%) influenced by (%1%) invites passersby to join her for tea in her cottage made of sweets. She makes some of the best cookies in the Outlands.": "Een vriendelijke (%0%) beïnvloed door (%1%) nodigt voorbijgangers uit voor thee in haar huisje gemaakt van snoep. Ze maakt de beste koekjes van de Outlands.",
	"A pack of (%0%) tracks a band of (%1%) (presented (%2%) in this book) to prevent them from spoiling lands influenced by the Upper Planes.": "Een roedel van (%0%) volgt een bende van (%1%) (gepresenteerd (%2%) in dit boek) om te voorkomen dat ze landen die beïnvloed zijn door de Upper Planes bederven.",
	"A gnarled (%0%) influenced by (%1%) seeks to entrap creatures within the root-snarled, prison-like cavern beneath her grove.": "Een knoestige (%0%) beïnvloed door (%1%) probeert wezens te vangen in de wortelachtige, gevangenisachtige grot onder haar bos.",
	"Denizens of the Lower Planes regularly invade the Outlands, seeking to shift the balance of the realm toward evil. The Blood War, the endless conflict between demons and devils, regularly spills onto the plane and can devastate whole regions.": "Bewoners van de lagere planes vallen regelmatig de Outlands binnen en proberen de balans van het rijk naar het kwaad te verschuiven. De Bloedoorlog, het eindeloze conflict tussen demonen en duivels, breekt regelmatig uit en kan hele regio's verwoesten.",
	"A (%0%) seeks to capture several monochromatic (%1%) influenced by (%2%). The yugoloth seeks to sell the hounds to Fiends participating in the Blood War.": "Een (%0%) probeert een aantal monochrome (%1%) te vangen die beïnvloed zijn door (%2%). De yugoloth wil de honden verkopen aan Fiends die deelnemen aan de Bloedoorlog.",
	"After being ambushed by a rival, a (%0%) merchant offers a reward to characters who help her recover her lost inventory: several dozen stray (%1%) (see the (%2%)).": "Nadat ze door een rivaal in de val is gelokt, biedt een (%0%) handelaar een beloning aan voor personages die haar helpen haar verloren inventaris terug te vinden: enkele tientallen verdwaalde (%1%) (zie de (%2%)).",
	"A hero requests the characters' help in gaining the aid of a legendary steed called a nic'epona, a (%0%) influenced by one of the Upper Planes.": "Een held vraagt de hulp van de personages bij het verkrijgen van de hulp van een legendarisch ros genaamd een nic'epona, een (%0%) beïnvloed door een van de Upper Planes.",
	"Rival (%0%) seek to recruit the characters to serve either a (%1%) warlord or a (%2%) general whose fiendish armies are prepared to clash nearby.": "Rivalen (%0%) proberen de personages te rekruteren om een (%1%) krijgsheer of een (%2%) generaal te dienen wiens duivelse legers bereid zijn om in de buurt met elkaar te vechten.",
	"Giants are common in the Outlands. Many gravitate toward regions influenced by planes corresponding with their alignments, but others seek to find the (%0%) of the giant god Annam (see (%1%) for details).": "Reuzen komen veel voor in de Buitenlanden. Velen trekken naar gebieden die beïnvloed worden door vlakken die overeenkomen met hun uitlijning, maar anderen zoeken naar de (%0%) van de reuzengod Annam (zie (%1%) voor details).",
	"Several (%0%) refuse to let the characters pass through a region where they're constructing a massive ring of beautifully carved standing stones.": "Verschillende (%0%) weigeren de personages door een gebied te laten gaan waar ze een enorme ring van prachtig bewerkte staande stenen aan het bouwen zijn.",
	"An (%0%) influenced by (%1%) has one head with bovine features and one head with lupine features. It desperately needs help finding something both heads are willing to eat.": "Een (%0%) beïnvloed door (%1%) heeft één hoofd met runderkenmerken en één hoofd met lupine-kenmerken. Het heeft wanhopig hulp nodig bij het vinden van iets dat beide hoofden willen eten.",
	"A (%0%) seeks the characters' help in finding an offering of significant worth and size to impress the god Annam.": "A (%0%) vraagt de hulp van de personages bij het vinden van een offer van aanzienlijke waarde en grootte om indruk te maken op de god Annam.",
	"A jade-skinned (%0%) from Bytopia has become separated from the spirit she was bound to protect. She requests aid in catching up to her lost ward.": "Een jadehuidige (%0%) uit Bytopia is gescheiden geraakt van de geest die ze moest beschermen. Ze vraagt om hulp bij het inhalen van haar verloren afdeling.",
	"Humanoids from across the planes travel the Outlands and number among the most common inhabitants of the gate-towns.": "Humanoïden van over de hele wereld reizen door de Outlands en behoren tot de meest voorkomende inwoners van de poortsteden.",
	"The characters need to find a wandering (%0%) who alone knows the ritual necessary to open a specific portal.": "De personages moeten een zwerver (%0%) vinden die als enige het ritueel kent dat nodig is om een specifiek portaal te openen.",
	"Several gnome (%0%) seek help recovering their walking castle from a band of aggressive, spine-covered (%1%) influenced by (%2%).": "Een aantal kabouters (%0%) zoeken hulp om hun wandelende kasteel terug te krijgen van een bende agressieve, met stekels bedekte (%1%) onder invloed van (%2%).",
	"The characters stumble across a youthful or elderly (%0%) who doesn't know how they came to be in the Outlands and who wants only to go home.": "De personages stuiten op een jongere of oudere (%0%) die niet weet hoe ze in de Outlands terecht zijn gekomen en die alleen maar naar huis wil.",
	"A (%0%) and his gang seek the characters' help as they plan a heist in the realm of an immortal being, like the (%1%) or (%2%) (see (%3%) for details on both locations).": "Een (%0%) en zijn bende zoeken de hulp van de personages bij het plannen van een overval in het rijk van een onsterfelijk wezen, zoals de (%1%) of (%2%) (zie (%3%) voor details over beide locaties).",
	"Monstrosities are common in the Outlands. Due to the influence of the Outer Planes, many behave differently than they might on the Material Plane.": "Monstrositeiten komen veel voor in de Outlands. Door de invloed van de Outer Planes gedragen velen zich anders dan op het Materiële Vlak.",
	"The characters are hired to recover cargo from a crashed vessel brimming with rare technology, but the wreckage is overrun with (%0%).": "De personages worden ingehuurd om lading te bergen van een neergestort schip boordevol zeldzame technologie, maar het wrak wordt overspoeld met (%0%).",
	"The characters have to retrieve a treasure from a group of mischievous (%0%). The sprites are secretly defended by (%1%) influenced by (%2%) that take the form of tiny, whimsical cottages.": "De personages moeten een schat terughalen van een groep ondeugende (%0%). De sprites worden in het geheim verdedigd door (%1%) beïnvloed door (%2%) die de vorm hebben van kleine, grillige huisjes.",
	"A pride of (%0%) stalks a band of traveling merchants. The merchants seek protection from the predators hunting them for sport.": "Een troep (%0%) achtervolgt een groep reizende kooplieden. De kooplieden zoeken bescherming tegen de roofdieren die op hen jagen voor de sport.",
	"A (%0%) influenced by (%1%) runs a (%2%) ranch. She hires the characters to hunt a rare breed of (%3%) (detailed (%4%) in this book) that, when fed to her spiders, will allow them to produce a remarkable type of silk.": "Een (%0%) beïnvloed door (%1%) runt een (%2%) ranch. Ze huurt de personages in om te jagen op een zeldzaam ras van (%3%) (gedetailleerd (%4%) in dit boek) dat, als het aan haar spinnen wordt gevoerd, hen in staat stelt om een opmerkelijk soort zijde te produceren.",
	"Oozes often appear in swampy or subterranean reaches of the Outlands or in regions influenced by the Lower Planes.": "Oozes verschijnen vaak in moerassige of ondergrondse delen van de Outlands of in gebieden die beïnvloed worden door de Lower Planes.",
	"A yugoloth arms dealer has captured a hundred (%0%) and seeks to sell them in the gate-town of Rigus as a weapon capable of destroying Acheron's floating cubes. A rival hires the characters to steal and dispose of the oozes.": "Een yugoloth-wapenhandelaar heeft er honderd gevangen en wil ze in de poortstad Rigus verkopen als een wapen dat de zwevende kubussen van Acheron kan vernietigen. Een rivaal huurt de personages in om de oozes te stelen en op te ruimen.",
	"Within a (%0%) influenced by (%1%) floats a gigantic fiendish skull. Numerous Fiends revere the cube and interpret depraved schemes and threatening orders from its quivering. A Celestial seeks aid in destroying the cube.": "Binnen een (%0%) beïnvloed door (%1%) zweeft een gigantische duivelse schedel. Talloze Fiends vereren de kubus en interpreteren verdorven plannetjes en dreigende bevelen uit het trillen ervan. Een Hemelgeest zoekt hulp om de kubus te vernietigen.",
	"A bog in a region influenced by (%0%) is swamped with countless (%1%). The characters are hired to recover a lost relic from the bottom of the bog.": "Een moeras in een regio onder invloed van (%0%) wordt overspoeld door ontelbare (%1%). De personages worden ingehuurd om een verloren relikwie terug te vinden op de bodem van het moeras.",
	"A chef in the gate-town of (%0%) wants the characters to retrieve royal jelly from a hive of giant bees (use the (%1%) stat block). He doesn't note that the hive's honey takes the form of sweet-tasting (%2%).": "Een chef-kok in de poortstad van (%0%) wil dat de personages koninginnengelei uit een korf met reuzenbijen halen (gebruik het (%1%) statblok). Hij merkt niet op dat de honing van de korf de vorm heeft van zoet smakende (%2%).",
	"Plants in the Outlands often grow to incredible size, produce remarkable flowers or fruit, and exhibit bizarre shapes and colors. Regions influenced by other planes are typically first recognizable by the effect those planes have on vegetation.": "Planten in de Outlands worden vaak ongelooflijk groot, produceren opmerkelijke bloemen of vruchten en vertonen bizarre vormen en kleuren. Regio's die beïnvloed zijn door andere vlakken zijn meestal het eerst te herkennen aan het effect dat deze vlakken hebben op de vegetatie.",
	"A young (%0%) wants to put down roots. It asks the characters to help it travel around the Outlands so it can find a suitable place to call home.": "Een jong (%0%) wil zich vestigen. Het vraagt de personages om het te helpen door de Outlands te reizen, zodat het een geschikte plek kan vinden om zich thuis te voelen.",
	"A (%0%) has convinced a group of (%1%) to abandon their teachings and follow its path to serenity. Another githzerai hires the characters to oust the fungal guru.": "Een (%0%) heeft een groep (%1%) overtuigd om hun leer op te geven en zijn pad naar sereniteit te volgen. Een andere githzerai huurt de personages in om de schimmelgoeroe te verdrijven.",
	"An herbalist has cultivated a unique breed of (%0%). She hires the characters to convey the spores to her buyer without setting off the fungi.": "Een kruidendokter heeft een uniek ras van (%0%) gekweekt. Ze huurt de personages in om de sporen naar haar koper te brengen zonder de schimmels te laten ontploffen.",
	"A resident of the gate-town of (%0%) is missing. His garden of (%1%)—influenced by (%2%) to resemble topiary sculptures—haven't been fed and now sow chaos in town.": "Een inwoner van de poortstad (%0%) wordt vermist. Zijn tuin van (%1%)-beïnvloed door (%2%) om op vormsnoeibeelden te lijken- is niet gevoed en zaait nu chaos in de stad.",
	"Undead often lurk in the dismal reaches of the Outlands, but some wander the land, either seeking places to spend eternity or preying on the living.": "Ondoden liggen vaak op de loer in de sombere uithoeken van de Outlands, maar sommigen zwerven door het land, op zoek naar een plek om de eeuwigheid door te brengen of azen op de levenden.",
	"The characters find a trapped (%0%). Rather than attacking, the severed hand can lead the characters to the thankful immortal who lost it.": "De personages vinden een gevangen (%0%). In plaats van aan te vallen, kan de afgehakte hand de personages leiden naar de dankbare onsterfelijke die hem verloor.",
	"A (%0%) influenced by (%1%) appears as a fallen knight-commander with a legion of (%2%). Guardians of the gate-town of Rigus hire the characters to help banish the phantom army.": "Een (%0%) beïnvloed door (%1%) verschijnt als een gevallen ridder-commandant met een legioen van (%2%). Bewakers van de poortstad Rigus huren de personages in om te helpen het spookleger te verdrijven.",
	"A (%0%) seeks to dominate the gate-town of Hopeless and see it dragged into Hades with himself as its ruler. Citizens of the gate-town entreat the characters to keep the gate-town hopeful enough that it doesn't fall into the Lower Plane.": "Een (%0%) wil de Hopeloze Poortstad overheersen en naar Hades slepen met zichzelf als heerser. Burgers van de stadspoort smeken de personages om de stadspoort hoopvol genoeg te houden zodat het niet in het lagere vlak valt.",
	"Several confused (%0%) (%1%) have become lost. They seek someone to pass judgment on their lives and deliver them to the proper planes.": "Verscheidene verwarde (%0%) (%1%) zijn verdwaald. Ze zoeken iemand die een oordeel velt over hun leven en hen naar de juiste planeten brengt.",
	"\"Some folks have notions about what sorts of creatures they don't expect to see around the Outer Planes. Like undead, for example–as if they can't grok how souls and vampires and zombies might all wind up on the same infinite planes. What can I say? The planes are wild, Chief–I'm unliving proof.\"": "\"Sommige mensen hebben ideeën over het soort wezens dat ze niet verwachten te zien in de Buitenste Planes. Zoals ondoden, bijvoorbeeld - alsof ze niet kunnen bevatten hoe zielen en vampiers en zombies allemaal op dezelfde oneindige vlakken terecht kunnen komen. Wat kan ik zeggen? De planes zijn wild, Chief - ik ben het levende bewijs.\"",
	"The following tables present random encounters adventurers might face across the Outlands or in other realms influenced by the Outer Planes. These tables are divided by the alignment of the planes affecting a region. Unless otherwise noted, creatures marked with an asterisk (*) appear in this book, while the rest are described in the (%0%).": "De volgende tabellen stellen willekeurige ontmoetingen voor die avonturiers kunnen tegenkomen in de Outlands of in andere rijken die beïnvloed worden door de Outer Planes. Deze tabellen zijn onderverdeeld volgens de alignment van de planes die een regio beïnvloeden. Tenzij anders vermeld, verschijnen wezens gemarkeerd met een sterretje (*) in dit boek, terwijl de rest beschreven wordt in de (%0%).",
	"If you wish to further customize these encounters, use traits detailed in the \"(%0%)\" section.": "Als je deze ontmoetingen verder wilt aanpassen, gebruik dan eigenschappen zoals beschreven in de \"(%0%)\" sectie.",
	"1 (%0%) that has gone rogue and seeks the meaning of the multiverse": "1 (%0%) die opstandig is geworden en de betekenis van het multiversum zoekt",
	"1 (%0%).* Roll a die. If the number is even, these cranium rats have set up a tiny shop. If the number is odd, these cranium rats have also set up a tiny shop but are con artists.": "1 (%0%).* Gooi een dobbelsteen. Als het getal even is, hebben deze craniumratten een piepklein winkeltje opgezet. Als het getal oneven is, hebben deze craniumratten ook een winkeltje opgezet, maar zijn het oplichters.",
	"(%0%) (%1%)* tracking a planar criminal": "(%0%) (%1%)* volgen van een vlakke crimineel",
	"A rift-like portal connecting to a random plane": "Een kloofachtig portaal dat verbinding maakt met een willekeurig vlak",
	"1 (%0%) with two different animal heads": "1 (%0%) met twee verschillende dierenkoppen",
	"1 (%0%) disguised as a lost explorer from the Material Plane": "1 (%0%) vermomd als een verloren ontdekkingsreiziger van het materiële vlak",
	"(%0%) (%1%) seeking to dragoon captives into the Blood War": "(%0%) (%1%) gevangenen proberen mee te slepen in de Bloedoorlog",
	"A location the characters passed hours ago": "Een locatie die de personages uren geleden passeerden",
	"1 chaotic (%0%) seeking companions to undertake a mighty quest": "1 chaotisch (%0%) op zoek naar metgezellen om een machtige queeste te ondernemen",
	"1 (%0%) selling (%1%) (%2%) (see the (%3%))": "1 (%0%) verkoop (%1%) (%2%) (zie de (%3%))",
	"A force of (%0%) (%1%) and 1 (%2%) (%3%)": "Een kracht van (%0%) (%1%) en 1 (%2%) (%3%)",
	"1 (%0%) and (%1%) (%2%)": "1 (%0%) en (%1%) (%2%)",
	"1 (%0%)* that calls from its shadowy lair": "1 (%0%)* die roept vanuit zijn schimmige hol",
	"A portal to a Lower Plane that whispers sinister promises": "Een portaal naar een lager niveau dat onheilspellende beloften fluistert",
	"1 (%0%)* seeking its lost prisoners": "1 (%0%)* op zoek naar zijn verloren gevangenen",
	"1 (%0%) mounted on 1 (%1%)": "1 (%0%) gemonteerd op 1 (%1%)",
	"1 (%0%) in a sinister walking citadel": "1 (%0%) in een sinistere wandelende citadel",
	"A Blood War battlefield where 1 (%0%) general leads demons against 1 (%1%) general and its devils": "Een bloedoorlog-slagveld waar 1 (%0%) generaal demonen leidt tegen 1 (%1%) generaal en zijn duivels",
	"1 (%0%)* with a sinister magic item": "1 (%0%)* met een sinister magisch voorwerp",
	"1 (%0%)* carrying a tiny dessert": "1 (%0%)* die een klein dessert draagt",
	"1 (%0%)* leading a group of (%1%) (%2%) (%3%) who are prone to getting lost": "1 (%0%)* leidt een groep van (%1%) (%2%) (%3%) die gemakkelijk verdwaalt",
	"(%0%) (%1%)* on a secret mission": "(%0%) (%1%)* op een geheime missie",
	"(%0%) (%1%),* each with a (%2%) tracking dog": "(%0%) (%1%),* elk met een (%2%) speurhond",
	"A friendly, awakened (%0%)": "Een vriendelijke, ontwaakte (%0%)",
	"(%0%) (%1%) on a floating island": "(%0%) (%1%) op een drijvend eiland",
	"1 (%0%) studying an inert, magical animal sculpture made of thousands of tanzanite crystals": "1 (%0%) bestudeert een inert, magisch dierenbeeld gemaakt van duizenden tanzanietkristallen",
	"1 (%0%) comprised of cacti, coral, or mushrooms": "1 (%0%) bestaande uit cactussen, koraal of paddenstoelen",
	"1 (%0%)* seeking a lost animal (%1%)": "1 (%0%)* een verloren dier zoeken (%1%)",
	"A portal to an Upper Plane that beckons with promises of eternal peace and comfort": "Een portaal naar een hoger niveau dat lonkt met beloften van eeuwige vrede en troost",
	"1 gold dragon (your choice of (%0%), (%1%), or (%2%))": "1 gouden draak (naar keuze (%0%), (%1%) of (%2%))",
	"1 (%0%) angel sent to bestow a (%1%) (see the (%2%)) on a character": "1 (%0%) engel gestuurd om een (%1%) (zie de (%2%)) te schenken aan een personage",
	"A (%0%)* guarding a portal to a dangerous plane": "Een (%0%)* die een portaal naar een gevaarlijk vlak bewaakt",
	"1 (%0%) who claims to speak for an archdevil": "1 (%0%) die beweert namens een aartsduivel te spreken",
	"1 (%0%) (%1%) that's excited to learn about the planes": "1 (%0%) (%1%) die enthousiast is om meer te leren over de vliegtuigen",
	"1 (%0%)* and (%1%) (%2%) on their way back to Mechanus": "1 (%0%)* en (%1%) (%2%) op weg terug naar Mechanus",
	"1 (%0%) storyteller": "1 (%0%) verhalenverteller",
	"1 (%0%) who guards secret wisdom": "1 (%0%) die geheime wijsheid bewaakt",
	"(%0%) (%1%) on a quest across the planes": "(%0%) (%1%) op een zoektocht door de planeten",
	"1 (%0%)* in a walking citadel that looks like a giant modron": "1 (%0%)* in een wandelende citadel die eruitziet als een gigantische modron",
	"1 (%0%)* testing a new invention": "1 (%0%)* het testen van een nieuwe uitvinding",
	"1 (%0%) (%1%) scheming against a rival who's still alive": "1 (%0%) (%1%) samenspannen tegen een rivaal die nog leeft",
	"1 (%0%)* leading a march of hundreds of lesser modrons": "1 (%0%)* leidt een mars van honderden mindere modrons",
	"(%0%) (%1%) looking for a way back to their Material Plane home": "(%0%) (%1%) op zoek naar een manier om terug te keren naar hun thuis op het materiële vlak.",
	"A mysterious being who communicates via 1 (%0%)*": "Een mysterieus wezen dat communiceert via 1 (%0%)*",
	"(%0%) (%1%)* undertaking increasingly daring feats": "(%0%) (%1%)* steeds gewaagdere dingen doen",
	"1 (%0%) carrying challenges between archmage rivals": "1 (%0%) die uitdagingen tussen aartsrivalen draagt",
	"(%0%) (%1%) (%2%) fleeing (%3%) (%4%)* and 1 (%5%)*": "(%0%) (%1%) (%2%) op de vlucht (%3%) (%4%)* en 1 (%5%)*",
	"1 (%0%)* on an assassination mission": "1 (%0%)* op een moordmissie",
	"1 (%0%)* messenger": "1 (%0%)* boodschapper",
	"1 (%0%)* seeking a contract breaker": "1 (%0%)* op zoek naar een contractverbreker",
	"1 (%0%)* with a warning about a character's future": "1 (%0%)* met een waarschuwing over de toekomst van een personage",
	"1 (%0%) claiming to be the famed planar explorer Morte": "1 (%0%) die beweert de beroemde planaire ontdekkingsreiziger Morte te zijn",
	"1 (%0%)* (50 percent chance the time dragon is from the past, 50 percent chance it's from the future)": "1 (%0%)* (50 procent kans dat de tijdsdraak uit het verleden komt, 50 procent kans dat hij uit de toekomst komt)",
	"\"Don't go thinking you've got a handle on the planes now, Chief. That's the surest way to find out you don't know the first thing about how they really work.\"": "\"Denk nu niet dat je de vliegtuigen onder controle hebt, Chief. Dat is de beste manier om erachter te komen dat je niet weet hoe ze echt werken.\"",
	"This section presents stat blocks in alphabetical order for creatures suited to planar campaigns.": "Deze sectie presenteert statblokken in alfabetische volgorde voor wezens die geschikt zijn voor planaire campagnes.",
	"This section presents stat blocks in alphabetical order for members of Sigil's twelve (%0%). These groups and a summary of their beliefs appear on the (%1%). All are detailed further in (%2%).": "In dit gedeelte staan de statussen van de leden van de twaalf (%0%) groepen van Sigil in alfabetische volgorde. Deze groepen en een samenvatting van hun overtuigingen staan op de (%1%). Ze worden allemaal verder uitgewerkt in (%2%).",
	"Claim the gods are frauds": "Beweren dat de goden bedriegers zijn",
	"Find no sense in the multiverse": "Vind geen zin in het multiversum",
	"Celebrate destruction": "Vier de vernietiging",
	"Take all they can": "Neem alles wat ze kunnen",
	"Discover laws to find truth": "Ontdek wetten om waarheid te vinden",
	"Free society through chaos": "Vrije samenleving door chaos",
	"Enforce peace through might": "Vrede afdwingen door macht",
	"Believe we're already dead": "Geloven dat we al dood zijn",
	"Bringers of merciless justice": "Brengers van genadeloze gerechtigheid",
	"Seekers of godhood": "Zoekers naar goddelijkheid",
	"Find truth through experience": "Vind waarheid door ervaring",
	"Act unfettered by thought": "Handel ongehinderd door gedachten",
	"The creature has advantage on an attack roll against a target if at least one of the creature's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "Het wezen heeft voordeel bij een aanvalswals tegen een doelwit als ten minste één van de bondgenoten van het wezen zich binnen 1,5 meter van het doelwit bevindt en de bondgenoot de (%0%) voorwaarde niet heeft.",
	"An invisible, magical aura of confidence and hope surrounds the creature. When another creature that has the (%0%) condition starts its turn within 1.5 metre of the creature, the (%1%) condition affecting it is suppressed for 1 minute. When this suppression ends, the condition resumes if its duration hasn't expired.": "Een onzichtbare, magische aura van vertrouwen en hoop omringt het wezen. Wanneer een ander wezen dat de (%0%) aandoening heeft zijn beurt begint binnen 1,5 meter van het wezen, wordt de (%1%) aandoening die op hem van invloed is gedurende 1 minuut onderdrukt. Wanneer deze onderdrukking eindigt, wordt de aandoening hervat als de duur ervan niet is verstreken.",
	"Light. The object sheds bright light in a 1.5-metre radius and dim light for an additional 1.5 metre.": "Licht. Het object straalt helder licht uit in een straal van 1,5 meter en zwak licht voor nog eens 1,5 meter.",
	"Sound. The object continuously emits the creature's choice of a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 3 metre away.": "Geluid. Het voorwerp zendt continu een non-verbaal geluid uit naar keuze van het wezen (wind, golven, getjilp of iets dergelijks). Het gekozen fenomeen is waarneembaar tot op een afstand van 3 meter.",
	"An invisible, magical aura of hopelessness surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has its speed reduced by 3 metre until it is reduced to 0 hit points, regains hit points, or gains (%0%). This reduction never exceeds 3 metre.": "Een onzichtbare, magische aura van hopeloosheid omringt het wezen. Voor elk ander wezen dat zijn beurt begint binnen 1,5 meter van het wezen, wordt zijn snelheid met 3 meter verminderd totdat het tot 0 hitpoints is gereduceerd, opnieuw hitpoints krijgt of (%0%) wint. Deze vermindering is nooit meer dan 3 meter.",
	"An invisible, magic-disrupting aura surrounds the creature. Any creature that teleports into or out of a space within 6 metre of the creature must make a DC 15 Constitution saving throw, taking 16 ((%0%)) force damage on a failed save, or half as much damage on a successful one.": "Een onzichtbaar, magisch verstorend aura omringt het wezen. Elk wezen dat teleporteert in of uit een ruimte binnen een straal van 6 meter van het wezen moet een DC 15 grondwetsreddende worp doen. Als de redding mislukt, wordt 16 ((%0%)) krachtschade opgelopen, of de helft als de redding slaagt.",
	"An invisible, magical aura of peace surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has disadvantage on attack rolls until it is attacked, takes damage, or witnesses an ally being harmed.": "Een onzichtbare, magische aura van vrede omringt het wezen. Elk ander wezen dat zijn beurt begint binnen 1,5 meter van het wezen heeft nadeel bij aanvalsrollen totdat het wordt aangevallen, schade oploopt of getuige is van een bondgenoot die schade oploopt.",
	"The creature can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 18 metre of itself.": "Het wezen kan door middel van geur de locatie bepalen van edelmetalen en stenen, zoals munten en edelstenen, binnen 18 meter van zichzelf.",
	"An invisible, magical aura surrounds the creature. Whenever another creature regains hit points within 1.5 metre of the creature, half of those regained hit points (rounded down) go to the creature generating the aura instead.": "Een onzichtbaar, magisch aura omringt het wezen. Als een ander wezen binnen 1,5 meter van het wezen opnieuw hitpoints krijgt, gaat de helft van die herwonnen hitpoints (naar beneden afgerond) naar het wezen dat de aura genereert.",
	"An invisible, magical aura surrounds the creature. Colors are muted within 9 metre of the creature, and other creatures in that area have disadvantage on Charisma checks and Charisma saving throws.": "Een onzichtbaar, magisch aura omringt het wezen. Kleuren worden gedempt binnen een straal van 9 meter van het wezen en andere wezens in dat gebied hebben nadeel bij Charisma-controles en Charisma saving throws.",
	"Nonmagical flames within 3 metre of the creature are extinguished.": "Niet-magische vlammen binnen 3 meter van het wezen worden gedoofd.",
	"Melting Terrain. For 1 minute, the ground within 6 metre of the creature melts into a mud-like texture, becoming (%0%).": "Smeltend terrein. Gedurende 1 minuut smelt de grond binnen 6 meter van het wezen in een modderachtige textuur en wordt (%0%).",
	"Disrupted Gravity. Each creature within 6 metre of the creature must succeed on a DC 15 Constitution saving throw or rise vertically, up to 6 metre, and remain magically suspended there for 1 minute. While suspended in this way, a creature has the (%0%) condition.": "Verstoorde zwaartekracht. Elk wezen binnen 6 meter van het wezen moet slagen voor een DC 15 grondwetsreddende worp of verticaal stijgen, tot 6 meter, en daar 1 minuut magisch blijven zweven. Terwijl het wezen op deze manier zweeft, heeft het de (%0%) conditie.",
	"Lightning damage can't reduce the creature below 1 hit point. Whenever the creature takes lightning damage, one other creature within 1.5 metre of it (determined randomly) takes half as much damage.": "Bliksemschade kan het wezen niet onder 1 hitpoint brengen. Telkens wanneer het wezen bliksemschade oploopt, loopt een ander wezen binnen 1,5 meter (willekeurig bepaald) half zoveel schade op.",
	"When the creature dies, its body releases a spectral orb that hovers in the same space and lasts for 1 minute. Any good-aligned creature that starts its turn within 1.5 metre of the orb regains (%0%) hit points.": "Als het wezen sterft, laat zijn lichaam een spectrale bol los die in dezelfde ruimte zweeft en 1 minuut blijft hangen. Elk goed wezen dat zijn beurt begint binnen 1,5 meter van de orb krijgt (%0%) nieuwe hitpoints.",
	"The creature sheds bright light in a 3-metre radius and dim light for an additional 3 metre. As a bonus action, the creature can suppress this light or cause it to return. The light winks out if the creature dies.": "Het wezen verspreidt helder licht in een straal van 3 meter en dimlicht voor nog eens 3 meter. Als bonusactie kan het wezen dit licht onderdrukken of het laten terugkeren. Het licht dooft als het wezen sterft.",
	"Cold winds sweep around the creature. Any other creature that enters a space within 6 metre of the creature or starts its turn there has its flying speed halved until the start of its next turn.": "Koude wind waait rond het wezen. Elk ander wezen dat een ruimte binnen 6 meter van het wezen betreedt of daar zijn beurt begint, heeft zijn vliegsnelheid gehalveerd tot het begin van zijn volgende beurt."
}