{
	"The Mortuary rises above Sigil, the crossroads of the multiverse, like a dead hand erupting from a grave. Headquarters of the Heralds of Dust, one of the oldest philosophical factions in the City of Doors, the Mortuary is a house of death: a morgue, funeral home, and tomb of immense scale linked to burial sites on other planes and worlds. The Mortuary is located in the Hive Ward, the seediest of Sigil's districts. In the Mortuary's eerie yet reverent chambers, the Heralds of Dust receive, process, and lay the dead to rest on a multiversal scale, ensuring every creature that dies in Sigil earns its obsequies.": "Het mortuarium rijst op boven Sigil, het kruispunt van het multiversum, als een dode hand die uit een graf oprijst. Het mortuarium is het hoofdkwartier van de Heralds of Dust, een van de oudste filosofische facties in de City of Doors. Het is een huis van de dood: een mortuarium, begrafenisonderneming en tombe van immense omvang, verbonden met begraafplaatsen op andere vlakken en werelden. Het mortuarium bevindt zich in de Hive Ward, de meest ongure wijk van Sigil. In de griezelige maar eerbiedige kamers van het mortuarium ontvangen de Heralds of Dust de doden, verwerken ze en leggen ze ze te rusten op een multiversale schaal, zodat elk wezen dat in Sigil sterft zijn begrafenis verdient.",
	"Managing the dead is grueling and thankless work, but without the Mortuary and its grim workforce—many of whom are Undead—there would be no room in Sigil left for the living; bodies would pile in the streets, the stench of rotting corpses would fill the air, and restless souls with nowhere to go would plague citizens in droves.": "Het beheren van de doden is slopend en ondankbaar werk, maar zonder het mortuarium en zijn grimmige werknemers - van wie velen ondoden zijn - zou er in Sigil geen ruimte meer zijn voor de levenden; de lichamen zouden zich ophopen in de straten, de stank van rottende lijken zou de lucht vullen en rusteloze zielen die nergens heen kunnen zouden de burgers massaal plagen.",
	"This supplement explores the Mortuary, its inhabitants, and the adventures buried within. This is a supplement to (%0%). However, you don't need to own that product or know much about Sigil to use this supplement, which includes material suitable for any Dungeons & Dragons campaign.": "Dit supplement verkent het Mortuarium, zijn bewoners en de avonturen die er begraven liggen. Dit is een aanvulling op (%0%). Je hoeft dat product echter niet te bezitten of veel over Sigil te weten om dit supplement te kunnen gebruiken, dat materiaal bevat dat geschikt is voor elke Dungeons & Dragons-campagne.",
	"To use this supplement, you need the fifth edition core rulebooks ((%0%), (%1%), and (%2%)).": "Om dit supplement te gebruiken, heb je de kernregelboeken van de vijfde editie nodig ((%0%), (%1%) en (%2%)).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst die in een kader als dit verschijnt, is bedoeld om voor te lezen of te parafraseren voor de spelers wanneer hun personages voor het eerst aankomen op een locatie of onder een specifieke omstandigheid, zoals beschreven in de tekst.",
	"bold": "vet",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you should get this creature's stat block ready. You're going to need it.\" If the stat block appears elsewhere, the text tells you so; otherwise, you can find the stat block in the (%1%).": "Als de naam van een wezen in (%0%) wordt weergegeven, is dat een visuele aanwijzing die je naar het statblok wijst om te zeggen: \"Hé, DM, je moet het statblok van dit wezen klaarzetten. Je zult het nodig hebben.\" Als het statblok ergens anders staat, vertelt de tekst je dat; anders kun je het statblok vinden in de (%1%).",
	"Spells and equipment mentioned in this supplement are described in the (%0%). Magic items are described in the (%1%).": "Spreuken en uitrusting die in dit supplement worden genoemd, worden beschreven in de (%0%). Magische voorwerpen worden beschreven in (%1%).",
	"The Heralds of Dust believe life is a false existence—everything and everyone is already dead. They act as Sigil's undertakers, meticulously caring for the city's dead in hopes of breaking an endless cycle of mortality for themselves and others.": "De Heralds of Dust geloven dat het leven een vals bestaan is - alles en iedereen is al dood. Ze fungeren als de begrafenisondernemers van Sigil, verzorgen de doden van de stad nauwgezet in de hoop een eindeloze cyclus van sterfelijkheid voor zichzelf en anderen te doorbreken.",
	"The Heralds of Dust—or the Dusters, as they're commonly called—see death as a spectrum. Everyone is dead, of course, but some are deader than others. In their work, Dusters seek to unravel the secrets of True Death, a higher state of oblivion that transcends the grave. The path to True Death is a mystery, but Dusters maintain they must divest themselves of passion to progress. Death shows no desire or emotion, and neither should its heralds.": "De Heralds of Dust - of de Dusters, zoals ze gewoonlijk worden genoemd - zien de dood als een spectrum. Iedereen is natuurlijk dood, maar sommigen zijn doder dan anderen. In hun werk proberen de Dusters de geheimen van de Ware Dood te ontrafelen, een hogere staat van vergetelheid die het graf overstijgt. Het pad naar de Ware Dood is een mysterie, maar de Dusters beweren dat ze zichzelf van passie moeten ontdoen om verder te komen. De dood toont geen verlangen of emotie en zijn herauten zouden dat ook niet moeten doen.",
	"Dusters see undeath as a precursor to True Death. Undead fill the ranks of the Heralds of Dust, from skeletons and zombies in menial roles to the sapient Undead who comprise the upper echelons of its leadership. At first glance, these Undead are largely indistinguishable from the faction's detached, ghoulish living rank and file.": "Dusters zien de ondood als een voorloper van de Ware Dood. Ondoden vormen de gelederen van de Heralds of Dust, van skeletten en zombies in ondergeschikte rollen tot de sapient Undead die de hogere echelons van het leiderschap vormen. Op het eerste gezicht zijn deze Undead grotendeels niet te onderscheiden van de afstandelijke, gore levende rangen en standen van de factie.",
	"Skall leads the Heralds of Dust as its factol, the highest-ranking position in the faction. A decrepit lich in an advanced state of decay, he is the founder and oldest \"living\" member of the Heralds of Dust, a faction rumored to be as old as death itself. Skall generously lingers in this existence to guide souls toward True Death. (%0%) is further detailed in this supplement's (%1%).": "Skall leidt de Heralds of Dust als factol, de hoogste positie in de factie. Hij is een vervallen korst in een vergevorderde staat van ontbinding en is de oprichter en het oudste \"levende\" lid van de Heralds of Dust, een factie die volgens geruchten zo oud is als de dood zelf. Skall blijft royaal in dit bestaan hangen om zielen naar de Ware Dood te leiden. (%0%) wordt verder uitgelegd in de (%1%) van dit supplement.",
	"Outsiders—and other groups in Sigil diametrically opposed to its morbid tenets—find the Dusters' fatalistic outlook off-putting and sometimes mistake the Dusters' distant stoicism for callousness. This couldn't be further from the truth. In their own way, the Heralds of Dust are one of the most altruistic groups in Sigil. Reverent of death, they care for all who have passed away, selflessly ushering the multiverse to journey's end without judgement.": "Buitenstaanders en andere groepen in Sigil die lijnrecht tegenover de morbide leerstellingen staan, vinden de fatalistische kijk van de Dusters afstotelijk en verwarren het afstandelijke stoïcisme van de Dusters soms met ongevoeligheid. Dit kan niet verder van de waarheid zijn. Op hun eigen manier zijn de Heralds of Dust een van de meest altruïstische groepen in Sigil. Met eerbied voor de dood zorgen ze voor iedereen die is heengegaan, waarbij ze onbaatzuchtig het multiversum naar het einde van de reis begeleiden zonder te oordelen.",
	"Resurrection magic is anathema to the Heralds of Dust. As a result, most Dusters shun spells that restore the dead to life—such as (%0%), (%1%), and (%2%)—and they almost never offer such magic to others. Members make exceptions for magic that causes individuals to rise as Undead—a transformation Dusters view as a natural stepping stone on the path to True Death.": "Wederopstandingmagie is een gruwel voor de Heralds of Dust. Als gevolg hiervan mijden de meeste Dusters spreuken die de doden weer tot leven wekken - zoals (%0%), (%1%) en (%2%)- en ze bieden zulke magie bijna nooit aan anderen aan. Leden maken een uitzondering voor magie die mensen doet herrijzen als Undead - een transformatie die Dusters zien als een natuurlijke opstap op het pad naar de Ware Dood.",
	"Eulogists, gravediggers, and morticians, the Heralds of Dust serve Sigil in all things related to death. The faction attracts the grief stricken, the undead, and those with a morbid sense of curiosity.": "Lijkschouwers, doodgravers en begrafenisondernemers, de Heralds of Dust dienen Sigil in alles wat met de dood te maken heeft. De factie trekt rouwenden, ondoden en nieuwsgierigen aan.",
	"In addition to positions typical of any faction—such as guards, liaisons, and leadership—the following are some unique roles Dusters might occupy:": "Naast functies die typisch zijn voor elke factie, zoals bewakers, contactpersonen en leiderschap, zijn er enkele unieke rollen die Dusters kunnen vervullen:",
	"The Herald of Dust pays a pittance for every corpse delivered to the Mortuary. Some contemptible folk make corpse collecting their vocation. These aptly named corpse collectors are a common sight in the Hive Ward.": "De Herald of Dust betaalt een kleine vergoeding voor elk lijk dat bij het mortuarium wordt afgeleverd. Sommige verachtelijke mensen maken van het verzamelen van lijken hun roeping. Deze lijkenverzamelaars, met hun toepasselijke naam, zie je vaak in de Hive Ward.",
	"When evil spirits and other wicked apparitions rear their ugly heads, the Heralds of Dust deploys exorcists to expel those spirits so the dead may rest in peace. See this supplement's (%0%) for more on (%1%).": "Als boze geesten en andere boosaardige verschijningen de kop opsteken, zetten de Heralds of Dust exorcisten in om die geesten te verdrijven zodat de doden in vrede kunnen rusten. Zie (%0%) van dit supplement voor meer informatie over (%1%).",
	"Whereas the corpse collectors scoop up any old body lying around the Hive Ward, extractors are tasked with retrieving and safeguarding the bodies of deceased archmages, dignitaries, and other important figures who die in Sigil and the planes beyond.": "Terwijl de lijkenverzamelaars elk oud lichaam oprapen dat in de Hive Ward rondslingert, hebben extractors de taak om de lichamen van overleden aartsmagiërs, hoogwaardigheidsbekleders en andere belangrijke figuren die in Sigil en de planes daarbuiten sterven, op te halen en te beschermen.",
	"The bulk of Dusters fall into this role. Morticians prepare the way for the dead. They bury, cremate, dissect, embalm, inter, sort, and record the dead that enter the Mortuary.": "Het grootste deel van de Dusters valt in deze rol. Mortuariummedewerkers bereiden de weg voor de doden voor. Ze begraven, cremeren, ontleden, balsemen, interfereren, sorteren en registreren de doden die het mortuarium binnenkomen.",
	"Necrologists are archivists, scholars, and poets who honor the dead. They celebrate the lives of the departed and chronicle the dead's deeds in obituaries. Necrologists also research burial rites appropriate to the deceased creature's beliefs, religion, or cultural background.": "Necrologen zijn archivarissen, geleerden en dichters die de doden eren. Ze vieren het leven van de overledenen en beschrijven de daden van de doden in overlijdensberichten. Necrologen doen ook onderzoek naar begrafenisrituelen die passen bij het geloof, de religie of de culturele achtergrond van de overledene.",
	"Recruiters contract the rights to recently deceased corpses—or soon-to-be-dead folk—through death contracts and raise them as skeletons, zombies, and other Undead.": "Ronselaars verwerven de rechten op recent overleden lijken - of mensen die binnenkort doodgaan - door middel van doodscontracten en voeden ze op als skeletten, zombies en andere ondoden.",
	"Remnants are Dusters who exist in a halfway state between life and death, using their incorporeal talents to serve the faction as liaisons and spies. For more information on (%0%), see (%1%).": "Remnants zijn Dusters die halverwege leven en dood zijn en hun onstoffelijke talenten gebruiken om de factie te dienen als liaisons en spionnen. Voor meer informatie over (%0%), zie (%1%).",
	"Creatures can solicit certain macabre services from the Heralds of Dust, whether at the Mortuary or from a Duster who can provide them elsewhere in Sigil.": "Wezens kunnen bepaalde macabere diensten aanvragen bij de Heralds of Dust, in het mortuarium of bij een Duster die ze elders in Sigil kan leveren.",
	"Spellcasters in need of gruesome material components—bones and their dust, blood, eyeballs, flesh, fingernails, or hair—can secure them at discounted rates at the Mortuary. Taken from willing donors, these components typically sell for 2 cp or less.": "Bezweerders die gruwelijke materiële componenten nodig hebben - botten en hun stof, bloed, oogballen, vlees, vingernagels of haar - kunnen deze tegen een gereduceerd tarief verkrijgen in het mortuarium. Deze componenten worden van gewillige donoren afgenomen en worden meestal voor 2 cp of minder verkocht.",
	"Corpse collectors in the Hive Ward can usually be bothered to make the same arrangement, hideously dismembering their cargo on the spot to sell it piecemeal for a few coppers on the side.": "Lijkenverzamelaars in de Hive Ward kunnen meestal de moeite nemen om dezelfde regeling te treffen en hun lading ter plekke in stukken te hakken om het voor een paar kopers te verkopen.",
	"every poison": "elk gif",
	"Given their fascination with mortality, the Heralds of Dust maintain a vast collection of deadly alchemical concoctions, poisons, and other toxins. The faction sells (%0%) in the (%1%) at normal cost. Dusters don't carry antitoxins.": "Gezien hun fascinatie voor sterfelijkheid hebben de Heralds of Dust een enorme verzameling dodelijke alchemistische brouwsels, vergiften en andere giftige stoffen. De factie verkoopt (%0%) in de (%1%) tegen normale kosten. Dusters dragen geen antigifstoffen.",
	"Duster spellcasters sell their services to creatures throughout the Hive Ward. Standard prices are summarized on the Heralds of Dust Spellcasting Fees table.": "Bezweerders verkopen hun diensten aan wezens in de Hive Ward. De standaardprijzen staan samengevat in de tabel Bezweringskosten van Heralds of Dust.",
	"25 gp": "25 gp",
	"50 gp": "50 gp",
	"100 gp": "100 gp",
	"At the DM's discretion, characters who join the Heralds of Dust or otherwise prove themselves to the faction might receive one of the following supernatural charms from a god of death, a powerful spirit, or Factol Skall. See the (%0%) for more information on (%1%).": "Naar goeddunken van de DM kunnen personages die zich aansluiten bij de Heralds of Dust of zich op een andere manier bewijzen voor de factie een van de volgende bovennatuurlijke charmes ontvangen van een god van de dood, een krachtige geest of Factol Skall. Zie (%0%) voor meer informatie over (%1%).",
	"This charm grants you respect among the dead. Hostile Undead creatures with an Intelligence of 6 or lower are instead indifferent toward you. Additionally, you have advantage on Charisma ((%0%)) checks to interact with Undead creatures, provided the creature can understand you.": "Deze betovering verleent je respect onder de doden. Vijandige ondode wezens met een intelligentie van 6 of lager staan in plaats daarvan onverschillig tegenover je. Bovendien heb je voordeel bij Charisma ((%0%)) controles om met Ondode wezens om te gaan, op voorwaarde dat het wezen je begrijpt.",
	"This charm lasts for 10 days. If you deal damage to an Undead creature during those 10 days, the charm vanishes early.": "Deze amulet duurt 10 dagen. Als je tijdens die 10 dagen schade toebrengt aan een ondode wezen, verdwijnt de amulet voortijdig.",
	"This charm allows you to assume a ghostly, incorporeal form as a bonus action. While in this form, you have resistance to bludgeoning, piercing, and slashing damage. You can also move through creatures and objects as if they were difficult terrain, but you take (%0%) force damage if you end your turn inside a creature or object.": "Met deze betovering kun je een spookachtige, onstoffelijke vorm aannemen als bonusactie. Terwijl je in deze vorm bent, heb je weerstand tegen stomp-, doorborings- en steekschade. Je kunt je ook door wezens en voorwerpen bewegen alsof het moeilijk terrein is, maar je krijgt (%0%) krachtschade als je je beurt eindigt in een wezen of voorwerp.",
	"You remain in this form for 1 minute or until you end it as a bonus action. Once used, this charm goes away.": "Je blijft 1 minuut in deze vorm of tot je hem beëindigt als bonusactie. Eenmaal gebruikt, verdwijnt deze charme.",
	"The Mortuary is a bleak and interminable building, an upright necropolis that towers over the dismal part of the Hive Ward. Located between Blackshade Lane and Ragpicker's Square, the Mortuary is one of several megastructures in Sigil. Longstanding and remarkable buildings of staggering scale, megastructures are often the headquarters of a faction and sites of untold adventures.": "Het mortuarium is een somber en eindeloos gebouw, een rechtopstaande necropolis die uittorent boven het sombere deel van de Hive Ward. Het mortuarium ligt tussen Blackshade Lane en Ragpicker's Square en is een van de vele megastructuren in Sigil. De megastructuren zijn opmerkelijke gebouwen van duizelingwekkende omvang, vaak het hoofdkwartier van een factie en de locatie van onnoemelijke avonturen.",
	"The Mortuary is divided into a series of towers, each shaped loosely like a massive stone tree or open-air monument. Low, gloomy domes spiked with bladed buttresses branch from the towers, belching ash, crematorium smoke, and incense day and night. Cemeteries, crypts, and tombs cluster around the base of the towers, and catacombs sprawl further below.": "Het mortuarium is verdeeld in een reeks torens, elk losjes gevormd als een massieve stenen boom of openluchtmonument. Lage, sombere koepels met spitse steunberen vertakken zich vanuit de torens en stoten dag en nacht as, crematoriumrook en wierook uit. Begraafplaatsen, crypten en graftombes liggen rond de basis van de torens en de catacomben strekken zich verder onder de torens uit.",
	"Inside the Mortuary, the dead toil on behalf of the dead. Believing the multiverse is but a shadowy afterlife, the Heralds of Dust devote themselves to caring for the deceased. The Mortuary's musty halls echo with skeletal figures wheeling squeaking gurneys, shoveling grave dirt, reciting woeful elegies, and weeping with remorse. The stench of embalming fluids and rotting flesh wafts from its numerous morgues to stuffy undercrofts and dusty libraries filled with death certificates, funerary tomes, and grimoires bound in still-living flesh.": "In het mortuarium zwoegen de doden voor de doden. In de overtuiging dat het multiversum slechts een schimmig hiernamaals is, wijden de Heralds of Dust zich aan het verzorgen van de overledenen. In de muffe zalen van het mortuarium echoën skeletfiguren die piepende brancards voortbewegen, grafgruis scheppen, treurige elegieën opzeggen en huilen van wroeging. De stank van balsemvloeistoffen en rottend vlees verspreidt zich vanuit de vele mortuaria naar stoffige onderkomens en bibliotheken vol met overlijdensakten, funeraire boeken en grimoires gebonden in nog levend vlees.",
	"When the characters arrive at the Mortuary for the first time, read or paraphrase the following text:": "Als de personages voor het eerst in het mortuarium aankomen, lees of parafraseer dan de volgende tekst:",
	"A sinister jumble of sepulchral towers claws above the Hive Ward. Low, menacing domes adorn the structure's heights, and branchlike walkways wind around its towers. Unending trails of foul-smelling smoke waft from the structure.": "Een sinistere wirwar van grafelijke torens klauwt boven de Hive Ward. Lage, dreigende koepels sieren de hoogten van het bouwwerk en takachtige loopbruggen kronkelen om de torens heen. Oneindige stinkende rooksporen komen uit het bouwwerk.",
	"Fog gathers at the structure's base, partially obscuring the countless tombs that surround it. Somber and shadowy, the monument evokes a hand clawing up from the grave with fingers splayed.": "Aan de voet van het bouwwerk verzamelt zich mist die de ontelbare graven eromheen gedeeltelijk aan het oog onttrekt. Somber en schimmig doet het monument denken aan een hand die met gespreide vingers uit het graf omhoog klauwt.",
	"The Heralds of Dust and their invited guests can freely enter the Mortuary, as can members of the Bleak Cabal and the Doomguard—two factions in Sigil the Dusters consider allies. Other visitors are questioned at the front gate, an impressive double door of copper-sheathed ironwood guarded by four (%0%) and two (%1%) in the Heralds of Dust.": "De Heralds of Dust en hun gasten kunnen het Mortuarium vrij betreden, net als leden van de Bleak Cabal en de Doomguard - twee facties in Sigil die de Dusters als bondgenoten beschouwen. Andere bezoekers worden ondervraagd bij de voorpoort, een indrukwekkende dubbele deur van met koper bekleed ijzerhout die wordt bewaakt door vier (%0%) en twee (%1%) in de Heralds of Dust.",
	"Creatures can enter the Mortuary through one of the following three ways, among others:": "Wezens kunnen het mortuarium binnenkomen op een van de volgende drie manieren:",
	"Corpse collectors wheel carts of bodies to a sturdy iron door around the back of the structure colloquially referred to as \"Death's Door.\" After delivery, corpses pass through a series of metal chutes that sort them by size and deposit them in the (%0%) department (detailed later in this supplement). Creatures that convincingly play dead long enough—such as with a (%1%) spell—can inconspicuously enter the bowels of the Mortuary through Death's Door.": "Lijkenverzamelaars rijden karren met lijken naar een stevige ijzeren deur aan de achterkant van het gebouw die in de volksmond \"Death's Door\" wordt genoemd. Na levering gaan de lijken door een serie metalen goten die ze sorteren op grootte en ze in de (%0%) afdeling deponeren (verderop in dit supplement). Wezens die lang genoeg doen alsof ze dood zijn - bijvoorbeeld met een (%1%) spreuk - kunnen onopvallend het mortuarium binnenkomen via de Doodsdeur.",
	"The most obvious path into the Mortuary is through the front gate. A crumbling stone wall curtained with (%0%)—a prickly local hazard endemic to the Lower Planes detailed in the (%1%)—surrounds the structure and a fog-shrouded collection of memorials and tombs at its base. Those who bypass the front gate must contend with hordes of (%2%), (%3%), and other unnatural deterrents that roam the Mortuary's cemeterial grounds. Commanded by Duster (%4%), these Undead can distinguish the Mortuary's guests from its trespassers.": "De meest voor de hand liggende weg naar het mortuarium is door de poort aan de voorkant. Een afbrokkelende stenen muur met een gordijn van (%0%) - een stekelig plaatselijk gevaar dat voorkomt in de lagere niveaus zoals beschreven in (%1%) - omringt het gebouw en een in mist gehulde verzameling gedenktekens en graven aan de voet ervan. Wie de voorpoort omzeilt, moet opboksen tegen hordes (%2%), (%3%) en andere onnatuurlijke afschrikmiddelen die over het kerkhof van het mortuarium zwerven. Onder leiding van Duster (%4%) kunnen deze ondoden de gasten van het mortuarium onderscheiden van de indringers.",
	"Hundreds of planar portals in and outside Sigil might transport entrants to the Mortuary or a crypt on its grounds. The Mortuary Portals table presents examples of portals that might lead to the Mortuary and their portal keys—objects required to activate a specific portal's magic. Roll twice on the table: once to determine the portal's anchor—where it physically exists—and another to determine its key. For more information on (%0%), see the (%1%).": "Honderden planaire portalen in en buiten Sigil kunnen bezoekers naar het mortuarium of een crypte op het terrein brengen. De tabel met portalen van het mortuarium bevat voorbeelden van portalen die naar het mortuarium kunnen leiden en hun portaalsleutels - voorwerpen die nodig zijn om de magie van een portaal te activeren. Rol twee keer op de tabel: één keer om het anker van het portaal te bepalen - waar het fysiek bestaat - en één keer om de sleutel te bepalen. Voor meer informatie over (%0%), zie de (%1%).",
	"Body bag": "Lijkzak",
	"Vial of embalming fluid": "Flacon balsemvloeistof",
	"Bone-filled ossuary": "Bot gevuld ossuarium",
	"Mourning dance": "Rouwdans",
	"Funerary urn": "urn",
	"Spoken eulogy": "Gesproken grafrede",
	"Eye of a giant's skull": "Oog van de schedel van een reus",
	"Two gold coins": "Twee gouden munten",
	"Open casket": "Open kist",
	"Flower from a grave": "Bloem uit een graf",
	"Pile of ashes": "Stapel as",
	"Dead creature's keepsake": "Aandenken aan dood wezen",
	"When the characters enter the Mortuary for the first time, read or paraphrase the following text:": "Lees of parafraseer de volgende tekst wanneer de personages voor het eerst het mortuarium binnengaan:",
	"An unsettling chill pervades this solemn monument. Its cold stone walls are reminiscent of a crypt. The halls are dimly lit and uncomfortably silent, save for the occasional distant groan of undead or the plaintive call of a wailing spirit. The acrid sting of chemical odors hangs in the air.": "Een verontrustende kilte doordringt dit plechtige monument. De koude stenen muren doen denken aan een crypte. De gangen zijn schemerig verlicht en ongemakkelijk stil, afgezien van af en toe gekreun van ondoden in de verte of de klagende roep van een jammerende geest. De scherpe steek van chemische geuren hangt in de lucht.",
	"The Mortuary has the following features:": "Het mortuarium heeft de volgende kenmerken:",
	"The Mortuary is cold and gloomy. The sounds of distant funerary ceremonies, mourners' laments, and moaning Undead can be heard throughout.": "Het mortuarium is koud en somber. De geluiden van begrafenisceremonies in de verte, het geklaag van rouwenden en kreunende ondoden zijn overal te horen.",
	"The walls of the Mortuary are adorned with thousands of death masks imprinted with the faces of Sigil's dead. Planar magic flows through the masks, allowing spellcasters to commune with the dead through them. A (%0%) spell cast on a death mask causes the face to animate as if it were the corpse of the deceased creature that bore its likeness. The Heralds of Dust keep records of the faces' identities, but some have been lost to time and can be gleaned only by asking the dead.": "De muren van het mortuarium zijn versierd met duizenden dodenmaskers met daarop de gezichten van de doden van Sigil. Door de maskers stroomt planaire magie, waardoor betoveraars via de maskers met de doden kunnen communiceren. Een (%0%) spreuk over een dodenmasker zorgt ervoor dat het gezicht tot leven komt alsof het het lijk is van het overleden wezen dat de gelijkenis draagt. De Heralds of Dust houden de identiteit van de gezichten bij, maar sommige zijn verloren gegaan in de tijd en kunnen alleen worden achterhaald door het de doden te vragen.",
	"(%0%) and (%1%) roam the halls of the Mortuary, completing menial tasks. These mindless Undead workers are indifferent toward passersby unless treated with hostility. More intelligent Undead have greater autonomy and fill specialized roles in the faction.": "(%0%) en (%1%) zwerven door de gangen van het mortuarium en voeren ondergeschikte taken uit. Deze hersenloze Undead-arbeiders zijn onverschillig tegenover voorbijgangers, tenzij ze vijandig worden behandeld. Intelligentere Undead hebben meer autonomie en vervullen gespecialiseerde rollen in de factie.",
	"Like other megastructures in Sigil, the Mortuary is boundless and difficult to map. Unlike with dungeons and other finite locations, exploring the Mortuary is akin to roaming a unique magical wilderness like the Underdark or one of the infinite layers of the Abyss. Characters wander the Mortuary's chambers and halls, see strange sights, interact with the Heralds of Dust, and experience the occasional encounter.": "Net als andere megastructuren in Sigil is het Mortuarium grenzeloos en moeilijk in kaart te brengen. In tegenstelling tot kerkers en andere eindige locaties, is het verkennen van het Mortuarium vergelijkbaar met het zwerven door een unieke magische wildernis zoals het Underdark of een van de oneindige lagen van de Abyss. De personages dwalen door de kamers en zalen van het mortuarium, zien vreemde bezienswaardigheden, hebben contact met de Heralds of Dust en komen af en toe in aanraking met anderen.",
	"Given the Mortuary's size and confounding layout, if the characters are searching for a specific place in the Mortuary, the characters might need to make a Wisdom ((%0%)) check to find it. Along the way, characters might reach one or more of the encounter locations described later in this supplement, such as the (%1%) or the (%2%).": "Gezien de grootte en de verwarrende indeling van het mortuarium, kan het zijn dat de personages een Wisdom ((%0%)) check moeten doen om een specifieke plek in het mortuarium te vinden. Onderweg bereiken de personages misschien een of meer van de ontmoetingsplaatsen die later in dit supplement worden beschreven, zoals de (%1%) of de (%2%).",
	"The Mortuary Chambers table presents some rooms the characters might discover while exploring the Mortuary.": "De tabel met de kamers van het mortuarium toont een aantal kamers die de personages kunnen ontdekken tijdens hun verkenningstocht door het mortuarium.",
	"A storage room for objects bequeathed by the dead": "Een opslagruimte voor voorwerpen nagelaten door de doden",
	"A cramped, tenement-like catacomb housing for sapient Undead who live and work in Sigil": "Een krappe, tenement-achtige catacombe voor sapient Undead die wonen en werken in Sigil.",
	"A crematorium littered with ash": "Een crematorium bezaaid met as",
	"A scriptorium for epitaphs, eulogies, and obituaries": "Een scriptorium voor grafschriften, loftuitingen en overlijdensberichten",
	"A filthy room filled with mounds of grave dirt": "Een smerige kamer gevuld met hopen grafvuil",
	"A cadaver room where maimed Undead can peruse replacement limbs": "Een kadaverkamer waar verminkte ondoden kunnen kijken naar vervangende ledematen.",
	"A craft room for caskets, ships, and other containers used in funerary ceremonies": "Een ambachtelijke ruimte voor kisten, schepen en andere containers die worden gebruikt bij begrafenisceremonies",
	"A ritual chamber affected by a permanent (%0%) spell": "Een rituele kamer getroffen door een permanente (%0%) spreuk",
	"A reception hall that smells of funeral potatoes": "Een ontvangsthal die ruikt naar begrafenisaardappelen",
	"An autopsy room lined with surgical instruments": "Een autopsiekamer vol met chirurgische instrumenten",
	"Escaping the Mortuary can be an adventure of its own. Characters who infiltrate or otherwise trespass in the structure might roam its joyless halls for hours or days before happening on an exit, clashing with the structure's Undead inhabitants during their egress.": "Ontsnappen uit het mortuarium kan een avontuur op zich zijn. Personages die infiltreren of op een andere manier de structuur binnendringen, kunnen uren of dagen door de vreugdeloze zalen zwerven voordat ze een uitgang vinden, waarbij ze in botsing komen met de ondode bewoners van de structuur tijdens hun ontsnapping.",
	"The following tables present encounters characters might face in the Mortuary.": "In de volgende tabellen vind je ontmoetingen die personages kunnen tegenkomen in het mortuarium.",
	"The following sections detail locations in the Mortuary. Each section includes a map of the location and an encounter designed to showcase the location's unique elements. You can place these locations anywhere in the Mortuary, using them to enliven the characters' exploration or as part of a more elaborate plot. Some areas of the maps are outside the scope of the encounters; flesh these areas out as you see fit.": "In de volgende secties worden locaties in het mortuarium beschreven. Elke sectie bevat een kaart van de locatie en een ontmoeting die is ontworpen om de unieke elementen van de locatie te laten zien. Je kunt deze locaties overal in het mortuarium plaatsen en gebruiken om de verkenning van de personages te verlevendigen of als onderdeel van een uitgebreider plot. Sommige gebieden van de kaarten vallen buiten het bereik van de ontmoetingen; werk deze gebieden naar eigen inzicht uit.",
	"For Characters of 3rd–4th Level": "Voor personages van 3e-4e niveau",
	"Bodies delivered to the Mortuary filter through corpse receiving and shipping, an industrial stretch where corpses are collected, sorted, and shipped off to the next stage of the funerary process.": "Lichamen die worden afgeleverd bij het mortuarium worden gefilterd door lijkenontvangst en -verzending, een industrieel gedeelte waar lijken worden verzameld, gesorteerd en verzonden naar de volgende fase van het funeraire proces.",
	"In this encounter, characters seeking a missing body must find their quarry among the other dead, whether for themselves, another faction, or an interested party in Sigil. During the characters' search, the Heralds of Dust oppose the party's interference.": "In deze ontmoeting moeten personages die een vermist lichaam zoeken hun prooi vinden tussen de andere doden, voor zichzelf, een andere factie of een geïnteresseerde partij in Sigil. Tijdens de zoektocht van de personages verzetten de Heralds of Dust zich tegen de bemoeienissen van de groep.",
	"The factorylike assembly spans multiple floors; map 1.1 depicts a portion of it. When the characters arrive, read or paraphrase the following text:": "De fabrieksachtige assemblage beslaat meerdere verdiepingen; kaart 1.1 toont een deel ervan. Lees of parafraseer de volgende tekst wanneer de personages arriveren:",
	"This underground facility reeks of rotting flesh. Grim-faced workers shuffle between a series of chutes set into south wall, prodding supine bodies with rusty implements. Periodically, corpses tumble out of the chutes and onto stone slabs with a loud thump. An upright coffin on spidery legs ferries corpses deeper into the facility.": "Deze ondergrondse faciliteit stinkt naar rottend vlees. Werknemers met grimmige gezichten schuifelen tussen een reeks stortkokers in de zuidelijke muur en doorboren lichamen op hun rug met roestige werktuigen. Af en toe tuimelen lijken met een luide dreun uit de goten en op stenen platen. Een rechtopstaande doodskist op spinachtige poten brengt de lijken dieper de faciliteit in.",
	"Three (%0%) process the dead under the supervision of two Duster morticians (each uses the (%1%) stat block). An (%2%) (see the appendix) loiters nearby. Periodically, the workers load a corpse into the coffin, which ferries it to a chute in the east wall. The workers are hostile toward those who impede their work.": "Drie (%0%) verwerken de doden onder toezicht van twee Duster begrafenisondernemers (elk gebruikt het (%1%) statblok). Een (%2%) (zie de bijlage) hangt in de buurt rond. Af en toe laden de arbeiders een lijk in de kist, die het naar een stortkoker in de oostelijke muur brengt. De werkers zijn vijandig tegenover mensen die hun werk hinderen.",
	"The characters must discern their quarry from the litany of corpses throughout this area. As an action, a character can inspect a corpse within 10 feet of them, identifying the body with a successful DC 13 Wisdom ((%0%)) check. It's up to you where in the facility the corpse they're looking for lies.": "De personages moeten hun prooi onderscheiden uit de litanie van lijken in dit gebied. Als een actie kan een personage een lijk binnen 10 meter van hen inspecteren en het lichaam identificeren met een succesvolle DC 13 Wisdom ((%0%)) check. Het is aan jou waar in de faciliteit het lijk ligt dat ze zoeken.",
	"Corpses slide into this chamber via eight 5-foot-diameter pneumatic tubes set into the south walls. Each corpse arrives on an examination slab, where the Heralds of Dust conduct a brief inspection before arranging it to be sent to another area of the Mortuary.": "Lijken glijden deze kamer binnen via acht pneumatische buizen met een diameter van 5 voet die in de zuidelijke muren zijn aangebracht. Elk lijk komt aan op een onderzoeksplaat, waar de Heralds of Dust een korte inspectie uitvoeren voordat ze regelen dat het naar een ander deel van het mortuarium wordt gestuurd.",
	"Crafters measure corpses for coffins, caskets, and sarcophagi in this fitting area.": "Ambachtslieden meten lijken op voor doodskisten, lijkkisten en sarcofagen in deze pasruimte.",
	"The Heralds of Dust sequester bodies that require further assessment to a cylindrical storage area in the center of this facility. Corpses stored in this area are magically protected from decay. Undead workers sometimes take breaks in this area. At any given time, (%0%) (%1%) relax among Sigil's dead.": "De Heralds of Dust plaatsen lichamen die verder onderzocht moeten worden in een cilindervormige opslagruimte in het midden van deze faciliteit. Lijken die in deze ruimte worden bewaard, worden op magische wijze beschermd tegen verval. Ondode werkers nemen soms pauze in dit gebied. Op elk moment ontspannen (%0%) (%1%) zich tussen de doden van Sigil.",
	"(%0%), gurneys, and other conveyance devices ferry corpses from the examination slabs along a set of tracks in the floor to one of four exit chutes. The three chutes in the east wall wind to an autopsy room, a morgue, and another sorting facility. The chute at the end of the tracks in the south wall descends to a crematorium. Oppressive heat radiates from the south chute's opening.": "(%0%), brancards en andere transportmiddelen brengen lijken van de onderzoeksplaten langs een set sporen in de vloer naar een van de vier uitgangen. De drie goten in de oostelijke muur leiden naar een autopsiekamer, een mortuarium en een andere sorteerfaciliteit. De uitgang aan het einde van de sporen in de zuidelijke muur daalt af naar een crematorium. Drukkende hitte straalt uit de opening van de zuidelijke glijbaan.",
	"Dusters perform deeper examinations in offshoot rooms within the facility, such as the autopsy room. The contents of these rooms are yours to choose; otherwise, they contain nothing of value.": "Dusters voeren diepere onderzoeken uit in afgeleide kamers binnen de faciliteit, zoals de autopsiekamer. De inhoud van deze kamers mag je zelf kiezen, anders bevatten ze niets van waarde.",
	"For Characters of 5th–7th Level": "Voor personages van 5e-7e niveau",
	"Unlike cities on the worlds of the Material Plane, Sigil doesn't border the Ethereal Plane, a hazy realm roamed by ghosts and wayward souls. Unable to cross over to the other side by conventional means, these spirits accumulate in Sigil and sometimes cause trouble for the city's living residents. The Heralds of Dust regulate the flow of these disruptive souls with the Spirit Sump: a magical nexus that attracts bothersome spirits to it like flies to a corpse and flushes them out of Sigil.": "In tegenstelling tot steden op de werelden van het Materiële Vlak grenst Sigil niet aan het Etherische Vlak, een wazig rijk dat wordt bewoond door geesten en eigenzinnige zielen. Deze geesten kunnen niet op de gebruikelijke manier naar de andere kant oversteken en verzamelen zich in Sigil en veroorzaken soms problemen voor de levende inwoners van de stad. De Heralds of Dust reguleren de stroom van deze storende zielen met de Spirit Sump: een magische nexus die lastige geesten aantrekt als vliegen naar een lijk en ze uit Sigil wegspoelt.",
	"In this encounter, the Spirit Sump has recently malfunctioned. To get it up and running again, the characters must perform a multistep process to empty its reservoir manually. During the process, they're harassed by incorporeal Undead that periodically escape from below.": "In deze ontmoeting is de Spirit Sump onlangs defect geraakt. Om het weer aan de praat te krijgen, moeten de personages een meerstappenproces uitvoeren om het reservoir handmatig te legen. Tijdens dit proces worden ze lastiggevallen door onstoffelijke Ondoden die regelmatig van onderaf ontsnappen.",
	"Map 1.2 depicts the Spirit Sump. When the characters arrive, read or paraphrase the following text:": "Kaart 1.2 toont de Spirit Sump. Lees of parafraseer de volgende tekst wanneer de personages arriveren:",
	"Metal catwalks spiderweb above this vast chamber. Below the catwalks sloshes a faintly glowing reservoir of wispy liquid, an incorporeal soup of howling souls. A frenetic assembly of complex, sputtering tubes and pumps descends from the ceiling into the liquid.": "Metalen loopbruggen kronkelen boven deze enorme kamer. Onder de loopbruggen klotst een flauw gloeiend reservoir van piekerige vloeistof, een onstoffelijke soep van huilende zielen. Een hectisch samenstel van complexe, sputterende buizen en pompen daalt vanaf het plafond neer in de vloeistof.",
	"Mechanical control stations dot the intersections of the catwalks, each linking to a pump that ascends from the reservoir.": "Op de kruispunten van de loopbruggen staan mechanische controlestations die elk verbonden zijn met een pomp die vanuit het reservoir omhoog komt.",
	"Shortly after the characters enter, a chaotic evil (%0%) and three (%1%) free themselves from the necrotic slurry and attack. One more (%2%) escapes from the liquid at the end of each round until the reservoir is drained.": "Kort nadat de personages binnenkomen, bevrijden een chaotisch kwaad (%0%) en drie (%1%) zich uit de necrotische slurry en vallen aan. Aan het eind van elke ronde ontsnapt er nog een (%2%) uit de vloeistof totdat het reservoir leeg is.",
	"To drain the reservoir and flush the apparitions from Sigil, the characters must manually activate three of the machine's pumps—convoluted-looking mechanisms connected to the Spirit Sump's circular control stations. As an action, a character at a control station can make a DC 14 Intelligence ((%0%)) check to repair that station's pump, doing so on a successful check. A character who has proficiency in smith's tools or tinker's tools has advantage on the check.": "Om het reservoir leeg te laten lopen en de verschijningen uit Sigil weg te spoelen, moeten de personages handmatig drie van de pompen van de machine activeren - ingewikkeld uitziende mechanismen die verbonden zijn met de ronde controlestations van de Spirit Sump. Als actie kan een personage bij een controlestation een DC 14 Intelligentie ((%0%)) check doen om de pomp van dat station te repareren. Een personage met vaardigheid in smidse- of ketellappersgereedschap heeft voordeel bij deze controle.",
	"A perpetually wailing slurry of ghosts, specters, and other incorporeal Undead churns 20 feet below the catwalks. A non-Undead creature that enters the liquid for the first time on a turn or starts its turn there takes 7 ((%0%)) necrotic damage and must succeed on a DC 13 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if this effect reduces its hit point maximum to 0.": "Een eeuwig jammerende brij van geesten, spoken en andere onstoffelijke ondoden kolkt 20 voet onder de loopbruggen. Een niet-dode wezen dat tijdens een beurt voor het eerst in de vloeistof terechtkomt of zijn beurt daar begint, loopt 7 ((%0%)) necrotische schade op en moet slagen voor een DC 13 grondwetsreddende worp of zijn maximale hitpoint wordt verminderd met een hoeveelheid die gelijk is aan de opgelopen schade. Deze vermindering duurt totdat het wezen een lange rustpauze heeft genomen. Het wezen sterft als dit effect zijn maximale aantal hitpoints tot 0 verlaagt.",
	"A Humanoid that dies in the reservoir rises from its corpse as a hostile (%0%) (%1%) hours later unless the Humanoid is restored to life or its body is destroyed.": "Een Humanoid die sterft in het reservoir herrijst uit zijn lijk als een vijandige (%0%) (%1%) uren later tenzij de Humanoid weer tot leven wordt gewekt of zijn lichaam wordt vernietigd.",
	"For Characters of 8th–10th Level": "Voor personages van 8e-10e niveau",
	"In this encounter, characters journey to the Nevervault, a hazardous containment crypt deep beneath the Mortuary for creatures that should be dead but somehow aren't. The defenses for the vault and several threats within are detailed here.": "In deze ontmoeting reizen personages naar de Nevervault, een gevaarlijke crypte diep onder het mortuarium voor wezens die dood zouden moeten zijn, maar dat op de een of andere manier niet zijn. De verdediging van de kluis en verschillende bedreigingen binnenin worden hier beschreven.",
	"Map 1.3 depicts a wing of the Nevervault. When the characters enter, read or paraphrase the following text:": "Kaart 1.3 toont een vleugel van de Nevervault. Lees of parafraseer de volgende tekst wanneer de personages binnenkomen:",
	"Otherworldly tubes bathe this lofty crypt in a dim red glow. Skeletal creatures and gangly apparitions bathe in the crimson liquid, occasionally colliding with the glass.": "Buitenaardse buizen baden deze hoge crypte in een zwakke rode gloed. Skeletachtige wezens en slungelachtige verschijningen baden in de karmozijnrode vloeistof en botsen af en toe tegen het glas.",
	"A solemn humanoid figure paces the eerie cylinders. As she pauses to examine one of the tubes, a wicked spirit phases through it with a maniacal laugh, causing a spidery crack to run along the length of the glass. Foul ichor spills forth from within.": "Een plechtige humanoïde figuur loopt door de griezelige cilinders. Als ze stilstaat om een van de buizen te onderzoeken, faseert er een boze geest doorheen met een maniakale lach, waardoor er een spinachtige barst over de lengte van het glas loopt. Vuile ichor stroomt naar buiten.",
	"A malicious spirit (chaotic evil (%0%)) has tampered with one of the crypt's magical wards, releasing a (%1%) (see the appendix) previously trapped inside. The hostile creatures threaten to overtake the (%2%) (see the appendix) tasked with guarding this vault. If the characters don't intervene, the Undead might destabilize the vault's magic and release other creatures contained in the crypts (detailed below).": "Een kwaadaardige geest (chaotisch kwaad (%0%)) heeft geknoeid met een van de magische afschermingen van de crypte, waardoor een (%1%) (zie de bijlage) vrijgelaten is die eerder binnen opgesloten zat. De vijandige wezens dreigen de (%2%) (zie de bijlage) die deze kluis bewaken in te halen. Als de personages niet ingrijpen, kunnen de Ondoden de magie van de kluis destabiliseren en andere wezens in de crypten vrijlaten (zie hieronder).",
	"Eight cylindrical glass crypts span the height of the vault. A permanent (%0%) spell (save DC 15) in each tube prevents the creatures trapped here from escaping, but the vault's magic sometimes falters enough for a prisoner or two, all of which are hostile, to slip out from its crypts. An (%1%) spell cast on a crypt reveals the creature trapped within.": "Acht cilindervormige glazen crypten overspannen de hoogte van de kluis. Een permanente (%0%) betovering (save DC 15) in elke buis voorkomt dat de wezens die hier gevangen zitten kunnen ontsnappen, maar de magie van de kluis hapert soms genoeg zodat een of twee gevangenen, die allemaal vijandig zijn, uit de crypten kunnen glippen. Een (%1%) spreuk over een crypte onthult het wezen dat erin gevangen zit.",
	"The contents of the crypts are as follows:": "De inhoud van de crypten is als volgt:",
	"This cracked crypt previously contained a necrichor.": "Deze gebarsten crypte bevatte vroeger een necrichor.",
	"The interior of this tube roils with shadow. Inside is (%0%). The dragon is Undead.": "De binnenkant van deze buis wemelt van de schaduw. Binnenin is (%0%). De draak is ondood.",
	"A dangerous (%0%) is trapped in mist form within this crypt. While the crypt's magic lasts, the vampire has the (%1%) condition and remains in mist form.": "Een gevaarlijke (%0%) zit gevangen in mistvorm in deze crypte. Zolang de magie van de crypte duurt, heeft de vampier de (%1%) conditie en blijft hij in mistvorm.",
	"Three (%0%) swirl in this crypt, violently slamming against the glass and screeching at creatures that come within 10 feet of it.": "Drie (%0%) wervelen in deze crypte, slaan met geweld tegen het glas en krijsen naar wezens die binnen een straal van 10 meter komen.",
	"This crypt contains five malign anomalies (use the (%0%) stat block).": "Deze crypte bevat vijf kwaadaardige afwijkingen (gebruik het (%0%) stat blok).",
	"These crypts are empty.": "Deze crypten zijn leeg.",
	"A (%0%) (Celestial form; see the appendix) roils in this crypt.": "Een (%0%) (Hemelse vorm; zie de bijlage) zwerft in deze crypte.",
	"Eight granite steles line a semicircular chamber within the Nevervault. Each stele is inscribed with arcane sigils that magically bind a restless soul to the stele. The steles each have an Armor Class of 17, 50 hit points, and immunity to poison and psychic damage.": "Acht granieten stèles omzomen een halfronde kamer in de Nevervault. Elke stele is gegraveerd met arcane tekens die een rusteloze ziel op magische wijze aan de stele binden. De stèles hebben elk een pantserklasse van 17, 50 hitpoints en immuniteit voor gif en psychische schade.",
	"Casting (%0%) on the stele or destroying the stele frees the soul trapped inside, which manifests as a (%1%). For 1 minute, the specter is friendly toward its liberator and obeys their commands. In the absence of any commands, or if given a command that's likely to result in its destruction, the specter defends itself but otherwise takes no actions. At the end of the duration, the specter attempts to flee the Mortuary.": "Door (%0%) op de stele uit te spreken of de stele te vernietigen, wordt de ziel die erin gevangen zit bevrijd, die zich manifesteert als een (%1%). Gedurende 1 minuut is het spook vriendelijk tegen zijn bevrijder en gehoorzaamt zijn bevelen. Als er geen commando's worden gegeven, of als er een commando wordt gegeven dat waarschijnlijk zal leiden tot zijn vernietiging, verdedigt het spook zichzelf maar onderneemt verder geen acties. Aan het einde van de duur probeert het spook het mortuarium te ontvluchten.",
	"For Characters of 11th Level or Higher": "Voor personages van 11e niveau of hoger",
	"From his orrery of souls, Factol Skall scours the multiverse for secrets about True Death, the annihilation sublime. In this encounter, the characters must aid Skall in dispatching a powerful threat that has come through the orrery to wreak havoc on the Mortuary and its inhabitants.": "Vanuit zijn zielenoriëntatie doorzoekt Factol Skall het multiversum naar geheimen over de Ware Dood, de sublieme vernietiging. In deze ontmoeting moeten de personages Skall helpen om een machtige dreiging uit te schakelen die door de orrerie is gekomen om een ravage aan te richten in het mortuarium en zijn inwoners.",
	"Map 1.4 depicts Factol Skall's orrery. When the characters enter, read or paraphrase the following text:": "Kaart 1.4 toont de orangerie van Factol Skall. Lees of parafraseer de volgende tekst wanneer de personages binnenkomen:",
	"A glowing, ethereal sphere hovers over this chilling sanctum, whose walkways are formed from the vertebrae of some unknown behemoth. The orb resonates with the haunting cries of the dead. A decrepit figure in tattered robes floats above the walkway, examining ghostly threads spun from a skeletal loom.": "Een gloeiende, etherische bol zweeft boven dit ijzingwekkende heiligdom, waarvan de gangen zijn gevormd uit de wervels van een onbekende kolos. De bol resoneert met de spookachtige kreten van de doden. Een vervallen figuur in haveloze gewaden zweeft boven het gangpad en onderzoekt spookachtige draden die zijn gesponnen op een skeletweefgetouw.",
	"(%0%) (see the (%1%)) has repeatedly used the orrery, which has attracted the spirit of a dead and vengeful god (use the (%2%) stat block; see the (%3%)). The spirit bursts forth from the orrery and attacks the characters.": "(%0%) (zie de (%1%)) heeft herhaaldelijk de orrery gebruikt, die de geest van een dode en wraakzuchtige god heeft aangetrokken (gebruik de (%2%) stat block; zie de (%3%)). De geest barst uit de orrerie en valt de personages aan.",
	"Skall aids the characters in combat against the spirit but withholds his more potent abilities unless the characters are about to be defeated. If the spirit is reduced to 0 hit points, it is sucked back into the orrery and sent back to the plane from whence it came.": "Skall helpt de personages in het gevecht tegen de geest, maar onthoudt zijn krachtigere vaardigheden tenzij de personages op het punt staan verslagen te worden. Als de geest gereduceerd is tot 0 hitpoints, wordt hij teruggezogen in de orrery en teruggestuurd naar het vlak waar hij vandaan kwam.",
	"The spirit's presence causes Skall's orrery to behave erratically. Until the spirit is defeated, each round on initiative count 10, the orrery erupts with a 100-foot-long, 5-foot-wide beam of necrotic energy that shoots down one of the orrery's six central walkways at random. To determine the direction, roll a (%0%) and assign a direction to each die face. Each creature in the line must make on a DC 18 Dexterity saving throw, taking 35 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Door de aanwezigheid van de geest gedraagt Skall's orrery zich grillig. Totdat de geest is verslagen, barst de orrery elke ronde op initiatief 10 uit met een straal van necrotische energie van 100 meter lang en 5 meter breed die willekeurig een van de zes centrale gangen van de orrery naar beneden schiet. Om de richting te bepalen, rol je een (%0%) en wijs je een richting toe aan elk dobbelsteenvlak. Elk wezen in de lijn moet een reddingsworp van DC 18 uitvoeren, waarbij 35 ((%1%)) necrotische schade wordt opgelopen als de reddingsworp mislukt, of half zoveel schade als de reddingsworp slaagt.",
	"If the characters help Skall and defeat the spirit, they earn the respect of the dead. Skall bestows a Charm of the Dead Truce (see the \"(%0%)\" section) on each character.": "Als de personages Skall helpen en de geest verslaan, verdienen ze het respect van de doden. Skall geeft elk personage een Charm of the Dead Truce (zie de \"(%0%)\" sectie).",
	"The Mortuary's size and the multiversal scope of its operations make it well suited to longer adventures, especially those surrounding life, death, and the planes. Use this section as a springboard for a campaign centered on the Mortuary and its inhabitants. Characters don't need to join the Heralds of Dust to undertake these adventures.": "De omvang van het mortuarium en de multiversale reikwijdte van zijn activiteiten maken het zeer geschikt voor langere avonturen, vooral die over leven, dood en de planes. Gebruik dit deel als springplank voor een campagne rond het Mortuarium en zijn bewoners. Personages hoeven geen lid te worden van de Heralds of Dust om deze avonturen te beleven.",
	"The Path of Graves is a hub of portals to and from morbid sites across the planes. Characters who arrive at the Mortuary via a planar portal might be transported here. Map 1.5 depicts the Path of Graves.": "Het pad van de graven is een knooppunt van portalen van en naar morbide plaatsen in de planes. Personages die via een planaire poort in het mortuarium aankomen, kunnen hierheen worden getransporteerd. Kaart 1.5 toont het pad van de graven.",
	"The Heralds of Dust leverage the Path of Graves' portals to reach distant sites relevant to their work, such as burial sites on other worlds and magical furnaces on the Plane of Elemental Fire for cremating fire-resistant creatures. Characters can use the Path of Graves to reach the same faraway places, returning to the Mortuary in between adventures.": "De Heralds of Dust gebruiken de portalen van het Path of Graves om verre plaatsen te bereiken die relevant zijn voor hun werk, zoals begraafplaatsen op andere werelden en magische ovens op het Plane of Elemental Fire voor het cremeren van vuurbestendige wezens. Personages kunnen het Pad der Graven gebruiken om dezelfde verre plaatsen te bereiken en tussen avonturen door terug te keren naar het Mortuarium.",
	"Use the Mortuary Adventure Hooks table to inspire a campaign centered on the Mortuary.": "Gebruik de Mortuarium Avontuur Haken tabel om een campagne rond het Mortuarium te inspireren.",
	"A wrongfully interred (%0%) launches a campaign against Factol Skall, fomenting dissent and dividing the Heralds of Dust into splinter factions. Factol Skall hires the characters to unite the dead before the faction crumbles beyond repair.": "Een ten onrechte bijgezette (%0%) lanceert een campagne tegen Factol Skall, wakkert onenigheid aan en verdeelt de Heralds of Dust in splinterfacties. Factol Skall huurt de personages in om de doden te verenigen voordat de factie onherstelbaar uiteenvalt.",
	"A multiversal law dictates that a death council must convene in the Mortuary once every century. The characters are charged with exhuming a series of influential Undead entombed on other planes and escorting them to the Mortuary. Some of the council members are especially cranky when awoken.": "Een multiversele wet schrijft voor dat er elke eeuw een Dodenraad bijeen moet komen in het Mortuarium. De personages krijgen de opdracht om een aantal invloedrijke ondoden die op andere vlakken begraven liggen, op te graven en naar het mortuarium te brengen. Sommige leden van de raad zijn bijzonder chagrijnig als ze wakker worden.",
	"When a godling is born on the Upper Planes, a wave of positive energy sweeps over the Mortuary through its myriad portals, restoring hundreds of long-dead creatures to life.": "Als er een godling wordt geboren op de Upper Planes, gaat er een golf van positieve energie door het mortuarium via de talloze portalen, waardoor honderden langgestorven wezens weer tot leven worden gewekt.",
	"(%0%) (see the appendix) announces his retirement. Before he transcends to True Death, he asks the characters to help him name his successor.": "(%0%) (zie de appendix) kondigt zijn pensioen aan. Voordat hij overgaat naar de Ware Dood, vraagt hij de personages hem te helpen zijn opvolger te benoemen.",
	"This appendix provides lore and stat blocks for five creatures that, while connected to one of many factions in the infinite and wondrous Planescape setting, are suitable for any Dungeons & Dragons campaign. The creatures in this bestiary are organized alphabetically.": "Deze bijlage bevat de lore en stat-blokken voor vijf wezens die, hoewel ze verbonden zijn aan een van de vele facties in de oneindige en wonderbaarlijke Planescape setting, geschikt zijn voor elke Dungeons & Dragons campagne. De wezens in dit bestiarium zijn alfabetisch gerangschikt.",
	"If you are unfamiliar with the monster stat block format, read the (%0%) of the (%1%) before proceeding further. It explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Als je niet bekend bent met het formaat van het monsterstatblok, lees dan eerst de (%0%) van de (%1%) voordat je verder gaat. Het legt stat block terminologie uit en geeft regels voor verschillende monster eigenschappen-informatie die hier niet herhaald wordt.",
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Levendige doodskisten zijn zware, macabere constructies die zijn ontworpen om de doden naar een rustplaats te brengen. Ze waggelen ongestoord door de gangen van het mortuarium, scheppen lijken op en dragen ze naar de volgende fase van het begrafenisproces.",
	"An (%0%) has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "Een (%0%) heeft een reeks spichtige metalen poten waarmee hij over steile hellingen, muren en plafonds glijdt en de ruime binnenkant van de kist is bezaaid met intrekbare spikes. Net als hun levenloze tegenhangers variëren geanimeerde doodskisten van gewone houten kisten met eenvoudig beslag tot uitgebreide, vergulde sarcofagen en eerbiedige, met stof beklede kisten.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "Buiten de Stad van Doors vervullen doodskisten met bewegende beelden vergelijkbare, zij het minder industriële rollen. Natuurlijke hinderlagen en onvermoeibare schildwachten bewaken doodskisten oude necropolen, familiecrypten en de holen van machtige ondoden. Een voorzichtige vampier kan in een bewegende doodskist slapen om overdag jagers te ontwijken, terwijl een necromanticus bewegende doodskisten kan gebruiken om lijken uit verre nederzettingen op te nemen in een leger van Ondoden.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Bewegende doodskisten zijn zelden leeg. De inhoudstabel van een bewegende doodskist toont de inhoud die een bewegende doodskist kan bevatten.",
	"(%0%) (%1%) packed like sardines": "(%0%) (%1%) verpakt als sardientjes",
	"A groaning (%0%)": "Een kreun (%0%)",
	"A patch of (%0%) (see the (%1%))": "Een patch van (%0%) (zie de (%1%))",
	"A slumbering (%0%)": "Een sluimerende (%0%)",
	"A portal to the (%0%) (detailed earlier in this supplement)": "Een portaal naar de (%0%) (eerder in dit supplement beschreven)",
	"(%0%) is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his (%1%) (detailed earlier in this supplement).": "(%0%) is de huidige factol van de Heralds of Dust en de enige leider die de factie ooit heeft gehad. Volgens een populaire Duster-legende is Skall, naast de Vrouwe van Pijn zelf, de oudste inwoner van Sigil, het eerste wezen dat leefde en stierf in de Stad der Deuren. De Heralds of Dust verafgoden hun tijdloze factol, wiens stoïcijnse gezicht het embleem van de factie is geworden. Skall is meestal te vinden terwijl hij zijn (%1%) onderzoekt (eerder in dit supplement beschreven).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "Na eonen van bestaan is Skall in een vergevorderde staat van aftakeling. Ooit was hij een kwiek lijk met een gerimpeld gestel, maar nu dwaalt hij lusteloos door de verlaten hallen van het mortuarium, in zichzelf gekreun. Skall verschijnt als weinig meer dan een zwevend, onstoffelijk hoofd en twee handen, zijn haveloze mantel fladdert achter hen aan. Skall is berucht onder de factols van Sigil maar wordt zelden in levende lijve gezien. Hij delegeert zijn bureaucratische verantwoordelijkheden vaak aan ondode gevolmachtigden of verschijnt bij zeldzame gelegenheden als een illusoir duplicaat. Subtiele sociale signalen gaan verloren voor de factol, wiens eeuwige aard elke herinnering aan het sterfelijke leven heeft uitgewist.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "Als gevolg van zijn verval is Skall's kracht aanzienlijk afgenomen, maar hem uitdagen in een gevecht is nog altijd een doodvonnis. Factol Skall geeft zijn vijanden een blijvende vergetelheid. Als verzorger, bewaarder en grafbewaker leidt de factol zowel bondgenoten als vijanden uit dit valse bestaan naar het pad naar de Ware Dood.",
	"Dauntless in the face of death, (%0%) cleanse hapless creatures and resting places haunted by (%1%), (%2%), and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Onversaagd in het aangezicht van de dood zuiveren (%0%) ongelukkige wezens en rustplaatsen die worden achtervolgd door (%1%), (%2%) en andere kwaadaardige entiteiten die voorkomen dat de doden worden bijgezet of die degenen die al in rust zijn in gevaar brengen. Hoewel de meeste Duster-uitdrijvers hun werk doen in het mortuarium, reageren velen op oproepen in Sigil en de vlakken daarbuiten.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "De grillen van de onsterfelijkheid maken geesten moeilijk te voorspellen. Toch zijn exorcisten goed uitgerust voor hun werk. Gevormd door ervaringen met verschijningen en dergelijke, kanaliseren exorcisten de krachten van de dood om de levenden te behouden, met de doden te communiceren en kwade geesten terug te drijven naar hun graven. Ze kunnen ook veelzijdige bouten van necrotische of stralende energie uit hun handvaten vuren om een groot aantal bovennatuurlijke entiteiten af te weren.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as (%0%), (%1%), and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "De zintuigen van een exorcist doorboren de sluier van de dood om rondzwervende geesten op het Etherische Vlak waar te nemen, evenals (%0%), (%1%) en andere onstoffelijke entiteiten die zich in de duisternis verbergen. Met een korte reboantzang kan een exorcist een schadelijke entiteit uit een bezeten wezen verwijderen of dat wezen kwetsbaar maken voor een pijnlijke spirituele bewoning.",
	"A (%0%) is a being of living blood, formed from the ichor of evil gods or the sludge in the crypts of failed liches. Despite the loss of a solid physical form, these foul creatures retain their terrible intellects and aspire to megalomaniacal goals—the first of which involves regaining a body. To do this, they seek servants to exact their will, coercing even the most stubborn potential minions by turning their own blood against them.": "Een (%0%) is een wezen van levend bloed, gevormd uit de ichor van kwade goden of het slib in de crypten van mislukte liches. Ondanks het verlies van een vaste fysieke vorm, behouden deze smerige wezens hun vreselijke intellect en streven ze megalomane doelen na, waarvan de eerste het herwinnen van een lichaam is. Om dit te doen, zoeken ze dienaren om hun wil op te leggen en dwingen ze zelfs de meest koppige potentiële volgelingen door hun eigen bloed tegen hen te keren.",
	"Necrichors prove exceptionally difficult to destroy, since they leave a trace of their essence within the veins of every creature they've controlled and can regenerate themselves from those creatures' blood. Unable to extinguish their horrific unlife, virtuous faiths and vigilant organizations (like the (%0%) detailed in (%1%)) seal these viscous horrors in magically warded prisons. As ages pass, though, the knowledge of what these prisons contain and where some lie have been lost. And every imprisoned necrichor understands that its captivity might be lengthy, but time is of little consequence to the ageless. Necrichors that escape their imprisonment have the statistics presented here.": "Necrichors blijken uitzonderlijk moeilijk te vernietigen, omdat ze een spoor van hun essentie achterlaten in de aderen van elk wezen dat ze hebben beheerst en zichzelf kunnen regenereren uit het bloed van die wezens. Omdat ze hun gruwelijke onleven niet kunnen uitroeien, sluiten deugdzame geloven en waakzame organisaties (zoals de (%0%) die in (%1%) worden beschreven) deze kleverige verschrikkingen op in magische gevangenissen. Maar met het verstrijken der eeuwen is de kennis over wat deze gevangenissen bevatten en waar sommige zich bevinden verloren gegaan. En elke gevangen necrichor begrijpt dat zijn gevangenschap lang kan duren, maar tijd is van weinig belang voor de tijdloze. Necrichors die aan hun gevangenschap ontsnappen, hebben de statistieken die hier worden gepresenteerd.",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called (%0%), and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "De Upper en Lower Planes zijn fundamentele manifestaties van goed en kwaad, wet en chaos. In de meest verschrikkelijke en noodlottige omstandigheden kunnen deze vlakken oerbelichamingen van hun macht manifesteren. Deze uitingen van de kracht van een planeet worden (%0%) genoemd en ze verschijnen als kolkende energieën met kenmerken die eigen zijn aan de planeet die ze heeft gecreëerd. Ze beschermen hun thuis tegen destructieve of anderszins antithetische krachten en smelten dan weer samen in hun vlak van oorsprong.",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "Planaire incarnaties zijn verwant aan natuurrampen die de deugden en ondeugden van de vlakken waar ze vandaan komen beschermen en bevorderen. Die van de lagere niveaus kunnen verschijnen als kolkende golven van duivelse vlammen of andere sinistere vormen, terwijl die van de hogere niveaus vaak verschijnen als bloesems van licht en wilde groei of soortgelijke majestueuze vormen. In de zeldzame gevallen dat planaire incarnaties op een ander vlak verschijnen, kunnen ze beide vormen aannemen of verschijnen als unieke manifestaties van de filosofieën die ze belichamen.",
	"The characters must discern their quarry from the litany of corpses throughout this area. As an action, a character can inspect a corpse within 3 metre of them, identifying the body with a successful DC 13 Wisdom ((%0%)) check. It's up to you where in the facility the corpse they're looking for lies.": "De personages moeten hun prooi onderscheiden uit de litanie van lijken in dit gebied. Als actie kan een personage een lijk binnen een straal van 3 meter inspecteren en het lijk identificeren met een succesvolle DC 13 Wisdom ((%0%)) check. Het is aan jou waar in de faciliteit het lijk ligt dat ze zoeken.",
	"Corpses slide into this chamber via eight 1.5-metre-diameter pneumatic tubes set into the south walls. Each corpse arrives on an examination slab, where the Heralds of Dust conduct a brief inspection before arranging it to be sent to another area of the Mortuary.": "Lijken glijden deze kamer binnen via acht pneumatische buizen van 1,5 meter doorsnee in de zuidelijke muren. Elk lijk komt aan op een onderzoeksplaat, waar de Heralds of Dust een korte inspectie uitvoeren voordat ze regelen dat het naar een ander deel van het mortuarium wordt gestuurd.",
	"A perpetually wailing slurry of ghosts, specters, and other incorporeal Undead churns 6 metre below the catwalks. A non-Undead creature that enters the liquid for the first time on a turn or starts its turn there takes 7 ((%0%)) necrotic damage and must succeed on a DC 13 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if this effect reduces its hit point maximum to 0.": "Een voortdurend jammerende brij van geesten, spoken en andere onstoffelijke ondoden kolkt 6 meter onder de loopbruggen. Een niet-dode wezen dat tijdens een beurt voor het eerst in de vloeistof terechtkomt of zijn beurt daar begint, loopt 7 ((%0%)) necrotische schade op en moet slagen voor een DC 13 grondwetsreddende worp of zijn maximale hitpoint wordt verminderd met een hoeveelheid die gelijk is aan de opgelopen schade. Deze vermindering duurt totdat het wezen een lange rustpauze heeft genomen. Het wezen sterft als dit effect zijn maximale aantal hitpoints tot 0 verlaagt.",
	"Three (%0%) swirl in this crypt, violently slamming against the glass and screeching at creatures that come within 3 metre of it.": "Drie (%0%) wervelen in deze crypte, slaan met geweld tegen het glas en krijsen naar wezens die binnen een straal van 3 meter komen.",
	"The spirit's presence causes Skall's orrery to behave erratically. Until the spirit is defeated, each round on initiative count 10, the orrery erupts with a 3-metre-long, 1.5-metre-wide beam of necrotic energy that shoots down one of the orrery's six central walkways at random. To determine the direction, roll a (%0%) and assign a direction to each die face. Each creature in the line must make on a DC 18 Dexterity saving throw, taking 35 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Door de aanwezigheid van de geest gedraagt de orrerie van Skall zich grillig. Totdat de geest is verslagen, barst de orrery elke ronde op initiatief 10 uit met een 3 meter lange, 1,5 meter brede straal van necrotische energie die willekeurig een van de zes centrale gangen van de orrery naar beneden schiet. Om de richting te bepalen, gooi je een (%0%) en wijs je een richting toe aan elk dobbelsteenvlak. Elk wezen in de lijn moet een reddingsworp van DC 18 doen, waarbij 35 ((%1%)) necrotische schade wordt opgelopen als de reddingsworp mislukt, of de helft als de reddingsworp slaagt."
}