{
	"Very easy": "Heel gemakkelijk.",
	"Very hard": "Erg hard.",
	"Moderate": "Matig",
	"Nearly impossible": "Bijna onmogelijk.",
	"Dexterity": "Behendigheid",
	"Wisdom": "Wijsheid",
	"Intelligence": "Intelligentie",
	"Strength": "Sterkte",
	"Charisma": "Charisma",
	"You can hold your breath for a number ofminutes equal to 1 + your Constitution modifier (minimum of 30 seconds).": "Je kunt je adem inhouden voor een aantal minuten gelijk aan 1 + je grondwetswijziging (minimaal 30 seconden).",
	"Ifyou run out of breath or you're choking, you can survive for a number ofrounds equal to your Constitution modifier (minimum of 1 round). At the start ofyour next turn, you drop to 0 hit points and are dying, and you can't regain hit points or be stabilized until you can breathe again.": "Als je buiten adem raakt of stikt, kun je overleven gedurende een aantal ronden gelijk aan je grondwetswijziging (minimaal 1 ronde). Aan het begin van je volgende beurt zak je naar 0 hitpoints en ben je stervende, en je kunt geen hitpoints herwinnen of gestabiliseerd worden tot je weer kunt ademen.",
	"In any location where gravity is not present, the following rules apply:": "Op elke plaats waar de zwaartekracht niet aanwezig is, gelden de volgende regels:",
	"When making a melee attack with a weapon, a creature that doesn't have a flying or swimming speed (either naturally or provided by magic) has disadvantage on the attack roll unless the weapon deals piercing damage.": "Bij een aanval met een wapen heeft een wezen dat geen vlieg- of zwemsnelheid heeft (van nature of door magie) nadeel bij de aanvalsworp, tenzij het wapen doorborende schade toebrengt.",
	"A creature can use an action to push off something heavier than itselfand move up to its walking, flying, or swimming speed in a straight line. The creature continues along this course, moving in a straight line at its speed on each ofits turns until something stops it or changes its trajectory.": "Een wezen kan een actie gebruiken om iets dat zwaarder is dan zichzelf af te duwen en zich in een rechte lijn voort te bewegen tot zijn loop-, vlieg- of zwemsnelheid. Het wezen blijft deze koers volgen en beweegt in een rechte lijn met zijn snelheid in elk van zijn bochten totdat iets het tegenhoudt of zijn traject verandert.",
	"You can generate a random encounter on the Astral Plane by rolling on either the Wildspace Encounters table or the Astral Sea Encounters table, as appropriate, or by choosing an encounter you like. If the encounter is with a spelljamming ship, you can roll on the Ship Encounters to determine the ship and its crew, or you can create a ship encounter of your own (see the (%0%) for (%1%)).": "Je kunt een willekeurige ontmoeting op het Astral Plane genereren door te rollen met de Wildspace Ontmoetingen tabel of de Astral Sea Ontmoetingen tabel, of door een ontmoeting te kiezen die je leuk vindt. Als de ontmoeting met een spelljamming schip is, kun je rollen op de Schip Ontmoetingen om het schip en zijn bemanning te bepalen, of je kunt zelf een schip ontmoeting creëren (zie de (%0%) voor (%1%)).",
	"Creatures marked with an asterisk (*) appear in this book; the rest are described in the (%0%). Any creature marked with a dagger (†) can serve as a spelljammer because it is a spellcaster.": "Wezens gemarkeerd met een sterretje (*) komen in dit boek voor; de rest wordt beschreven in de (%0%). Elk wezen gemarkeerd met een dolk (†) kan dienen als betoveraar omdat het een betoveraar is.",
	"If a Humanoid has no specified race, it can be of any race you choose.": "Als een mensachtige geen specifiek ras heeft, kan hij van elk gewenst ras zijn.",
	"To randomly determine the initial attitude of the creatures encountered, make the attitude roll called for in an encounter table entry, then refer to the appropriate line of the Initial Attitude table.": "Om willekeurig de beginstand van de aangetroffen wezens te bepalen, maak je de rol voor de beginstand in een ontmoetingstabel en kijk je vervolgens naar de betreffende regel van de beginstandtabel.",
	"4 or lower": "4 of lager",
	"Hostile": "Vijandig",
	"Indifferent": "Onverschillig",
	"9 or higher": "9 of hoger.",
	"Friendly": "Vriendelijk",
	"(%0%) (%1%),* each mounted on 1 (%2%)*": "(%0%) (%1%),* elk gemonteerd op 1 (%2%)*.",
	"1 (%0%)* (30 percent chance it is asleep)": "1 (%0%)* (30 procent kans dat hij slaapt)",
	"1 (%0%)* piloted by 1 (%1%)*†": "1 (%0%)* bestuurd door 1 (%1%)*†",
	"1 (%0%) that has a flying speed of 60 feet and doesn't need to breathe air": "1 (%0%) die een vliegsnelheid van 60 voet heeft en geen lucht hoeft in te ademen.",
	"1 (%0%)* with 1 (%1%)† living in a hut on its back": "1 (%0%)* met 1 (%1%)† wonend in een hut op zijn rug",
	"1 lunar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 maan draak* (uw keuze van (%0%), (%1%), of (%2%))",
	"A tavern or inn built on an asteroid, with docks where ships can berth": "Een taverne of herberg gebouwd op een asteroïde, met dokken waar schepen kunnen aanmeren.",
	"1 (%0%)* and (%1%) (%2%)*": "1 (%0%)* en (%1%) (%2%)*.",
	"A shipwreck that might still have treasure or creatures aboard it (choose a ship from (%0%) of the (%1%))": "Een scheepswrak dat misschien nog schatten of wezens aan boord heeft (kies een schip uit (%0%) van de (%1%))",
	"1 solar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 zonnedraak* (naar keuze (%0%), (%1%), of (%2%))",
	"(%0%) (%1%) that don't need to breathe air": "(%0%) (%1%) die geen lucht hoeven in te ademen",
	"1 spelljamming ship (roll on the (%0%))": "1 spelljamming schip (rol op de (%0%))",
	"1 (%0%)*† and (%1%) (%2%)*": "1 (%0%)*† en (%1%) (%2%)*",
	"1 (%0%)† using the (%1%) spell": "1 (%0%)† met behulp van de (%1%) spreuk",
	"1 (%0%)* (70 percent chance it is asleep)": "1 (%0%)* (70 procent kans dat hij slaapt)",
	"(%0%) (%1%)† on a divine errand": "(%0%) (%1%)† op een goddelijke boodschap",
	"1 (%0%)† and (%1%) (%2%)†": "1 (%0%)† en (%1%) (%2%)†",
	"1 (%0%)† mounted on a (%1%)": "1 (%0%)† gemonteerd op een (%1%)",
	"1 (%0%)† being hunted by githyanki": "1 (%0%)† opgejaagd door githyanki",
	"1 (%0%)*† and 1 (%1%) bodyguard": "1 (%0%)*† en 1 (%1%) lijfwacht",
	"1 (%0%)*† looking for a portal to the Far Realm": "1 (%0%)*† op zoek naar een poort naar de Far Realm",
	"1 (%0%)† from a nearby astral dominion": "1 (%0%)† van een nabijgelegen astrale heerschappij",
	"Gargantuan floating crystal obelisk of mysterious origin": "Gigantische drijvende kristallen obelisk van mysterieuze oorsprong",
	"1 (%0%) that has gone rogue": "1 (%0%) die schurkachtig is geworden",
	"(%0%) (%1%)† in Humanoid form": "(%0%) (%1%)† in mensachtige vorm",
	"1 (%0%)† watching over a dead god that drifts nearby": "1 (%0%)† waken over een dode god die in de buurt drijft",
	"(%0%) (%1%) galloping merrily across the Astral Sea": "(%0%) (%1%) vrolijk galopperend over de Astral Sea...",
	"1 spelljamming ship (roll on the Ship Encounters table)": "1 spelljamming schip (rol op de Scheepsontmoetingen tabel)",
	"(%0%) Leviathan, captained by Myrtle Hunt ((%1%)*) and crewed by 8 (%2%)* and 3 (%3%)†": "(%0%) Leviathan, geleid door Myrtle Hunt ((%1%)*) en bemand door 8 (%2%)* en 3 (%3%)†",
	"(%0%) Voidwinder, captained by Krig Kalu ((%1%)*) and crewed by 1 (%2%)† and 7 (%3%)*": "(%0%) Voidwinder, met als kapitein Krig Kalu ((%1%)*) en als bemanning 1 (%2%)† en 7 (%3%)*.",
	"(%0%) Horizon, captained by Thaal Vod (renegade (%1%)†) and crewed by 9 (%2%)*": "(%0%) Horizon, geleid door Thaal Vod (afvallige (%1%)†) en bemand door 9 (%2%)*.",
	"(%0%) Jander Sunstar, captained by Veluna Valderak ((%1%)*) and crewed by 13 (%2%)* and 1 (%3%)†": "(%0%) Jander Sunstar, gezagvoerder Veluna Valderak ((%1%)*) en bemand door 13 (%2%)* en 1 (%3%)†",
	"(%0%) Astral Prize, crewed by 15 (%1%),*† including Captain Uscath": "(%0%) Astral Prize, bemand door 15 (%1%),*† inclusief kapitein Uscath.",
	"(%0%) Eldervine, captained by Queth ((%1%)*) and crewed by 2 (%2%),*† 8 (%3%),* and Eldervine ((%4%))": "(%0%) Eldervine, met als kapitein Queth ((%1%)*) en als bemanning 2 (%2%),*† 8 (%3%),* en Eldervine ((%4%)).",
	"(%0%) Neurophage, crewed by 4 (%1%)† and 16 (%2%), with (%3%) (%4%) and (%5%) (%6%) as passengers": "(%0%) Neurophage, bemand door 4 (%1%)† en 16 (%2%), met (%3%) (%4%) en (%5%) (%6%) als passagiers.",
	"(%0%) Malevolence, captained by Yeshk ((%1%)*†) and crewed by 24 (%2%)* and 5 (%3%)": "(%0%) Malevolence, geleid door Yeshk ((%1%)*†) en bemand door 24 (%2%)* en 5 (%3%)",
	"(%0%) Claws of Huraj, captained by Huraj ((%1%)) and crewed by 1 (%2%) (first mate), 8 (%3%), and 2 hobgoblin (%4%)†": "(%0%) Klauwen van Huraj, geleid door Huraj ((%1%)) en bemand door 1 (%2%) (eerste stuurman), 8 (%3%), en 2 hobgoblin (%4%)†",
	"(%0%) Fedifensor, captained by Yaj ((%1%)*†) and crewed by 10 (%2%)*†": "(%0%) Fedifensor, geleid door Yaj ((%1%)*†) en bemand door 10 (%2%)*†",
	"(%0%) Eleventh, captained by Xorpha Eleven-Eyes ((%1%)) and crewed by 1 (%2%) (first mate), 3 (%3%),† and 16 (%4%)": "(%0%) Elfde, gezagvoerder Xorpha Eleven-Eyes ((%1%)) en bemand door 1 (%2%) (eerste stuurman), 3 (%3%),† en 16 (%4%)",
	"(%0%) Great Kindori, captained by Mystan the Mighty ((%1%)†) and crewed by 1 (%2%) (first mate), 1 (%3%),† 17 (%4%), and 1 (%5%)": "(%0%) Grote Kindori, met als kapitein Mystan de Machtige ((%1%)†) en bemand door 1 (%2%) (eerste stuurman), 1 (%3%),† 17 (%4%), en 1 (%5%)",
	"(%0%) Syken's Reach, captained by the pirate Arviglas Syken (human (%1%)) and crewed by 1 (%2%)† (Syken's daughter, Tenebra) and 11 (%3%)": "(%0%) Syken's Reach, geleid door de piraat Arviglas Syken (mens (%1%)) en bemand door 1 (%2%)† (Syken's dochter, Tenebra) en 11 (%3%)",
	"(%0%) Apex, captained by Xaleen ((%1%)*†) and crewed by 11 (%2%)* and 1 (%3%)*†": "(%0%) Apex, met als kapitein Xaleen ((%1%)*†) en een bemanning van 11 (%2%)* en 1 (%3%)*†.",
	"(%0%) Snorkel, captained by Shelby Norkel (gnome (%1%)†) and crewed by 15 (%2%)*": "(%0%) Snorkel, geleid door Shelby Norkel (kabouter (%1%)†) en bemand door 15 (%2%)*.",
	"(%0%) Doomdreamer, crewed by (%1%) (%2%)": "(%0%) Doomdreamer, bemand door (%1%) (%2%)",
	"(%0%) Adventure, abandoned and adrift (25 percent chance that its (%1%) is still aboard)": "(%0%) Avontuur, verlaten en op drift (25 procent kans dat zijn (%1%) nog aan boord is)",
	"At the start of an engagement, the DM decides how far a ship is from its enemies. Three possibilities are provided in the Starting Encounter Distance table. The shorter the distance, the less time crews have to load weapons and make other preparations.": "Aan het begin van een gevecht bepaalt de DM hoe ver een schip van zijn vijanden verwijderd is. Er zijn drie mogelijkheden in de tabel voor de afstand tot het begin van een gevecht. Hoe korter de afstand, hoe minder tijd de bemanning heeft om wapens te laden en andere voorbereidingen te treffen.",
	"Long range for (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%)": "Groot bereik voor (%0%), (%1%), (%2%), (%3%), (%4%), en (%5%)",
	"Long range for (%0%) and (%1%); beyond the range of (%2%) and crossbows": "Groot bereik voor (%0%) en (%1%); buiten het bereik van (%2%) en kruisbogen",
	"Beyond the range of most ranged weapons": "Buiten het bereik van de meeste afstandswapens",
	"When a spelljamming ship crashes into a creature or an object that could reasonably damage it, both the ship and the creature or object it struck take bludgeoning damage based on the size of the struck object, as shown in the table below.": "Wanneer een spelljamming schip op een wezen of voorwerp botst dat het redelijkerwijs zou kunnen beschadigen, krijgen zowel het schip als het wezen of voorwerp dat het heeft geraakt blauwschade, gebaseerd op de grootte van het getroffen voorwerp, zoals weergegeven in de onderstaande tabel.",
	"Large": "Groot",
	"Gargantuan": "Gargantueske",
	"If the ship runs into something that doesn't have hit points (such as a planet or a moon), apply the damage only to the ship. The ship stops after crashing into a Gargantuan or immovable creature or object; otherwise, the ship can continue moving ifit has any movement left, and whatever it struck moves to the nearest unoccupied space that isn't in the ship's path.": "Als het schip op iets botst dat geen raakpunten heeft (zoals een planeet of een maan), pas dan de schade alleen toe op het schip. Het schip stopt na een botsing met een Gargantuesk of een onbeweeglijk wezen of object; anders kan het schip verder bewegen als het nog beweging over heeft, en wat het heeft geraakt beweegt naar de dichtstbijzijnde onbezette ruimte die niet op het pad van het schip ligt.",
	"During the uneventful part of a voyage, the captain of a spelljamming ship can put crew members to work in several ways. If a character is looking for a job to do, or if a captain wants to keep a character busy, roll on the Shipboard Tasks table to determine what needs to be done. The time it takes to complete a task is at least 1 hour, and certain tasks might take longer at your discretion.": "Tijdens het onbewogen deel van een reis kan de kapitein van een spelljamschip bemanningsleden op verschillende manieren aan het werk zetten. Als een personage op zoek is naar een klusje om te doen, of als een kapitein een personage bezig wil houden, rol dan op de tafel Scheepsopdrachten om te bepalen wat er gedaan moet worden. De tijd die nodig is om een taak te voltooien is minstens 1 uur, en bepaalde taken kunnen naar eigen goeddunken langer duren.",
	"Scrape barnacles off the hull.": "Schraap zeepokken van de romp.",
	"Scrub pots and dishes in the galley.": "Schrob potten en borden in de kombuis.",
	"Chop vegetables in the galley.": "Groenten hakken in de kombuis.",
	"Swab the deck or sweep the cargo hold.": "Zwabber het dek of veeg het laadruim.",
	"Update the ship's navigational charts, which requires cartographer's tools.": "De navigatiekaarten van het schip bijwerken, waarvoor cartografisch gereedschap nodig is.",
	"Repair the captain's favorite pair of boots, which requires cobbler's tools. (A (%0%) spell also does the trick.)": "Repareer het favoriete paar laarzen van de kapitein, waarvoor schoenmakersgereedschap nodig is. (Een (%0%) spreuk doet het ook.)",
	"Repair superficial damage to the ship, which requires carpenter's tools or woodcarver's tools. (A (%0%) spell also does the trick.)": "Repareer oppervlakkige schade aan het schip, waarvoor timmermansgereedschap of houtsnijdersgereedschap nodig is. (Een (%0%) spreuk doet het ook.)",
	"Compose a new chantey, which requires a musical instrument.": "Componeer een nieuwe chantey, waarvoor een muziekinstrument nodig is.",
	"Entertain the crew with tall tales or gossip.": "Vermaak de bemanning met sterke verhalen of roddels.",
	"Fix the captain's broken spyglass, which requires jeweler's tools or tinker's tools. (A (%0%) spell also does the trick.)": "Repareer de kapotte verrekijker van de kapitein, waarvoor gereedschap van een juwelier of ketellapper nodig is. (Een (%0%) spreuk doet het ook.)",
	"Teach the captain the basics of a language they don't already know.": "Leer de kapitein de basis van een taal die ze nog niet kennen.",
	"Prepare a tasty dinner for the captain's table, which requires cook's utensils.": "Bereid een smakelijk diner voor de tafel van de kapitein, waarvoor koksgerei nodig is.",
	"Roll on the Ship Quirks table if you want to add a bit of \"personality\" to a ship.": "Rol op de Ship Quirks tafel als je een beetje \"persoonlijkheid\" aan een schip wilt toevoegen.",
	"A chatty but harmless spirit haunts the cargo hold.": "Een praatgrage maar ongevaarlijke geest waart rond in het vrachtruim.",
	"The excessive creaking of the hull echoes throughout the ship.": "Het overdreven kraken van de romp galmt door het hele schip.",
	"Any creature that removes itself from the ship's (%0%) receives a startling but harmless magical shock.": "Elk wezen dat zich van het schip verwijdert (%0%) krijgt een opzienbarende maar ongevaarlijke magische schok.",
	"The ship's companionways are smaller than those found in most other similar vessels.": "De gangen van het schip zijn kleiner dan die van de meeste andere soortgelijke schepen.",
	"The ship makes a groaning sound in what seems like defiance whenever it comes to a stop.": "Het schip maakt een kreunend geluid in wat lijkt op verzet wanneer het tot stilstand komt.",
	"The floor of the main deck is adorned with a stylized rendering of a mysterious star chart that pulsates occasionally with scintillating colors.": "De vloer van het hoofddek is versierd met een gestileerde weergave van een mysterieuze sterrenkaart die af en toe pulseert met sprankelende kleuren.",
	"The ship's air envelope has a salty, briny smell.": "De lucht van het schip heeft een zoute, zilte geur.",
	"Bulkheads throughout the ship have lines of poetry scrawled on them.": "Op schotten in het hele schip staan dichtregels gekrabbeld.",
	"Unattended tools often go missing, only to reappear (%0%) hours later in another part of the ship.": "Onbeheerd gereedschap wordt vaak vermist, om (%0%) uren later in een ander deel van het schip weer op te duiken.",
	"A creature seated in the ship's (%0%) hears faint spacefaring chanteys in its mind except when the ship is under attack.": "Een wezen dat in het schip zit (%0%) hoort vage ruimtevaartliederen in zijn geest, behalve wanneer het schip wordt aangevallen.",
	"To randomly determine what's in the cargo hold of a spelljamming ship, roll (%0%) times on the Cheap Cargo table and (%1%) times on the Expensive Cargo table. A duplicate result indicates that the ship has more of the same cargo.": "Om willekeurig te bepalen wat er in het vrachtruim van een spelljamming schip zit, rol je (%0%) keer op de Cheap Cargo tabel en (%1%) keer op de Expensive Cargo tabel. Een dubbel resultaat geeft aan dat het schip meer van dezelfde lading heeft.",
	"If a cargo container is locked, at least one crew member (typically the captain) has the key to it. A character can try to unlock a container using thieves' tools, doing so with a successful DC 20 Dexterity check.": "Als een vrachtcontainer op slot zit, heeft ten minste één bemanningslid (meestal de kapitein) de sleutel ervan. Een personage kan proberen een container te openen met behulp van dievengereedschap, met een succesvolle DC 20 Dexterity check.",
	"Trunk containing ten outfits of (%0%) (2 gp each)": "Kofferbak met tien outfits van (%0%) (elk 2 gp)",
	"Crate containing one hundred bars of soap (2 cp each)": "Krat met honderd stukken zeep (2 cp elk)",
	"Twenty ballista bolts (5 gp each)": "Twintig ballista bouten (5 gp per stuk)",
	"Coop containing fifty live chickens (2 cp each)": "Hok met vijftig levende kippen (2 cp elk)",
	"Crate containing twenty wheels of cheese (5 sp each)": "Krat met twintig kaaswielen (5 sp elk)",
	"Locked cage containing one friendly Beast of your choice": "Gesloten kooi met één vriendelijk Beest naar keuze.",
	"Ten 40-gallon barrels of fresh water": "Tien 40-gallon vaten vers water",
	"Ten crates, each containing fifty days of rations (25 gp per crate)": "Tien kratten, elk met vijftig dagen rantsoen (25 gp per krat)",
	"Locked cage containing one hostile Beast of your choice": "Gesloten kooi met één vijandig Beest naar keuze.",
	"Chest containing fifty (%0%) (2 gp each)": "Kist met vijftig (%0%) (2 gp elk)",
	"Crate containing fifty loaves of bread (2 cp each)": "Krat met vijftig broden (2 cp elk)",
	"Ten 40-gallon barrels of ale (4 gp each)": "Tien 40-gallon vaten bier (4 gp per stuk)",
	"Crate containing fifty blank (%0%) (50 gp each)": "Kist met vijftig blanco's (%0%) (50 gp per stuk)",
	"Crate containing one hundred (%0%) (10 gp each) and one thousand sheets of (%1%) (1 sp each)": "Kist met honderd (%0%) (10 gp per stuk) en duizend vellen (%1%) (1 sp per stuk).",
	"Crate containing twenty (%0%), (%1%), or (%2%) (50 gp each)": "Krat met twintig (%0%), (%1%), of (%2%) (50 gp elk)",
	"Crate containing one hundred bottles of exquisite wine (25 gp each)": "Kist met honderd flessen uitgelezen wijn (25 gp per stuk)",
	"Set of exquisitely crafted furniture (2,500 gp)": "Set van prachtig vervaardigde meubels (2.500 gp)",
	"Locked trunk containing five unloaded (%0%) (250 gp each) and a box of 100 bullets": "Gesloten kofferbak met vijf ongeladen (%0%) (elk 250 gp) en een doos met 100 kogels.",
	"Locked case containing an exquisite Dragonchess set made of crystal or ivory (2,500 gp)": "Gesloten koffer met daarin een prachtig Drakenschaakspel van kristal of ivoor (2.500 gp)",
	"Locked trunk containing ten (%0%) (150 gp each; see \"(%1%)\" in the (%2%))": "Gesloten koffer met tien (%0%) (150 gp per stuk; zie \"(%1%)\" in de (%2%))",
	"Crate containing one hundred fireworks (25 gp each)": "Kist met honderd stuks vuurwerk (25 gp per stuk)",
	"Crate containing five unloaded (%0%) (500 gp each) and a box of 100 bullets": "Kist met vijf ongeladen (%0%) (500 gp per stuk) en een doos met 100 kogels.",
	"Locked case containing five (%0%) (1,000 gp each)": "Gesloten koffer met vijf (%0%) (1.000 gp per stuk)",
	"Ten 20-pound (%0%) (250 gp each; see \"(%1%)\" in the (%2%))": "Tien 20-pond (%0%) (250 gp per stuk; zie \"(%1%)\" in de (%2%))",
	"Hard": "Hard",
	"Easy": "Gemakkelijk",
	"1 (%0%) that has a flying speed of 18 metre and doesn't need to breathe air": "1 (%0%) die een vliegsnelheid van 18 meter heeft en geen lucht hoeft in te ademen",
	"75 metre": "75 meter",
	"15 metre": "15 meter",
	"1, metre": "1, meter",
	"Huge": "Enorm",
	"Ten 1-kilogramm (%0%) (250 gp each; see \"(%1%)\" in the (%2%))": "Tien 1-kilogramm (%0%) (250 gp per stuk; zie \"(%1%)\" in de (%2%))",
	"250 feet": "250 voet",
	"500 feet": "500 voet",
	"1,000 feet": "1.000 voet",
	"Suffocating": "Verstikkend",
	"Weightlessness": "Gewichtloosheid",
	"Impeded Melee": "Belemmerde Melee",
	"Movement": "Beweging",
	"Astral Encounters": "Astrale ontmoetingen",
	"Initial Attitude": "Aanvankelijke houding",
	"Ship-to-Ship Starting Distance": "Startafstand schip-tot-schip",
	"Crashing": "Verpletterende",
	"Shipboard Tasks": "Taken aan boord",
	"Ship Quirks": "Eigenaardigheden van het schip",
	"Ship Cargo": "Vrachtschip"
}