{
	"What is Dungeons & Dragons? For some, it's a dynamic narrative game with infinite possibilities; for others, an exciting tactical contest of strategy and wit. But for many, it is far more than a game; it's a way of life.": "Wat is Dungeons & Dragons? Voor sommigen is het een dynamisch verhalend spel met oneindig veel mogelijkheden; voor anderen is het een spannende tactische wedstrijd van strategie en humor. Maar voor velen is het veel meer dan een spel; het is een manier van leven.",
	"If you're holding this book, then you probably love two things: D&D and sharing a great meal. And why shouldn't you? Few things go together so well: they're tabletop activities and highly social occasions, and both offer endless possibilities. But the similarities run far deeper. No matter where you are in the world, food is at the center of community and connection. For millions of fans, D&D plays very much the same role. You might say that D&D is the food of the imagination.": "Als je dit boek in handen hebt, dan hou je waarschijnlijk van twee dingen: D&D en het delen van een goede maaltijd. En waarom zou je dat niet doen? Weinig dingen gaan zo goed samen: het zijn tafelactiviteiten en zeer sociale gelegenheden, en beide bieden eindeloze mogelijkheden. Maar de overeenkomsten gaan veel verder. Waar ter wereld je ook bent, eten is het middelpunt van gemeenschap en verbondenheid. Voor miljoenen fans speelt D&D ongeveer dezelfde rol. Je zou kunnen zeggen dat D&D het voedsel van de verbeelding is.",
	"Dungeons & Dragons is no ordinary game, and this is no ordinary cookbook; it's a uniquely D&D cookbook. Inside, you'll find familiar recipes and dishes that were only available to your D&D player characters, until now—an adventure of food! We began this quest with a simple inquiry: how can food elevate and enhance the D&D experience? If the magic of D&D springs from its ability to activate the human imagination, then how can we recast that same enchantment over an inspiring set of recipes? In short, we want this book to be an essential part of your game nights. Why put out a bag of chips when you can prepare a batch of (%0%)? Or perhaps you're craving the same (%1%) as your dungeon-delving character to sustain you through the game. Which protein will flavor your (%2%)? Maybe you should roll for it. If you are new to the kitchen, try a lower-level recipe to start! Our goal is to stimulate the spirit of adventure at your gaming table and beyond by inviting you to enter a new culinary dimension.": "Dungeons & Dragons is geen gewoon spel, en dit is geen gewoon kookboek; het is een uniek D&D kookboek. Binnenin vind je bekende recepten en gerechten die alleen beschikbaar waren voor je D&D-spelerspersonages, tot nu - een avontuur van eten! We begonnen deze zoektocht met een simpele vraag: hoe kan eten de D&D-ervaring verbeteren? Als de magie van D&D voortkomt uit het vermogen om de menselijke verbeelding te activeren, hoe kunnen we dan diezelfde betovering overbrengen op een inspirerende set recepten? Kortom, we willen dat dit boek een essentieel onderdeel wordt van je spelavonden. Waarom zou je een zak chips op tafel zetten als je ook (%0%) kunt maken? Of misschien heb je wel trek in dezelfde (%1%) als je kerker-zoekende personage om je door het spel heen te helpen. Welk eiwit zal je (%2%) op smaak brengen? Misschien moet je ervoor rollen. Als je nieuw bent in de keuken, probeer dan een recept van een lager niveau om mee te beginnen! Ons doel is om de geest van avontuur aan je speeltafel en daarbuiten te stimuleren door je uit te nodigen om een nieuwe culinaire dimensie te betreden...",
	"Here you will find a curated selection of D&D recipes spanning the vast multiverse. They are all delicious, easy to prepare, and composed of ingredients readily found in this realm. Even better, these recipes offer a unique opportunity to enhance the social experience that is D&D, whether it happens to be a game night or you just wish it were. Because D&D is bound only by the limits of the imagination, without an agreed-upon singular storyline or locale, we have organized this cookbook by one of the game's few ubiquitous devices: the multitude of playable fantasy groups featured in D&D's 5th edition. This structure invites D&D and fantasy lovers alike to eat like their favorite fictional cultures—from elves and dwarves to orcs and drow—while we shed fresh light on their stories via their unique cuisines and lifestyles.": "Hier vind je een selectie D&D-recepten uit het enorme multiversum. Ze zijn allemaal heerlijk, makkelijk te bereiden en gemaakt van ingrediënten die je in dit rijk kunt vinden. En wat nog beter is: deze recepten bieden een unieke kans om de sociale ervaring die D&D is te verbeteren, of het nu een spelavond is of je zou willen dat het zo was. Omdat D&D alleen gebonden is aan de grenzen van de verbeelding, zonder een vastomlijnde verhaallijn of locatie, hebben we dit kookboek ingedeeld volgens een van de weinige alomtegenwoordige elementen van het spel: de vele speelbare fantasiegroepen in de 5e editie van D&D. Deze structuur nodigt zowel D&D- als fantasyliefhebbers uit om te eten zoals hun favoriete fictieve culturen - van elven en dwergen tot orcs en drow - terwijl wij een nieuw licht werpen op hun verhalen via hun unieke keukens en levensstijlen.",
	"tastes": "smaakt",
	"Dungeons & Dragons is about far more than monsters or treasure; it's built on the foundation of community, friendship, and imagination. This culinary compendium will inspire and encourage those same principles through the art and craft of cooking, while adding an exciting and visceral new layer to your game nights: sights, smells, touch, and, of course, (%0%).": "Dungeons & Dragons gaat over veel meer dan monsters of schatten; het is gebouwd op de basis van gemeenschap, vriendschap en verbeelding. Dit culinaire compendium inspireert en stimuleert diezelfde principes door middel van de kunst en het ambacht van koken, terwijl het een spannende en viscerale nieuwe laag toevoegt aan je spelavonden: uitzicht, geuren, aanraking en, natuurlijk, (%0%).",
	"So, what is Dungeons & Dragons? Join us as we find our answer through the dishes and cuisine that make this multiverse so delicious.": "Wat is Dungeons & Dragons eigenlijk? Ga met ons mee op zoek naar het antwoord aan de hand van de gerechten die dit multiversum zo heerlijk maken.",
	"The culinary canvas of the D&D multiverse is no different than the game itself: it's bound only by the imagination. However, Dungeons & Dragons is also rich with real-world influences, drawing heavily from our own past as well as fictional realms created by some of the world's greatest dreamers. Roast meats, hearty grains, cooked vegetables, and other familiar staples dominate the in-world menus from the castles of Krynn to the taverns of the Forgotten Realms of Toril. And while the worlds of D&D have many similarities to our own, unless you have a kitchen full of magical items, knowledge of powerful spells, and access to an array of mystical ingredients, you won't be able to prepare many of its recipes in their original forms. And let's be honest, many foods referenced in D&D materials are not quite right for the modern Earth palate (crisped worm skewers, anyone?).": "Het culinaire canvas van het D&D multiversum is niet anders dan het spel zelf: het wordt alleen begrensd door de verbeelding. Dungeons & Dragons is echter ook rijk aan invloeden uit de echte wereld en put veel inspiratie uit ons eigen verleden en uit fictieve werelden die door de grootste dromers ter wereld zijn gecreëerd. Geroosterd vlees, stevige granen, gekookte groenten en andere bekende hoofdgerechten domineren de menu's van de kastelen van Krynn tot de tavernes van de Vergeten Rijken van Toril. En hoewel de werelden van D&D veel overeenkomsten vertonen met de onze, zul je veel van de recepten niet in hun oorspronkelijke vorm kunnen bereiden, tenzij je een keuken vol magische voorwerpen hebt, kennis hebt van krachtige spreuken en toegang hebt tot een scala aan mystieke ingrediënten. En laten we eerlijk zijn, veel voedingsmiddelen waarnaar in D&D-materialen wordt verwezen zijn niet helemaal geschikt voor het moderne aardse gehemelte (knapperige wormenspiesjes, iemand?).",
	"Fear not, brave adventurer! We've put together dishes that are not only true to their various worlds, but also tasty and possible to prepare here in ours. Can't find rothé meat at the local butcher? Don't worry—grass-fed beef or buffalo will do. Trying to find a substitute for cockatrice? Well, it's said that everything tastes like cockatrice, so chicken should suffice. Our methodology in creating this recipe collection was simple: find every notable dish, ingredient, and recipe in the D&D multiverse; curate and modify it for feasibility, appropriateness, and, most important, flavor; and present it here in a way that even a 1st level chef might be able to make it for game night. Accordingly, our master chef has not only provided easy-to-follow recipes but also some helpful \"Cook's Notes\" that will guide you through every aspect of the journey. \"So enjoy, and may the dice be good to you!\"": "Vrees niet, dappere avonturier! We hebben gerechten samengesteld die niet alleen trouw zijn aan hun verschillende werelden, maar ook lekker en mogelijk hier in de onze te bereiden zijn. Kun je geen rothévlees vinden bij de plaatselijke slager? Maak je geen zorgen: grasgevoerd rundvlees of buffelvlees is ook goed. Op zoek naar een vervanger voor kakatrijs? Er wordt gezegd dat alles naar kakatrijs smaakt, dus kip zou voldoende moeten zijn. Onze methode bij het maken van deze receptenverzameling was simpel: zoek elk opmerkelijk gerecht, ingrediënt en recept in het D&D multiversum; zoek het uit en pas het aan op haalbaarheid, geschiktheid en, het belangrijkste, smaak; en presenteer het hier op een manier dat zelfs een 1e niveau kok het zou kunnen maken voor de spelletjesavond. Daarom heeft onze meesterkok niet alleen makkelijk te volgen recepten gegeven, maar ook een aantal handige \"Cook's Notes\" die je door elk aspect van de reis zullen leiden. \"Dus geniet, en moge de dobbelstenen goed voor je zijn!\"",
	"Like a red dragon's lair, the road of culinary adventure is fraught with both peril and reward. Only with a fair amount of attention to detail, ingenuity, and luck do you have a chance of survival. But you'll also need the right equipment. Whether it be the sword for the fighter or the spellbook for the magic-user, all adventurers need the proper tools of the trade to ensure their success. Here are some implements that will help you complete this adventure and hopefully gain some experience along the way:": "Net als het hol van een rode draak is de weg van het culinaire avontuur bezaaid met gevaar en beloning. Alleen met veel aandacht voor detail, vindingrijkheid en geluk heb je een kans om te overleven. Maar je hebt ook de juiste uitrusting nodig. Of het nu het zwaard is voor de vechter of het spreukenboek voor de magiegebruiker, alle avonturiers hebben het juiste gereedschap nodig om hun succes te verzekeren. Hier zijn enkele werktuigen die je zullen helpen om dit avontuur te voltooien en hopelijk onderweg wat ervaring op te doen:",
	"Cheese grater": "Kaasrasp",
	"Cocktail shaker and muddler": "Cocktailshaker en muddler",
	"Dutch oven or heavy-bottomed pan": "Nederlandse oven of pan met zware bodem",
	"Food processor": "Keukenmachine",
	"Measuring cups and spoons": "Maatbekers en lepels",
	"Pastry brush": "Bakkwast",
	"Pie plate": "Taartplaat",
	"Strainer": "Zeef",
	"Stand mixer or electric hand-mixer": "Staafmixer of elektrische handmixer",
	"Tongs": "Tong",
	"Wire rack": "Draadrek",
	"Distilling forty-five years of D&D culinary traditions, dishes, ingredients, and flavors is a formidable task and one that requires an appropriately comprehensive approach. To this end, we have endeavored to provide as many angles and perspectives as possible to guide you through this delicious journey. Here are a few thematic devices we used to unlock this multiverse of flavor:": "Het distilleren van vijfenveertig jaar culinaire tradities, gerechten, ingrediënten en smaken van D&D is een formidabele taak die een uitgebreide aanpak vereist. Daarom hebben we geprobeerd zoveel mogelijk invalshoeken en perspectieven te bieden om je door deze heerlijke reis te leiden. Hier zijn een paar thematische hulpmiddelen die we hebben gebruikt om dit multiversum van smaken te ontsluiten:",
	"Bad news. You've been teleported into Acererak's Chamber of Hopelessness. A magical inscription on the wall reads: \"You who dared to violate my tomb now pay the price. Stay here and die slowly of starvation, or open and enter the door to the south, where certain but quick death awaits.\" Good news! You're locked in with an 11th level druid who can cast Heroes' Feast once per day, ensuring you certainly won't starve to death as the inscription had predicted. But...bad news again: your druid is particularly fond of liver and anchovies, and you can be sure the rest of your days will be spent eating nothing but gamy and briny morsels. The south door is looking better and better, or maybe you'll just starve to death after all.": "Slecht nieuws. Je bent geteleporteerd naar Acererak's Kamer van Hopeloosheid. Een magische inscriptie op de muur luidt: \"Jullie die mijn tombe durfden te schenden betalen nu de prijs. Blijf hier en sterf langzaam van de honger, of open en ga de deur naar het zuiden binnen, waar een zekere maar snelle dood wacht.\" Goed nieuws! Je bent opgesloten bij een 11e level druïde die eenmaal per dag Heroes' Feast kan uitvoeren, zodat je zeker niet zult verhongeren zoals de inscriptie voorspelde. Maar... weer slecht nieuws: je druïde is bijzonder dol op lever en ansjovis en je kunt er zeker van zijn dat je de rest van je dagen niets anders zult eten dan gulzige en zilte hapjes. De zuidelijke deur ziet er steeds beter uit, of misschien zul je toch verhongeren.",
	"All Heroes' Feasts are not the same. They are often left open to the tastes, preferences, and skills of the casters themselves, all of which can lead to significant variation. This is further compounded by the eclectic eating preferences of each fantasy culture. Would an elven cleric make the same Heroes' Feast as a half-orc druid? Not likely. While we can't account for all possible variations of this spell, we do know that it is a multicourse meal of \"magnificent food and drink,\" which has significant restorative properties. To this end, we have defined what the Heroes' Feast might look like across the different fantasy folk, and when you see the below icons, it means that the recipe should be included in a proper Heroes' Feast for that culture.": "Alle Heldenfeesten zijn niet hetzelfde. Ze worden vaak overgelaten aan de smaak, voorkeuren en vaardigheden van de casters zelf, wat allemaal kan leiden tot aanzienlijke variatie. Dit wordt nog verergerd door de eclectische eetvoorkeuren van elke fantasy-cultuur. Zou een elfengeestelijke hetzelfde Heldenfeest maken als een half-orc druïde? Waarschijnlijk niet. Hoewel we geen rekening kunnen houden met alle mogelijke variaties van deze spreuk, weten we wel dat het een meergangenmaaltijd is van \"heerlijk eten en drinken\", met belangrijke herstellende eigenschappen. Daarom hebben we gedefinieerd hoe het Heldenfeest eruit zou kunnen zien bij de verschillende fantasiefolkeren. Als je de onderstaande icoontjes ziet, betekent dit dat het recept moet worden opgenomen in een echt Heldenfeest voor die cultuur.",
	"All establishments in the D&D multiverse, whether humble roadside taverns or lofty banquet halls, have a time, place, and purpose, but some have undeniably stood out above the rest. In this recurring feature, we want to provide an in-world glance at the fare of some of the most renowned establishments located throughout some of D&D's most storied locales. Look for the asterisks on each menu denoting which recipes are included in the book.": "Alle etablissementen in het D&D multiversum, of het nu eenvoudige tavernes langs de weg zijn of statige feestzalen, hebben een tijd, plaats en doel, maar sommige zijn ontegenzeggelijk boven de rest uitgestegen. In deze terugkerende rubriek willen we een blik werpen op de keuken van een aantal van de beroemdste etablissementen in de meest legendarische plaatsen van D&D. Kijk voor de sterretjes op elk menu om aan te geven welke recepten in het boek zijn opgenomen.",
	"HUMAN": "MENS",
	"ELVEN": "ELVEN",
	"DWARVEN": "DWARVEN",
	"HALFLING": "HALFLING",
	"While Dungeons & Dragons doesn't have a single, agreed-upon world or storyline, from a culinary standpoint there are a few locales that have stood out above the rest. The core campaign worlds that inspired the recipes from this book include:": "Hoewel Dungeons & Dragons niet één vaste wereld of verhaallijn heeft, zijn er vanuit culinair oogpunt een paar locaties die boven de rest uitsteken. De kerncampagnewerelden die de recepten uit dit boek hebben geïnspireerd, zijn onder andere:",
	"Forgotten Realms": "Vergeten koninkrijken",
	"Toril": "Toril",
	"Created by Ed Greenwood, the (%0%) is a rich, high-fantasy setting full of colorful characters and diverse locales. Rooted on an Earth-like planet called Abeir-Toril ((%1%) for short), this sprawling campaign world hosts a wide variety of features, from dense medieval-style metropolises and ports, impenetrable castles and fortresses, and one-horse hamlets to thick forests, rolling meadows, craggy mountains, and vast deserts, all spread across several key continents, including Kara-Tur, Zakhara, Maztica, and, most famously, Faerûn (and the Underdark that exists below its surface). Faerûn boasts some of the game's most storied locations, including the areas and regions of the Sword Coast, the Savage Frontier, the Dalelands, Calimshan, Chult, Cormyr, Thay, Amn, and Icewind Dale, as well as the legendary cities of Neverwinter, Waterdeep, Baldur's Gate, Calimport, and the notorious Underdark city of Menzoberranzan. The cuisine of Toril is as varied as the settings themselves, from dishes inspired by traditional medieval Europe to tastes derived from the Middle East, Asia, as well as the Americas.": "De (%0%) is gecreëerd door Ed Greenwood en is een rijke, high-fantasy setting vol kleurrijke personages en diverse locaties. Deze uitgestrekte campagnewereld is geworteld op een aarde-achtige planeet genaamd Abeir-Toril ((%1%) in het kort) en heeft een grote verscheidenheid aan kenmerken, van dichte middeleeuwse metropolen en havens, ondoordringbare kastelen en forten, en gehuchten met één paard tot dichte bossen, glooiende weiden, woeste bergen en uitgestrekte woestijnen, allemaal verspreid over verschillende belangrijke continenten, waaronder Kara-Tur, Zakhara, Maztica en, het bekendst, Faerûn (en het Underdark dat onder het oppervlak ligt). Faerûn heeft een aantal van de meest legendarische locaties van de game, waaronder de gebieden en regio's van de Sword Coast, de Savage Frontier, de Dalelands, Calimshan, Chult, Cormyr, Thay, Amn en Icewind Dale, evenals de legendarische steden Neverwinter, Waterdeep, Baldur's Gate, Calimport en de beruchte Underdark-stad Menzoberranzan. De keuken van Toril is net zo gevarieerd als de omgeving zelf, van gerechten geïnspireerd door het traditionele middeleeuwse Europa tot smaken uit het Midden-Oosten, Azië en Amerika.",
	"Greyhawk": "Greyhawk",
	"The brainchild of D&D co-creator Gary Gygax, (%0%) is a gritty, sword-and-sorcery-style world full of deadly dungeons and forbidden, arcane magic. This campaign is set on another Earth-like planet with medieval sensibilities—a geocentric globe called Oerth. Similar to Earth, Oerth has several continents, including Hepmonaland, Hyperboria, and, most notably, Oerik, which hosts an area on its eastern part commonly referred to as the Flanaess. The Flanaess is home to Greyhawk's most famous regions and kingdoms, including Perrenland, the Shield Lands, Urnst, Luz, Veluna, Keoland, Sunndi, and Furyondy. Fabled cities and dungeons dot these areas from the Free City of Greyhawk, the Village of Hommlet, and White Plume Mountain to Saltmarsh, Blackmoor, and beyond. Greyhawk's cuisine is primarily inspired by dishes from feudal Europe, especially the tavern fare and game of medieval Britain and other areas throughout mainland Europe, sometimes with a fantastical, or even otherworldly twist.": "Het geesteskind van D&D-mede-bedenker Gary Gygax, (%0%) is een gruizige, zwaard-en-sorcery-achtige wereld vol dodelijke kerkers en verboden, arcane magie. Deze campagne speelt zich af op een andere aarde-achtige planeet met middeleeuwse gevoeligheden-een geocentrische wereldbol genaamd Oerth. Net als de aarde heeft Oerth verschillende continenten, waaronder Hepmonaland, Hyperboria en, het meest opvallend, Oerik, dat een gebied in het oostelijke deel herbergt dat de Flanaess wordt genoemd. In de Flanaess liggen de beroemdste regio's en koninkrijken van Greyhawk, waaronder Perrenland, de Schildlanden, Urnst, Luz, Veluna, Keoland, Sunndi en Furyondy. Bezienswaardige steden en kerkers liggen verspreid over deze gebieden, van de Vrije Stad Greyhawk, het Dorp Hommlet en de Witte Pluimberg tot Saltmarsh, Blackmoor en verder. De keuken van Greyhawk is voornamelijk geïnspireerd op gerechten uit het feodale Europa, met name de tavernes en het spel uit middeleeuws Groot-Brittannië en andere gebieden op het vasteland van Europa, soms met een fantastische of zelfs buitenaardse draai.",
	"Eberron": "Eberron",
	"A creation of Keith Baker, (%0%) is a world of swashbuckling, pulpy adventure where elaborate mechanisms and powerful magic exist side by side. The planet Eberron comprises several continents, the most famous of which is Khorvaire. There, the eclectic five nations of Aundair, Breland, the Mournland (Cyre), Karrnath, and Thrane yearn for supremacy over the ruined Kingdom of Galifar. From the towers and sky ships of Sharn to the ruin-filled port city of Stormreach, this whimsical, post-war campaign has something for everyone, including its cuisine, which boasts extraordinary variety across the five nations. The flavors of Eberron range from simple medieval-style fare to highly refined and complex gastronomic concoctions made with Victorian sensibilities using a combination of magic and machines.": "(%0%), een creatie van Keith Baker, is een wereld van bloedstollende, pulpachtige avonturen waar ingewikkelde mechanismen en krachtige magie naast elkaar bestaan. De planeet Eberron bestaat uit verschillende continenten, waarvan Khorvaire de bekendste is. Daar strijden de vijf eclectische naties Aundair, Breland, Mournland (Cyre), Karrnath en Thrane om de heerschappij over het verwoeste koninkrijk Galifar. Van de torens en luchtschepen van Sharn tot de met ruïnes gevulde havenstad Stormreach, deze grillige naoorlogse campagne heeft voor elk wat wils, inclusief de keuken, die buitengewoon gevarieerd is in de vijf naties. De smaken van Eberron variëren van eenvoudige middeleeuwse gerechten tot zeer verfijnde en complexe gastronomische brouwsels die met Victoriaanse gevoeligheden zijn gemaakt met een combinatie van magie en machines.",
	"Dragonlance": "Dragonlance",
	"Developed by Tracy Hickman and Margaret Weis, (%0%) is a dreamy, high-fantasy world of purple mountains, evergreen trails, crystal lakes, and dragons of every color. Dragonlance's campaign world of Krynn is one of opposing polarities where magic is rare and natural-born enemies are tasked with working together to maintain cosmic balance and avoid total destruction. Ansalon is the most well-known of the planet's five continents, and it includes many of the famous locations from the campaign's bestselling novels, including Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia, and beyond. The fare of this lush world ranges from traditional medieval tavern and peasant food to distinctive flavors from the Middle East and Asia.": "Ontwikkeld door Tracy Hickman en Margaret Weis, (%0%) is een dromerige, high-fantasy wereld van paarse bergen, altijd groene paden, kristallen meren en draken van elke kleur. Dragonlance's campagnewereld Krynn is er een van tegengestelde polariteiten waar magie zeldzaam is en natuurlijke vijanden de taak hebben samen te werken om het kosmisch evenwicht te bewaren en totale vernietiging te voorkomen. Ansalon is het bekendste van de vijf continenten van de planeet en omvat veel van de beroemde locaties uit de bestsellers van de campagne, waaronder Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia en nog veel meer. De keuken van deze weelderige wereld varieert van traditionele middeleeuwse taverne- en boerengerechten tot karakteristieke smaken uit het Midden-Oosten en Azië.",
	"In addition to the previously mentioned realms, there are myriad other worlds in the Dungeons & Dragons pantheon, which are nearly as numerous as the players themselves. From the scorched plains of Athas in Dark Sun to the cruel mists of Barovia in gothic Ravenloft, all are united by the mystical gateways of Planescape. There truly is no limit to D&D or the worlds in which it lives.": "Naast de eerder genoemde rijken zijn er nog talloze andere werelden in het pantheon van Dungeons & Dragons, die bijna net zo talrijk zijn als de spelers zelf. Van de verschroeide vlaktes van Athas in Dark Sun tot de wrede nevels van Barovia in gotisch Ravenloft, ze worden allemaal verenigd door de mystieke poorten van Planescape. Er zijn werkelijk geen grenzen aan D&D of de werelden waarin het leeft.",
	"You can't go far in any D&D campaign without spending some time at a tavern, bar, inn, or eatery. These dicey locales are frequently where critical information is gathered and often where the adventure begins (or ends if you wind up getting into a deadly scuffle). Some establishments have seen more than their fair share of adventure, and the following are among D&D's most iconic.": "Je kunt in geen enkele D&D-campagne ver komen zonder enige tijd door te brengen in een taveerne, bar, herberg of eetgelegenheid. Deze louche plekken zijn vaak de plek waar belangrijke informatie wordt verzameld en waar het avontuur begint (of eindigt als je in een dodelijk handgemeen belandt). Sommige etablissementen hebben meer dan hun deel aan avontuur gezien, en de volgende behoren tot de meest iconische van D&D.",
	"This iconic tavern and eatery located in the City of Waterdeep is among the most famous in the Forgotten Realms. Owned and operated by a gruff former adventurer called Durnan the Wanderer, this multilevel establishment tenders not only fine food and drink, but potential fame and fortune as well. Built atop one of D&D's largest and most notorious dungeons, the fabled Undermountain, this tavern offers paying customers entrance to the sprawling lair via a well that leads into its depths. Unfortunately, most patrons never return. For the menu, see (%0%).": "Deze iconische taverne en eetgelegenheid in de stad Waterdeep is een van de beroemdste in de Vergeten Rijken. Eigendom en uitbater van een norse voormalige avonturier genaamd Durnan the Wanderer, biedt dit etablissement met meerdere verdiepingen niet alleen lekker eten en drinken, maar ook potentiële roem en fortuin. Gebouwd bovenop een van de grootste en meest beruchte kerkers van D&D, de legendarische Undermountain, biedt deze taverne betalende klanten toegang tot het uitgestrekte hol via een put die naar de diepte leidt. Helaas keren de meeste klanten nooit terug. Voor het menu, zie (%0%).",
	"Seated in the branches of a massive vallenwood tree, this rustic, country tavern located in the town of Solace is without a doubt the most famous establishment in the Dragonlance world. It is here where the Heroes of the Lance assemble and begin their unexpected journey among the wafting smells of (%0%)—a specialty of the proprietor, Otik Sandath, and often prepared by its lovely barmaid, Tika Waylan, who becomes one of the unlikely adventurers herself. Known for its strong ales, tasty food, and cozy atmosphere, the Inn of the Last Home is a can't-miss stop for those who traverse the world of Krynn. For the menu, see (%1%).": "Deze rustieke, landelijke taverne in de stad Solace, gelegen in de takken van een enorme valkenboom, is zonder twijfel het beroemdste etablissement in de wereld van Dragonlance. Het is hier waar de Helden van de Lans samenkomen en hun onverwachte reis beginnen onder de geur van (%0%) - een specialiteit van de eigenaar, Otik Sandath, en vaak bereid door het mooie barmeisje, Tika Waylan, die zelf een van de onwaarschijnlijke avonturiers wordt. Bekend om zijn sterke bier, smakelijke eten en gezellige sfeer, is de Herberg van het Laatste Huis een niet te missen halte voor diegenen die de wereld van Krynn doorkruisen. Voor het menu, zie (%1%).",
	"Floating high above Eberron's City of Sharn in the Azure District of Skyway is the city's renowned Celestial Vista Restaurant. Here, well-to-do tourists and locals alike flock for the view and the cosmopolitan cuisine—where gastronomic innovation meets the traditional dishes of the five nations. Owned by powerful city council member Evix ir'Marasha, the atmosphere is elegant, the food is purified (by House Ghallanda), and the prices are as high as the eatery itself. For the menu, see (%0%).": "Hoog boven Eberrons stad Sharn in het Azuurdistrict Skyway zweeft het beroemde Celestial Vista Restaurant. Hier komen zowel welgestelde toeristen als de lokale bevolking voor het uitzicht en de kosmopolitische keuken - waar gastronomische innovatie samenkomt met de traditionele gerechten van de vijf naties. Het is eigendom van het machtige stadsbestuurslid Evix ir'Marasha. De sfeer is elegant, het eten wordt gezuiverd (door House Ghallanda) en de prijzen zijn net zo hoog als het eethuis zelf. Voor het menu, zie (%0%).",
	"Situated in the River Quarter of the Free City of Greyhawk, this iconic pub is everything you'd expect of a D&D tavern: dark, cozy, and dangerous. Hushed conversations linger over map-covered tables, while the smell of roasted game wafts heavily above the underlying stench of stale ale. Whether you're looking for tasty regional cuisine of the Flanaess or trouble, you'll find it at the Green Dragon. For the menu, see (%0%).": "Deze iconische pub ligt in het River Quarter van de Vrije Stad Greyhawk en is alles wat je zou verwachten van een D&D taverne: donker, gezellig en gevaarlijk. De geur van geroosterd wild hangt boven de onderliggende stank van oud bier. Of je nu op zoek bent naar de smakelijke regionale keuken van de Flanaess of naar problemen, je vindt het in de Groene Draak. Voor het menu, zie (%0%).",
	"Codex of Eldritch Cuisine": "Codex van de Eldritch keuken",
	"Excerpt from the (%0%)": "Uittreksel uit de (%0%)",
	"The Great Library of Candlekeep, built upon the rocky cliffs of the Sword Coast, is home to the most famous and comprehensive collection of arcane texts in all of Toril. But few know that cloistered behind the library's fortressed walls resides the greatest repository of culinary knowledge as well. The exhaustive archive boasts thousands of gastronomic tomes from the greater multiverse, many scribed ages ago by long-forgotten chefs whose creations await rediscovery. The following tips were discovered in the (%0%).": "De Grote Bibliotheek van Candlekeep, gebouwd op de rotsachtige kliffen van de Zwaardkust, herbergt de beroemdste en meest uitgebreide collectie van mysterieuze teksten in heel Toril. Maar weinigen weten dat zich achter de vestingmuren van de bibliotheek ook de grootste verzameling culinaire kennis bevindt. Het uitputtende archief bevat duizenden gastronomische geschriften uit het grotere multiversum, vele eeuwen geleden geschreven door langvergeten chef-koks wiens creaties wachten op herontdekking. De volgende tips werden ontdekt in de (%0%).",
	"For denizens of the multiverse, it is preferable (and much safer) to cast (%0%), and have your spectral appendage cut the vegetables for you. Of course, if you have a druid or cleric in your midst, they can simply cast (%1%) and skip all of the fuss! If you are not so arcanely inclined, please take your time. Speed won't win you any awards in the kitchen, and severed digits will rarely improve upon any of the recipes. However, the lizardfolk recipe for (%2%) is an exception to this rule.": "Voor bewoners van het multiversum is het beter (en veel veiliger) om (%0%) uit te spreken en je spectrale aanhangsel de groenten voor je te laten snijden. Als je een druïde of geestelijke in je midden hebt, kan die natuurlijk ook gewoon (%1%) doen en al dat gedoe overslaan! Als je niet zo'n tovenaarsgeest hebt, neem dan de tijd. Met snelheid win je geen prijzen in de keuken en afgehakte vingers zullen de recepten zelden verbeteren. Het lizardfolk recept voor (%2%) is echter een uitzondering op deze regel.",
	"Chopping carrots is just like severing heads, and a dull blade simply won't get the job done. Ask any respectable half-orc chef and they will impress upon you to take the same care with a fine butcher knife as you do with a great axe.": "Wortelen snijden is net als hoofden afhakken en met een bot mes krijg je de klus gewoon niet geklaard. Vraag het aan een respectabele half-orc kok en hij zal je op het hart drukken dat je met een goed slagersmes even voorzichtig moet zijn als met een geweldige bijl.",
	"Staring down a sink full of sullied pots, pans, and dishes can be just as daunting as squaring off against an ancient black dragon. It's advisable to handle the cleaning duties during your downtime so that you can enjoy the meal carefree when it's ready. Unless, of course, you can cast (%0%) to clean those dishes, then do whatever in the nine hells you please.": "Staren naar een gootsteen vol besmeurde potten, pannen en borden kan net zo ontmoedigend zijn als het opnemen tegen een oude zwarte draak. Het is aan te raden om de afwas te doen in je vrije tijd, zodat je zorgeloos van de maaltijd kunt genieten als die klaar is. Tenzij je natuurlijk (%0%) kunt doen om de vaat schoon te maken, dan kun je doen wat je wilt.",
	"Manage your time and your menu to ensure the meal is ready when desired. It's advisable to read through whichever recipe before you set out to make it, to avoid surprises or missing ingredients.": "Beheer je tijd en je menu om ervoor te zorgen dat de maaltijd klaar is wanneer je wilt. Het is aan te raden om elk recept door te lezen voordat je het gaat maken, om verrassingen of ontbrekende ingrediënten te voorkomen.",
	"If you are unable to conjure your (%0%) for sous-chef duties, then form an adventuring party for your culinary conquests. It's fun to cook with a friend or two, and okay to taste as you go.": "Als je je (%0%) niet tevoorschijn kunt toveren voor souscheftaken, vorm dan een avontuurlijk gezelschap voor je culinaire veroveringen. Het is leuk om met een vriend of twee te koken, en het is goed om te proeven terwijl je bezig bent.",
	"The tools of the trade must be respected. You will save much time, effort, and aggravation if you can find any of these hanging around your kitchen:": "Het gereedschap van het vak moet gerespecteerd worden. Je zult veel tijd, moeite en ergernis besparen als je deze in je keuken kunt vinden:",
	"Pan of Cooking; Pan of Spicing; Spoon of Eating; Spoon of Mixing; Spoon of Sugar; Tablecloth of Feasting; Chalice of Liquid Food; Book of Dinner; Apron of Comfort; Planar Fork ; Fork of Travel; Mug of Warming; Mystical Brown Coating Box; Platter of Purity; the Eternal Salt Shaker; Utensil of the Cultured Palate; Utensil of Etiquette.": "Pan van het koken; Pan van het kruiden; Lepel van het eten; Lepel van het mengen; Lepel van de suiker; Tafelkleed van het feesten; Beker van vloeibaar voedsel; Boek van het eten; Schort van comfort; Planavork; Vork van het reizen; Mok van het verwarmen; Mystieke bruine coating doos; Schotel van zuiverheid; de Eeuwige zoutvaatje; Gebruiksvoorwerp van het beschaafde gehemelte; Gebruiksvoorwerp van etiquette.",
	"It's just as well Caramon's not here. Can you imagine the bellyaching we'd hear about missing a couple of meals?": "Het is maar goed dat Caramon er niet is. Kun je je het gezeur voorstellen dat we zouden horen over het missen van een paar maaltijden?",
	"No people within the multiverse are as determined and adaptable as the human race. Their thirst for knowledge, their penchant for adventure, and their indomitable spirit have rendered them a force to be reckoned with. Along with this assertive culture comes a hunger for adventure, technological advancement, and creative experimentation. It is often said that humanity is a melting pot of ideas, and the same is certainly true of its gastronomy. With such diverse people, it is difficult to define the similarities across each culture, except for perhaps this: the only constant is change; the only characteristic is variety.": "Geen enkel volk in het multiversum is zo vastberaden en flexibel als de mens. Door hun dorst naar kennis, hun hang naar avontuur en hun ontembare geest zijn ze een kracht om rekening mee te houden. Deze assertieve cultuur gaat gepaard met een honger naar avontuur, technologische vooruitgang en creatieve experimenten. Er wordt vaak gezegd dat de mensheid een smeltkroes van ideeën is, en dat geldt zeker ook voor de gastronomie. Met zulke verschillende mensen is het moeilijk om de overeenkomsten tussen de culturen te definiëren, behalve misschien dit: de enige constante is verandering; de enige eigenschap is variatie.",
	"Humans of the planet Toril alone boast nine major ethnic groups, with basic physical attributes such as height and skin tone varying greatly by region. In short, there is no typical human. Seemingly undaunted by climate and topography, human civilizations have thrived in all manner of environments, and with this diversity comes an eclectic array of culinary foodways. As by far the most common people throughout the multiverse, humans and their preferences tend to set the standard at taverns and other public eating establishments when it comes to portion size, flavor, and even the very design of the tables, seating, and flatware—most of which are made to accommodate human size, human hands, and human sensibilities (sorry, halflings!). While dining etiquette, presentation, and ingredients used can vary wildly across the mélange of human cultures, one general constant seems to be the speed at which humans eat: fast. Among the most short-lived within the multiverse, humans generally seem to be in a rush while dining, no doubt eager to get back to ambitious plans of adventuring, or cultivation. This haste carries over to all aspects of their food preparation as well. Elves and dwarves, with their longer lifespans, might marinate their foods for weeks and braise their meats for days, but \"slow-cooking\" for humans means just a few hours, with most preparations completed in under an hour. However, this hurried nature does have its advantages; most culinary innovations, whether of physical or magical means, occur under the direction of a human, often in search of new efficiencies in preparation, or new dishes to concoct from whatever local ingredients are available.": "De mensen van de planeet Toril alleen al hebben negen grote etnische groepen, waarbij de fysieke basiskenmerken zoals lengte en huidskleur sterk verschillen per regio. Kortom, er is geen typische mens. Schijnbaar onaangedaan door klimaat en topografie hebben menselijke beschavingen in allerlei omgevingen gedijen en met deze diversiteit komt ook een eclectische reeks culinaire gerechten. Mensen zijn verreweg het meest voorkomende volk in het multiversum en hun voorkeuren bepalen de norm in tavernes en andere openbare eetgelegenheden als het gaat om portiegrootte, smaak en zelfs het ontwerp van de tafels, stoelen en bestek, die meestal gemaakt zijn voor menselijke maten, mensenhanden en menselijke gevoeligheden (sorry, halflings!). Hoewel eetetiquette, presentatie en gebruikte ingrediënten enorm kunnen verschillen tussen de verschillende menselijke culturen, lijkt één algemene constante de snelheid te zijn waarmee mensen eten: snel. Als een van de kortst levende mensen in het multiversum lijken mensen over het algemeen haast te hebben tijdens het eten, ongetwijfeld gretig om terug te keren naar ambitieuze plannen om te avonturieren of te cultiveren. Deze haast geldt ook voor alle aspecten van hun voedselbereiding. Elfen en dwergen, met hun langere levensduur, kunnen hun voedsel wekenlang marineren en hun vlees dagenlang smoren, maar \"langzaam koken\" betekent voor mensen slechts een paar uur, waarbij de meeste bereidingen in minder dan een uur klaar zijn. Deze haastige aard heeft echter ook zijn voordelen; de meeste culinaire innovaties, of het nu fysieke of magische middelen zijn, gebeuren onder leiding van een mens, vaak op zoek naar nieuwe efficiëntie in de bereiding, of nieuwe gerechten om te maken van wat voor lokale ingrediënten beschikbaar zijn.",
	"Among the youngest of cultures in the multiverse, humans in general are far less principled or traditional about their meals. Thus, their menus abound with variety in ingredients, preparation, and presentation. For example, humans of the coasts readily dine on trout, shrimp, squid, scallops, and mussels in a medley of soups, stews, and pastas, but it's not uncommon to also find the exact same ocean-sourced proteins grilled, beer-battered, baked, spit-roasted, pan-seared, smoked, sautéed, flambéed, or even served raw. Similarly, these meals can just as easily show up on the finest porcelain and silver platters of castles and palaces as they do on the tin and wooden dishware of taverns located throughout the various worlds.": "Onder de jongste culturen in het multiversum zijn mensen over het algemeen veel minder principieel of traditioneel over hun maaltijden. Hun menu's zijn dan ook rijk aan variatie in ingrediënten, bereiding en presentatie. Mensen aan de kust eten bijvoorbeeld graag forel, garnalen, inktvis, sint-jakobsschelpen en mosselen in soepen, stoofpotten en pasta's, maar het is niet ongewoon om precies dezelfde eiwitten uit de oceaan gegrild, in bier gebraden, gebakken, aan het spit geroosterd, in de pan gebakken, gerookt, gesauteerd, geflambeerd of zelfs rauw opgediend te krijgen. Deze maaltijden verschijnen net zo makkelijk op de mooiste porseleinen en zilveren schotels van kastelen en paleizen als op het tinnen en houten servies van tavernes verspreid over de verschillende werelden.",
	"Most current human civilizations evolved out of ancestral nomadic cultures, and even today, humans are among the most well-traveled, capable of finding purchase in all types of environments. Accordingly, humans are just as likely to be hunters or adventurers as they would be farmers or foragers, and they do not tend to be fickle eaters. Animal-based protein is traditionally the desired focus of main courses, with beef, pork, lamb, fish, or chicken comprising the list of staples. However, meat is costly to procure or raise, so grains, vegetables, and fruits make up the bulk of most human meals. Human palates are far more a function of local availability than of any innate predisposition toward tastes. Humans bring their bravado to food, with adventure frequently taking precedent over tradition and function. In metropolises such as Waterdeep or Greyhawk, affluent urban dwellers might even sample monster meats such as baked stirges, roast manticore, or wyvern steaks purely for boasting rights. All flavors find their favor when the human palate is concerned. So, do humans prefer spicy or sweet; sour or salty; bitter or briny? The answer: Yes.": "De meeste huidige menselijke beschavingen zijn voortgekomen uit voorouderlijke nomadische culturen, en zelfs vandaag de dag behoren mensen tot de meest bereisde mensen, die in staat zijn om in alle soorten omgevingen aankopen te doen. Mensen zijn dan ook net zo goed jagers of avonturiers als boeren of voedselzoekers, en ze zijn over het algemeen geen wispelturige eters. Dierlijke eiwitten staan traditioneel centraal bij hoofdgerechten, met rundvlees, varkensvlees, lam, vis of kip als hoofdbestanddelen. Vlees is echter duur om te verkrijgen of te kweken, dus granen, groenten en fruit vormen het grootste deel van de meeste menselijke maaltijden. De menselijke smaak hangt veel meer af van de plaatselijke beschikbaarheid dan van een aangeboren aanleg voor smaak. Mensen brengen hun bravoure in voedsel, waarbij avontuur vaak voorrang krijgt op traditie en functie. In metropolen als Waterdeep of Greyhawk kunnen welgestelde stedelingen zelfs monstervlees proeven, zoals gebakken roggen, gebraden manticore of wyvernsteaks, puur om op te scheppen. Alle smaken vallen in de smaak bij het menselijke gehemelte. Dus geven mensen de voorkeur aan pittig of zoet; zuur of zout; bitter of pekelig? Het antwoord: Ja.",
	"Barring magical means, food preservation is rudimentary and a common challenge for most of these transient people. Members of the higher classes have better means to keep ingredients fresh and thus more varied options for food preparation. Salted and dried meats, soups, stews, broths, and rations are stalwarts for the majority of human society. Most meals revolve around a protein, complemented with a starch of some sort, the usual being bread (wheat or rye) or rice, which is then paired with a local vegetable. Commoners will usually imbibe a form of beer, ale, or port, while the gentry generally favor whiskey or wine. Clean water is often a luxury, so alcohol serves as a safer beverage that also travels well.": "Behoudens magische middelen is het bewaren van voedsel rudimentair en een algemene uitdaging voor de meeste van deze mensen van voorbijgaande aard. Leden van de hogere klassen hebben betere middelen om ingrediënten vers te houden en dus meer gevarieerde mogelijkheden om voedsel te bereiden. Gezouten en gedroogd vlees, soepen, stoofpotten, bouillons en rantsoenen zijn vaste waarden voor de meerderheid van de menselijke samenleving. De meeste maaltijden draaien om een proteïne, aangevuld met een soort zetmeel, meestal brood (tarwe of rogge) of rijst, dat vervolgens wordt gecombineerd met een lokale groente. Burgers drinken meestal bier, ale of port, terwijl de adel over het algemeen de voorkeur geeft aan whisky of wijn. Schoon water is vaak een luxe, dus alcohol is een veiligere drank die ook goed reist.",
	"Larger human-constructed cities are typically melting pots of cultures. Fragrant spices and far-off ingredients commonly populate bustling marketplaces, commanding premium prices. As a result, the human cupboard becomes that of the multiverse itself. With its strong agrarian roots, harvest is widely celebrated among human communities, with seasonal components providing a welcome source of change for these omnivores. Consequently, holidays such as Trolltide or Liars' Night on the famed Sword Coast or Yule Welcoming on Krynn are less religious in nature, serving to anchor the changing seasons and inform their respective menus.": "Grotere, door mensen gebouwde steden zijn meestal smeltkroezen van culturen. Geurige specerijen en ingrediënten uit verre streken bevolken vaak drukke marktplaatsen en vragen om hoge prijzen. Het resultaat is dat de kast van de mens die van het multiversum zelf wordt. Met zijn sterke agrarische wortels wordt de oogst op grote schaal gevierd door menselijke gemeenschappen, waarbij seizoensgebonden componenten een welkome bron van verandering zijn voor deze alleseters. Bijgevolg zijn feestdagen zoals Trolltide of Liars' Night aan de beroemde Sword Coast of Yule Welcoming op Krynn minder religieus van aard en dienen ze om de veranderende seizoenen te verankeren en hun respectievelijke menu's te informeren.",
	"Whether coastal or inland, on the trail or in the tavern, the recipes that follow are but a small sample of the diverse dishes, ingredients, and flavors that commonly show up on the human table.": "Of het nu aan de kust of in het binnenland is, op het pad of in de taverne, de recepten die volgen zijn slechts een kleine greep uit de diverse gerechten, ingrediënten en smaken die vaak op de menselijke tafel verschijnen.",
	"Nothing is more welcoming to the battered, trail-weary adventurer than the unmistakable scent of beef and ale wafting from a bubbling, flame-licked cauldron. Find a seat near the inn's blackened hearth and take a load off—warmth and safety are finally at hand. This earthy, slow-cooked concoction consisting of beef (or (%0%)), carrots, potatoes, and onions in a dark beer-infused broth is served in eating establishments everywhere, from the Green Dragon Inn and the Yawning Portal to Ellfate's Eatery and the Inn of the Last Home. Be warned traveler, it won't taste right without a wooden bowl and spoon.": "Niets is zo verwelkomend voor de gehavende, vermoeide avonturier als de onmiskenbare geur van rundvlees en bier die uit een pruttelende, vlammend hete ketel komt. Zoek een plekje bij de zwartgeblakerde haard van de herberg en neem een pauze - warmte en veiligheid zijn eindelijk binnen handbereik. Dit aardse, langzaam gekookte brouwsel van rundvlees (of (%0%)), wortels, aardappelen en uien in een bouillon van donker bier wordt overal geserveerd, van de Green Dragon Inn en de Yawning Portal tot Ellfate's Eatery en de Inn of the Last Home. Wees gewaarschuwd reiziger, het smaakt niet goed zonder een houten kom en lepel.",
	"You won't last long anywhere in the multiverse without a few basic things: a trusty sword, a full waterskin, and some iron rations. Sometimes referred to as \"journeyfood,\" this staple provides essential nourishment for adventurers of all sorts, from the trail-tested travelers of Ansalon to the dungeon-delving explorers of the Flanaess. While ingredients frequently vary depending on region, these rations tend to be lightweight, protein-packed, and preserved to last days or even weeks on the road, featuring ingredients such as cured meats, dried fruits, nuts, and cheeses with biscuits, crackers, or hardtack. Godspeed and good eating fair adventurer.": "Je zult het in het multiversum niet lang uithouden zonder een paar basisdingen: een betrouwbaar zwaard, een volle waterzak en wat ijzeren rantsoenen. Dit basisvoedsel wordt ook wel \"reisvoedsel\" genoemd en voorziet avonturiers van alle soorten van essentieel voedsel, van de beproefde reizigers van Ansalon tot de kerkerdelverkenners van de Flanaess. Hoewel de ingrediënten vaak variëren naargelang de regio, zijn deze rantsoenen meestal licht, boordevol proteïnen en geconserveerd om dagen of zelfs weken onderweg te blijven. Ze bevatten ingrediënten zoals gezouten vlees, gedroogd fruit, noten en kazen met koekjes, crackers of hardtack. Veel succes en eet smakelijk, eerlijke avonturier.",
	"rouille": "rouille",
	"You don't need to frequent Faerûnian ports such as Neverwinter, Waterdeep, or Baldur's Gate to enjoy this stewed ocean-meat medley. Served in taverns, in homesteads, and on seafaring vessels across countless realms, this eternally popular nautical dish consists of cod, or haddock, clams, and mussels simmered in a light fish and tomato stock with a licorice-flavored aperitif and a pinch of fennel. Some taverns even make theirs with an impressive serving of aldani—if they can manage to defeat one! A (%0%)—a nippy red pepper, garlic, and olive oil blend—helps complete the aromatic dish served year-round. The flavorful broth is also perfect for soaking toasted herb breads. Swashbucklers and sea rogues alike never turn down a ladleful.": "Je hoeft geen Faerûniaanse havens als Neverwinter, Waterdeep of Baldur's Gate te bezoeken om van deze gestoofde zeevruchtenmedley te genieten. Dit eeuwig populaire nautische gerecht wordt geserveerd in tavernes, in boerderijen en op zeevarende schepen in talloze rijken en bestaat uit kabeljauw of schelvis, mosselen en mosselen gestoofd in een lichte vis- en tomatenbouillon met een aperitiefje met zoethout en een snufje venkel. Sommige tavernes maken er zelfs een indrukwekkende portie aldan bij - als ze er in slagen er een te verslaan! Een (%0%) - een pittig mengsel van rode peper, knoflook en olijfolie - maakt het aromatische gerecht dat het hele jaar door wordt geserveerd compleet. De smaakvolle bouillon is ook perfect om geroosterd kruidenbrood in te weken. Zowel zwaardvechters als schurken op zee slaan een soeplepel nooit af.",
	"There isn't much to see and even less to eat in the frozen tundra that is Icewind Dale...unless you know where to look. North of the Spine of the World and hidden in the windswept shadow of Kelvin's Cairn, stand three freshwater lakes that support the ten villages that dot their shores—a region aptly known as Ten Towns. The lakes of Ten Towns are unremarkable, except for one feature: they are the only known location of the storied knucklehead trout. Named for their thick, knuckle-shaped skulls, these fish have become the region's most lucrative export, not for their culinary value but rather for the finely crafted scrimshaw that local artisans make with the ivory-like headbones. Merchants from Luskan and beyond pay top dollar for these curios, which have become all the rage throughout the cities of Faerûn. As a result, lakes of Ten Towns often run red with the blood of local fisherman competing for the day's catch. However, what's less known outside of the region is that these rare fish are as delicious as they are valuable, especially when pan-fried with shallots, lemon, salt, pepper, and paprika. If you can't source fresh knucklehead trout from the lakes of Ten Towns, don't dismay. Trout from Nyr Dyv near the City of Greyhawk or Crystalmir Lake close to Solace will suffice as substitutes.": "Er is niet veel te zien en nog minder te eten in de bevroren toendra van Icewind Dale... tenzij je weet waar je moet zoeken. Ten noorden van de Ruggengraat van de Wereld en verborgen in de winderige schaduw van Kelvin's Cairn, liggen drie zoetwatermeren die de tien dorpen aan hun oevers ondersteunen - een gebied dat toepasselijk bekend staat als Ten Towns. De meren van Ten Towns zijn onopvallend, op één kenmerk na: ze zijn de enige bekende locatie van de legendarische knuckleheadforel. Deze vissen zijn vernoemd naar hun dikke, knokkelvormige schedels en zijn het meest lucratieve exportproduct van de regio geworden, niet vanwege hun culinaire waarde, maar vanwege de fijn bewerkte scrimshaw die lokale ambachtslieden maken met de ivoorachtige kopbeenderen. Kooplieden uit Luskan en daarbuiten betalen grof geld voor deze curiosa, die een rage zijn geworden in alle steden van Faerûn. Als gevolg daarvan zijn de meren van Ten Towns vaak rood gekleurd met het bloed van lokale vissers die strijden om de vangst van de dag. Wat buiten de regio echter minder bekend is, is dat deze zeldzame vissen net zo lekker zijn als ze waardevol zijn, vooral als ze gebakken zijn met sjalotten, citroen, zout, peper en paprikapoeder. Als je geen verse knuckleheadforel kunt vinden in de meren van Ten Towns, wees dan niet getreurd. Forel uit Nyr Dyv bij de stad Greyhawk of Crystalmir Lake bij Solace volstaan als vervanging.",
	"The Dessarin Valley region of Faerûn offers far more than fertile land and majestic sunsets (and wandering monsters). It's also home to some of the finest cattle farming in all Toril. This succulent, slow-cooked beef chuck roast, inspired by a popular regional recipe that originated with the Oglyntyr family in the village of Amphail, is prepared with cider, pear, and ginger—all of which help to activate the full flavor of the meat. The ginger offers the dish a pleasing warmth and an unexpected nuance, more than an overt gingery flavor, while the fermented hard pear cider provides a touch of residual sweetness, albeit dry and earthy. Don't fret, if you can't track down hard pear cider (sometimes called \"perry\"), then apple will do just fine! Roasted sweet potatoes or winter squash make a savory accompaniment and taste wonderful with a ladle or two of sweet au jus.": "De Dessarin Vallei in Faerûn biedt veel meer dan vruchtbaar land en majestueuze zonsondergangen (en ronddolende monsters). Het is ook de thuisbasis van de beste veeteelt in heel Toril. Dit sappige, langzaam gegaarde rundvleesgebraad, geïnspireerd op een populair regionaal recept van de familie Oglyntyr in het dorp Amphail, wordt bereid met cider, peer en gember, die allemaal helpen om de volle smaak van het vlees te activeren. De gember geeft het gerecht een aangename warmte en een onverwachte nuance, meer dan een overduidelijke gembersmaak, terwijl de gefermenteerde harde perencider een vleugje restzoet geeft, zij het droog en aards. Maak je geen zorgen, als je geen cider met harde peren (ook wel \"perencider\" genoemd) kunt vinden, is appel ook prima! Geroosterde zoete aardappelen of winterpompoen vormen een hartige begeleiding en smaken heerlijk met een pollepel of twee van de zoete au jus.",
	"What else makes the mouth water but a plump bird roasting on a spit above an open hearth? One particular style of this dish was made famous in the Village of Hommlet, on the far side of Nyr Dyv from the City of Greyhawk, where geese are plentiful in the warmer months and turkeys abundant in the winter. This turkey is served with a chunky gravy made from the bird's juices and brimming with bacon. The sausage stuffing comprises a pan-fried spicy ground pork, seasoned white-bread croutons, finely chopped onions, and small chunks of celery all folded into warm broth. A whole bird can be had in Hommlet for a gold piece, but too much turkey can hit you like a well-timed sleep spell, so it's better to stick to the legs.": "Wat anders doet het water je in de mond lopen dan een mollige vogel die wordt geroosterd aan een spit boven een open haard? Een bepaalde stijl van dit gerecht is beroemd geworden in het dorp Hommlet, aan de andere kant van Nyr Dyv dan de stad Greyhawk, waar ganzen in overvloed zijn in de warmere maanden en kalkoenen in overvloed in de winter. Deze kalkoen wordt geserveerd met een dikke jus gemaakt van de sappen van de vogel en boordevol spek. De worstvulling bestaat uit in de pan gebakken pittig gemalen varkensvlees, gekruide croutons van wit brood, fijngehakte uien en kleine stukjes selderij, allemaal gevouwen in warme bouillon. In Hommlet kun je een hele vogel krijgen voor een goudstuk, maar te veel kalkoen kan je raken als een goed getimede slaapspreuk, dus je kunt het beter bij de poten houden.",
	"If you love mushrooms and cheese, then this is the dish for you! Gurdats are a cheap and filling side dish prevalent on many a Sword Coast tavern menu. Some of the best examples of this appetizer \"in the wild\" are found at A Pair of Black Antlers in Elturel, which doesn't shy away from the cheese, or at The Seven-Stringed Harp in Secomber, where the chef goes heavy on the pepper-spice without overpowering the earthy fungal flavors. The version presented below is a classic interpretation of this traveler staple.": "Als je van paddenstoelen en kaas houdt, dan is dit het gerecht voor jou! Gurdats zijn een goedkoop en vullend bijgerecht dat in veel tavernes aan de Zwaardkust op het menu staat. Enkele van de beste voorbeelden van dit voorgerecht \"in het wild\" zijn te vinden bij A Pair of Black Antlers in Elturel, waar de kaas niet wordt geschuwd, of bij The Seven-Stringed Harp in Secomber, waar de chef-kok flink wat peper en kruiden gebruikt zonder de aardse schimmelsmaken te overheersen. De versie hieronder is een klassieke interpretatie van dit reisgerecht.",
	"These palm-size pastries are as near a tavern staple as you can get. From town to town, you can find them stuffed with an astonishing variety of ingredients, ranging from venison or minced chicken to beef, minted lamb, or peacock (though usually just with leftovers from the meal before). Hand pies take on many forms and flavors and travel particularly well, making them adventurer-friendly fare. The variety presented below, made famous at Cuttle's Meat Pies located in Waterdeep's Trades Ward, is flavored with bacon and leeks and is extremely popular across the Heartlands, the Dales, and even the Savage Coast north of Faerûn, where hungry adventurers simply can't get enough of them.": "Deze gebakjes ter grootte van een handpalm komen het dichtst in de buurt van tavernes. Van stad tot stad vind je ze gevuld met een verbazingwekkende variëteit aan ingrediënten, van hertenvlees of kipgehakt tot rundvlees, lam met munt of pauw (maar meestal gewoon met restjes van de vorige maaltijd). Handtaarten nemen vele vormen en smaken aan en reizen bijzonder goed, waardoor ze avontuurlijk zijn. De variant hieronder, beroemd gemaakt bij Cuttle's Meat Pies in Waterdeep's Trades Ward, is op smaak gebracht met spek en prei en is erg populair in de Heartlands, de Dales en zelfs de Savage Coast ten noorden van Faerûn, waar hongerige avonturiers er gewoon geen genoeg van kunnen krijgen.",
	"From Silverymoon to Sharn, variations on this classic loaf (sometimes referred to as Amn Blackbread) are plentiful, but most agree that this baked treat is at its best when crafted from the sweetest, strongest molasses in Amn. Traditionally served by the slice, it is slathered with whipped, salted butter—on both sides for the brave! This dense and delicious bread, which accompanies many a main course at inns across the land, is often filling enough to be a meal by itself.": "Van Silverymoon tot Sharn zijn er talloze variaties op dit klassieke brood (soms Amn Blackbread genoemd), maar de meesten zijn het erover eens dat deze gebakken lekkernij het lekkerst is als het gemaakt is van de zoetste, sterkste melasse in Amn. Traditioneel wordt het per snee geserveerd, ingesmeerd met opgeklopte, gezouten boter - aan beide kanten voor de dapperen! Dit dichte en heerlijke brood, dat menig hoofdgerecht vergezelt in herbergen in het hele land, is vaak vullend genoeg om een maaltijd op zich te zijn.",
	"Troll or treat! Held on the first day of every Kythorn, the Trolltide holiday commemorates the City of Waterdeep's victory during the Second Trollwar. Dressed as the pesky troll invaders, children scamper from door to door demanding tasty tributes, such as candies, fruits, and salted meat sticks. Shoppes and homes that come up short are sure to face the consequences at sundown: mischievous pranks that range from late-night troll scratchings at the door to far more insidious missile attacks that involve raw eggs on unprotected entryways, windows, and signs. These delicious candied apples, often carved with silly or spooky troll faces, serve as the perfect ransom to ward off ill-tempered trolls, ensuring peaceful Trolltide evenings for well-prepared Waterdhavians.": "Trollen of traktaties! Op de eerste dag van elke Kythorn herdenkt de Trolltide de overwinning van de stad Waterdeep tijdens de Tweede Trollenoorlog. Verkleed als de vervelende trollenbezetters gaan kinderen van deur tot deur om smakelijke geschenken te eisen, zoals snoepjes, fruit en gezouten vleesstaafjes. Winkels en huizen die te kort komen, worden bij zonsondergang geconfronteerd met de gevolgen: ondeugende streken, variërend van trollen die 's nachts aan de deur krabben tot veel verraderlijkere raketaanvallen met rauwe eieren op onbeschermde ingangen, ramen en uithangborden. Deze heerlijke gekonfijte appels, vaak gesneden met gekke of griezelige trollengezichten, dienen als het perfecte losgeld om slecht gehumeurde trollen af te weren en zorgen voor vredige Trolltide-avonden voor goed voorbereide Waterdhavians.",
	"Popularized in Khorvaire's frigid northeastern nation of Karrnath, this savory dinner bread has staved off numerous famines and sometimes served as an all-in-one ration for the country's living soldiers (don't ask what the non-living soldiers eat). Traditionally prepared with sharp, \"ved\" cheese and presented with onion butter, these crusty buns are best served warm, but can sometimes last for days on the shelf without the use of magical means or preservatives. Unsurprisingly, this tasty staple has migrated to many different worlds, each adding its own local flourish and embracing it as their own. This particular recipe comes from Lorren's Bakery in Faerûn's Village of Red Larch, and features mushrooms and cheese from local, outlying farms. Pair it with some drippings and skewered capons or (%0%) from Drouth's Fine Poultry nearby, and you've got yourself a meal.": "Dit hartige dinerbrood, dat populair is geworden in Khorvaire's frigide noordoostelijke natie Karrnath, heeft vele hongersnoden voorkomen en diende soms als een alles-in-één rantsoen voor de levende soldaten van het land (vraag niet wat de niet-levende soldaten eten). Traditioneel bereid met scherpe, \"ved\" kaas en gepresenteerd met uienboter, worden deze knapperige broodjes het best warm geserveerd, maar kunnen soms dagen op de plank blijven liggen zonder het gebruik van magische middelen of conserveringsmiddelen. Het is dan ook niet verwonderlijk dat dit smakelijke basisgerecht naar veel verschillende werelden is gemigreerd, waarbij elk zijn eigen lokale draai eraan geeft en het omarmt als het hunne. Dit recept komt van Lorren's Bakery in Faerûns Village of Red Larch en bevat paddenstoelen en kaas van lokale, afgelegen boerderijen. Combineer het met wat drippings en spiesjes van kapoenen of (%0%) van Drouth's Fine Poultry in de buurt en je hebt een maaltijd.",
	"This famous side dish, comprising chopped potatoes, served spiced and fried, is derived from the personal recipe of Otik Sandath, proprietor and chef of the Inn of the Last Home, located in a remote Krynn city called Solace in Ansalon. Otik's personal blend of garlic, paprika, pepper, cayenne, and a sizeable scoop of local salted butter is often emulated but tough to beat; however, the recipe featured below is widely thought to be the closest that one can come to the feeling of sitting atop the famed vallenwood tree tavern with one of his homebrewed dark ales in hand. These potatoes pair well with any braised meats on the menu or with eggs as a day starter.": "Dit beroemde bijgerecht, bestaande uit gehakte aardappelen, gekruid en gebakken, is afgeleid van het persoonlijke recept van Otik Sandath, eigenaar en chef-kok van de Inn of the Last Home, gelegen in een afgelegen Krynn stad genaamd Solace in Ansalon. Otik's persoonlijke mix van knoflook, paprikapoeder, peper, cayennepeper en een flinke schep plaatselijke gezouten boter wordt vaak nagebootst, maar is moeilijk te overtreffen; het recept hieronder wordt echter algemeen beschouwd als het recept dat het dichtst in de buurt komt van het gevoel dat je hebt als je bovenop de beroemde vallenwood tree taverne zit met een van zijn zelfgebrouwen donkere bieren in de hand. Deze aardappelen passen goed bij gesmoord vlees op het menu of bij eieren als voorgerecht.",
	"These unassuming buttermilk biscuits will melt in your mouth. Rumor has it that the esteemed Lady Alustriel Silverhand provided the Yawning Portal's famed former-adventurer-turned-proprietor, Durnan, with her very own recipe for these savory, flaky cakes, now served by the basket \"round the clock.\" While the inn's undisputed main attraction is the cavernous portal that descends straight into deadly Undermountain dungeon, these famed biscuits are a close second. Whether slathered with a softened rose-apple butter spread or graced with elderberry preserves or brackleberry jam, you can't go wrong with this irresistible quick and easy human staple. And now you can make them in the warm confines of your own humble abode with this coveted recipe. Weary travelers (and excessive drinkers) take note: it is claimed that nothing helps shake off fatigue or an ale-induced hangover quite like one of Durnan's made-to-order morningfeast biscuit sandwiches, composed of easy poached or scrambled eggs and your choice of freshly fried thick-cut ham or pork roll.": "Deze bescheiden karnemelkse koekjes smelten in je mond. Het gerucht gaat dat de gewaardeerde Lady Alustriel Silverhand de beroemde voormalige avonturier-eigenaar van de Yawning Portal, Durnan, haar eigen recept heeft gegeven voor deze hartige, vlokkige cakejes, die nu 24 uur per dag door de mand worden geserveerd. Hoewel de onbetwiste hoofdattractie van de herberg het spelonkachtige portaal is dat rechtstreeks afdaalt naar de dodelijke kerker van Undermountain, komen deze beroemde koekjes dicht in de buurt. Of je ze nu besmeert met een zachte spread van rozen-appelboter of besmeert met vlierbessen- of brackleberryjam, je kunt niet fout gaan met dit onweerstaanbare, snelle en makkelijke menselijke hoofdgerecht. En nu kun je ze maken in de warme beslotenheid van je eigen nederige woning met dit begeerde recept. Vermoeide reizigers (en buitensporige drinkers) opgelet: er wordt beweerd dat niets zo goed helpt om vermoeidheid of een door bier veroorzaakte kater van je af te schudden als een van Durnan's 's ochtends op bestelling gemaakte biscuitsandwiches, bestaande uit gemakkelijk gepocheerde of roerei en je keuze uit vers gebakken ham of varkensrollade.",
	"When they ate breakfast, though, Regis hoped that more information would be forthcoming, for the biscuits that this traveler had given to Drizzt were truly delicious and incredibly refreshing. After only a few bites, the halfling felt as if he had spent a week at rest.": "Toen ze ontbeten, hoopte Regis echter dat er meer informatie zou komen, want de koekjes die deze reiziger aan Drizzt had gegeven, waren echt heerlijk en ongelooflijk verfrissend. Al na een paar happen had de halfling het gevoel dat hij een week had gerust.",
	"Few nations on the planet Toril are as powerful or influential as the human empire of Shou Lung, found in the vast region of Kara-Tur. While this region boasts distinct religions and a proud culture, it also possesses an equally strong culinary tradition. Although there is sparse interaction or conflict between the city-states of the Sword Coast and Kara-Tur, many of its tea leaves, such as Pale Jade, Fim Fim, Dragon's Eye, and Long Jing, are imported in significant quantities by Faerûnian traders, and certain dishes, including various noodles, have made the long migration west as well. While you won't find this stir-fried entrée on just any tavern menu, it has found its way into the more modern eateries of cultural epicenters such as Waterdeep. A heaping bowl of noodles flash-cooked in a deep, oil-drizzled skillet along with chunks of chicken, vegetables, and a salty soy sauce or garum (a fish-based sauce) has become a popular change of pace from the traditional roasts and soups of the Sword Coast.": "Weinig naties op de planeet Toril zijn zo machtig of invloedrijk als het mensenrijk Shou Lung, dat zich in de uitgestrekte regio Kara-Tur bevindt. Deze regio heeft verschillende religies en een trotse cultuur, maar ook een even sterke culinaire traditie. Hoewel er weinig interactie of conflict is tussen de stadstaten van de Zwaardkust en Kara-Tur, worden veel van de theebladeren, zoals Pale Jade, Fim Fim, Drakenoog en Long Jing, in grote hoeveelheden geïmporteerd door Faerûniaanse handelaren en hebben bepaalde gerechten, waaronder verschillende noedels, ook de lange migratie naar het westen gemaakt. Hoewel je dit roergebakken voorgerecht niet in elke taverne op het menu zult vinden, heeft het zijn weg gevonden naar de modernere eetgelegenheden van culturele epicentra zoals Waterdeep. Een overvloedige kom noedels in een diepe, met olie besprenkelde koekenpan, samen met stukjes kip, groenten en een zoute sojasaus of garum (een saus op basis van vis) is een populaire afwisseling geworden van de traditionele braadstukken en soepen van de Zwaardkust.",
	"Whether you choose beef, pork, or rothé ribs, you can't go wrong with this delightful recipe. Multiple layers of a syrupy, honey-based glaze (the preferred varietal of honey is that of the Faerûnian nation-state of Sembia) are copiously slathered on large racks of ribs, before being delicately roasted over an open flame for careful charring. When prepared properly, this slow-cooked sweet meat falls off the bone easier than the head off an unarmed kobold!": "Of je nu kiest voor ribbetjes van rundvlees, varkensvlees of rothé, met dit heerlijke recept kan het niet misgaan. Meerdere lagen van een stroperig, op honing gebaseerd glazuur (de favoriete honingsoort is die van de Faerûnische natiestaat Sembia) worden overvloedig op grote rekken ribben gesmeerd, voordat ze voorzichtig boven een open vuur worden geroosterd om voorzichtig te verkolen. Als het op de juiste manier wordt bereid, valt dit langzaam gegaarde, zoete vlees makkelijker van het bot dan het hoofd van een ongewapende kobold!",
	"The frozen and unforgiving tundra of Faerûn's North are tested by a brave few and tamed by nearly none. However, the Reghed barbarians, a collection of hardy and superstitious totem-based nomadic tribes, wander the lands with comparable ease, harnessing its sparse potential for the benefit of their relatively small clans. To endure the arduous cold of Icewind Dale, the Reghed and other similar groups, such as the Uthgardt of Northern Faerûn, must maximize time and energy to thrive. Communal meals at winter camps (constructed seasonally to survive the exceptionally long winter) are as central to their dignified warrior culture as their deep religious traditions. Venison (the meat of antelope, deer, or elk) is the most readily available, and thus coveted, finding various uses for these resourceful nomads, but beef or rothé is completely acceptable in other realms. One ceremonial dish (to which the Reghed stake proud claim) that marks the beginning of the long winter is pot roast. A tender flank of beast, chunks of dried apricots, halved gold potatoes, and branches of seasonal herbs intermingle with the natural wild meat juices to make this an especially aromatic and practical single-course meal.": "De bevroren en meedogenloze toendra van het noorden van Faerûn wordt door een paar dapperen op de proef gesteld en door bijna niemand getemd. De Reghed-barbaren, een verzameling geharde en bijgelovige nomadenstammen die op totems zijn gebaseerd, zwerven echter met vergelijkbaar gemak door het land en benutten het schaarse potentieel ten gunste van hun relatief kleine clans. Om de zware kou van Icewind Dale te doorstaan, moeten de Reghed en andere vergelijkbare groepen, zoals de Uthgardt van Noord-Faerûn, tijd en energie maximaliseren om te gedijen. Gezamenlijke maaltijden in winterkampen (seizoensgebonden gebouwd om de uitzonderlijk lange winter te overleven) staan net zo centraal in hun waardige krijgerscultuur als hun diepgewortelde religieuze tradities. Wild (het vlees van antilopen, herten of elanden) is het gemakkelijkst verkrijgbaar en dus het meest begeerd, en kan op verschillende manieren worden gebruikt door deze vindingrijke nomaden, maar rundvlees of rothé is in andere rijken ook heel acceptabel. Een ceremonieel gerecht (waar de Reghed trots op zijn) dat het begin van de lange winter markeert, is stoofvlees. Een malse flank van het beest, stukjes gedroogde abrikozen, gehalveerde gouden aardappelen en takken van seizoensgebonden kruiden vermengen zich met de natuurlijke wilde vleessappen om dit een bijzonder aromatisch en praktisch eengangendiner te maken.",
	"The reindeer had begun their autumn migration southwest to the sea, yet no human track followed the herd...In normal barbarian life, the survival of the tribes depended on their following the reindeer herd...": "De rendieren waren begonnen aan hun najaarstrek in zuidwestelijke richting naar de zee, maar geen enkel menselijk spoor volgde de kudde... In het normale barbaarse leven hing het overleven van de stammen af van het volgen van de rendierkudde...",
	"A rich and hearty soup can be made by following the old recipe of the mysterious d'Amberville family, rogue sorcerers and interdimensional travelers famous for their elaborate banquets. By tradition, the first course would be this onion soup served with peppered croutons and melted Gruyère cheese, usually paired with a mellow amber wine. While most believe the d'Amberville bloodline to be extinct, it is rumored that on certain nights their spirits return to their ancestral manse, where they will fête adventurers brave enough to dine with the dead. Those who partake of the original dish, fortified with its creator's magic, are said to emerge with heightened resilience!": "Je kunt een rijke en stevige soep maken door het oude recept te volgen van de mysterieuze familie d'Amberville, schurkachtige tovenaars en interdimensionale reizigers die beroemd waren om hun uitgebreide banketten. Volgens de traditie is de eerste gang deze uiensoep geserveerd met gepeperde croutons en gesmolten Gruyère kaas, meestal in combinatie met een zachte amberkleurige wijn. Hoewel de meeste mensen geloven dat de bloedlijn van d'Amberville is uitgestorven, gaat het gerucht dat hun geesten op bepaalde avonden terugkeren naar het landhuis van hun voorouders, waar ze avonturiers fêteren die dapper genoeg zijn om met de doden te dineren. Van degenen die het originele gerecht eten, versterkt met de magie van de maker, wordt gezegd dat ze er sterker uit tevoorschijn komen!",
	"Quick to prepare and highly flavorful, these juicy patties are made of mixed ground meats (both pork and beef or beef and lamb are popular combinations) kneaded together and are chock-full of rich seasonings. Tavern \"steaks,\" as many refer to them, are grilled upon an open flame to help seal in the savory flavors. Often served sans bun with a variety of mild spreads, including fresh creamed dill-yogurt sauce, crushed tomatoes, or a black olive and fig sauce, tavern steaks are a fast dinner option for the hurried tavern hopper.": "Deze sappige pasteitjes zijn snel te bereiden en zeer smaakvol. Ze zijn gemaakt van gemixt vlees (varkens- en rundvlees of rund- en lamsvlees zijn populaire combinaties) en zitten boordevol rijke kruiden. Tavernesteaks\", zoals velen ze noemen, worden gegrild op een open vuur om de hartige smaken in te sluiten. Vaak geserveerd zonder broodje met een verscheidenheid aan milde smeersels, waaronder verse romige dille-yoghurtsaus, geplette tomaten of een saus van zwarte olijven en vijgen, zijn taverne steaks een snelle dineroptie voor de gehaaste taverne hopper.",
	"A traditional treat served in the waning light of the month of Sunsebb in Greyhawk, this style of gingerbread man memorializes a legend about the ancient ruins of Castle Greyhawk. There, it is said, all sorts of confections could come to life and harry adventurers, including a fearsome cookie whose description inspired this recipe. The arms and legs of the gingerbread man are ringed with icing, but the body is covered in a protective armor of chopped nuts and raisins. Skewering the plumpest raisin could slay the fiend instantly—so a fat raisin is usually reserved for the cookie's mouth. It is customary for children to pluck and eat that one first, to make sure the cookie doesn't come alive!": "Een traditionele traktatie geserveerd in het afnemende licht van de maand Sunsebb in Greyhawk, deze stijl van peperkoekman herinnert aan een legende over de oude ruïnes van Castle Greyhawk. Er wordt gezegd dat daar allerlei soorten snoep tot leven konden komen en avonturiers lastig konden vallen, waaronder een angstaanjagend koekje waarvan de beschrijving dit recept inspireerde. De armen en benen van de peperkoekman zijn omringd met glazuur, maar het lichaam is bedekt met een beschermend pantser van gehakte noten en rozijnen. Door de dikste rozijn aan een spies te prikken, kan de duivel meteen worden gedood, dus wordt er meestal een dikke rozijn gereserveerd voor de mond van het koekje. Het is gebruikelijk dat kinderen die eerst plukken en opeten om er zeker van te zijn dat het koekje niet tot leven komt!",
	"Well met and welcome, traveler, to the Yawning Portal of Waterdeep! They call me (%0%) and I'm proprietor of this fine establishment. If you're here for the food and drink, help yourself to a menu. If you need a room, you'll find 'em upstairs. And if you're here to explore the Undermountain, well, traveler, I wish you luck—I was once an adventurer meself, y'know. Entrance and exit through the well will cost you a gold dragon, and payment is always required in advance.": "Aangenaam kennis te maken en welkom, reiziger, in de Yawning Portal van Waterdeep! Ze noemen me (%0%) en ik ben de eigenaar van dit mooie etablissement. Als je hier bent voor het eten en drinken, neem dan een menukaart. Als je een kamer nodig hebt, kun je die boven vinden. En als je hier bent om de Onderberg te verkennen, wel, reiziger, dan wens ik je geluk - ik was ooit zelf een avonturier, weet je. In- en uitstappen door de put kost je een gouden draak, en betaling is altijd vooraf vereist.",
	"The elven feast was held in the courtyard just south of the great golden tower. There were no walls about the platform of crystal and marble which sat atop the highest hill in Qualinost, offering an unobstructed view of the glittering city below, the dark forest beyond, and even the deep purple edge of the Tharkadan Mountains far to the south....Caramon decided he knew why elves were so slender: the food consisted of fruits and vegetables, cooked in delicate sauces, served with bread and cheeses and a very light, spicy wine.": "Het elfenfeest werd gehouden op de binnenplaats net ten zuiden van de grote gouden toren. Er waren geen muren rond het platform van kristal en marmer dat bovenop de hoogste heuvel van Qualinost lag en een onbelemmerd uitzicht bood op de glinsterende stad beneden, het donkere woud daarachter en zelfs de dieppaarse rand van het Tharkadangebergte ver naar het zuiden....Caramon besloot dat hij wist waarom elfen zo slank waren: het eten bestond uit fruit en groenten, gekookt in delicate sauzen, geserveerd met brood en kazen en een zeer lichte, kruidige wijn.",
	"Elves have a complicated relationship with their food. As timeless, magical, and ethereal beings who can live for more than 700 years, elves view food as one of the few elements that connects them to mortality. Yet, they love and are ineffably drawn to all good things of the world: nature, magic, art, music, and, of course, food. But not all nourishment is created equal, and elves are especially particular when it comes to what they will put in their bodies. Often seen by outsiders as \"picky eaters,\" their beliefs and life philosophy affect their eating habits every bit as much, if not more so, than their cravings and taste buds.": "Elfen hebben een ingewikkelde relatie met hun voedsel. Als tijdloze, magische en etherische wezens die meer dan 700 jaar kunnen leven, zien elfen voedsel als een van de weinige elementen die hen met de sterfelijkheid verbindt. Toch houden ze van en zijn ze onuitsprekelijk aangetrokken tot alle goede dingen van de wereld: natuur, magie, kunst, muziek en natuurlijk eten. Maar niet alle voeding is hetzelfde en elfen zijn bijzonder kieskeurig als het gaat om wat ze in hun lichaam stoppen. Ze worden door buitenstaanders vaak gezien als \"kieskeurige eters\", maar hun overtuigingen en levensfilosofie beïnvloeden hun eetgewoonten net zo veel, zo niet meer, dan hun trek en smaakpapillen.",
	"You've probably never seen an elf eat and you probably never will. To be sure, elves will join or even host a supper and the meal in front of them will find a way to disappear over time, but it is rare to ever see an elf actually put a tasty morsel in their mouth. Elves are an intensely private people, and this carries over to every part of their dining. With elves, presentation and etiquette are paramount, and their food is every bit as elegant and graceful as its preparers and consumers. Hand-carved tables adorned with bowls made of marble, gold, and silver set the stage for a visual (and literal) feast of fruits, vegetables, breads, cheeses, and occasional meats—a dream-like display where every imaginable color is represented. Elves pay close attention to what they consume and will not mute the taste with idle banter at the table, apart from giving thanks to their host and the living things that made the meal possible.": "Je hebt waarschijnlijk nog nooit een elf zien eten en dat zul je waarschijnlijk ook nooit doen. Elfen eten wel eens mee of zijn zelfs gastheer van een etentje en de maaltijd voor hun neus verdwijnt na verloop van tijd, maar het komt zelden voor dat een elf daadwerkelijk een smakelijk hapje in zijn mond stopt. Elfen zijn een intens privé volkje, en dit werkt door in elk onderdeel van hun eetgewoonten. Bij elfen staan presentatie en etiquette voorop en hun eten is net zo elegant en gracieus als de bereiders en consumenten. Met de hand gesneden tafels versierd met schalen van marmer, goud en zilver vormen het decor voor een visueel (en letterlijk) feest van fruit, groenten, brood, kaas en af en toe vlees - een droomachtig schouwspel waarin elke denkbare kleur vertegenwoordigd is. Elfen letten goed op wat ze consumeren en zullen de smaak niet dempen met ijdele praatjes aan tafel, behalve het bedanken van hun gastheer en de levende wezens die de maaltijd mogelijk hebben gemaakt.",
	"Perhaps more than any other culture, the tastes, preferences, and palate of the elves are aligned with their lifestyle and firmly rooted in their beliefs. They are a lithe people and the foods they favor are fittingly light, fresh, and wholesome. They generally avoid preservatives and prefer fiber to fat; citrus to salt; and sweet to spicy. Even their iron rations, known as (%0%), are made up entirely of dried fruits. Because they place such a strong value on life, a high percentage of elves stringently exercise food restrictions, and a great many would fall into the category of vegetarian, vegan, or pescatarian—little that bleeds end up on elven plates. Even with these frequent restrictions, elven culinary mastery is renowned, and many humans who aspire to be gourmet chefs seek apprenticeship among elves.": "Misschien wel meer dan welke andere cultuur dan ook, zijn de smaken, voorkeuren en smaakpapillen van de elfen afgestemd op hun levensstijl en stevig geworteld in hun geloof. Ze zijn een lenig volkje en het voedsel waar ze de voorkeur aan geven is passend licht, vers en gezond. Over het algemeen vermijden ze conserveringsmiddelen en geven ze de voorkeur aan vezels boven vet, citrus boven zout en zoet boven pittig. Zelfs hun ijzerrantsoen, bekend als (%0%), bestaat volledig uit gedroogd fruit. Omdat ze zoveel waarde hechten aan het leven, past een hoog percentage van de elfen strenge voedselbeperkingen toe en een groot aantal van hen valt in de categorie vegetarisch, veganistisch of pescatarisch - er komt maar weinig bloed op elfenborden terecht. Zelfs met deze veelvuldige beperkingen is het culinaire vakmanschap van elven vermaard en veel mensen die chef-koks willen worden, gaan in de leer bij elven.",
	"It is said that all elven subcultures are offshoots of the nomadic high elves who searched the worlds far and wide, choosing to settle in the lands that struck their fancy. Yet, elves are among the most diverse within the multiverse, with cultural variations playing a huge part of that diversity. High elves, such as Eladrin, Qualinesti, and Silvanesti, are the most refined, and insist on the finest-quality ingredients and visual perfection in their feasts. Because these communities are typically insulated and prosperous, they can afford to be choosier in their diets, even introducing complex yet wholesome sauces and garnishes to their dishes. High elves tend to align their diets most closely to their values, and prefer fruits, vegetables, and grains to meat and poultry. By contrast, wood elves are often wanderers and adventurers and, consequently, more disposed to hunting and foraging. These elves necessarily exhibit more flexibility in their diets, ranging from nuts and berries to wild game such as venison, turkey, and rabbit, and fish including salmon and trout. Wood elves also favor consuming whole foods, and relish individual ingredients from the land rather than blending different flavors.": "Er wordt gezegd dat alle elfensubculturen uitlopers zijn van de nomadische hoge elfen die de werelden afspeurden en zich vestigden in de landen die hen bevielen. Toch behoren elfen tot de meest diverse in het multiversum, waarbij culturele variaties een grote rol spelen. Hoge elfen, zoals Eladrin, Qualinesti en Silvanesti, zijn het meest verfijnd en staan op ingrediënten van de beste kwaliteit en visuele perfectie in hun feesten. Omdat deze gemeenschappen meestal geïsoleerd en welvarend zijn, kunnen ze het zich veroorloven om kieskeuriger te zijn in hun diëten en zelfs complexe maar gezonde sauzen en garnering aan hun gerechten toe te voegen. Hoge elfen hebben de neiging om hun dieet het meest af te stemmen op hun waarden en geven de voorkeur aan fruit, groenten en granen boven vlees en gevogelte. Houtelven zijn daarentegen vaak zwervers en avonturiers en daarom meer geneigd tot jagen en foerageren. Deze elfen vertonen noodzakelijkerwijs meer flexibiliteit in hun dieet, variërend van noten en bessen tot wild zoals hertenvlees, kalkoen en konijn, en vis waaronder zalm en forel. Houtelven eten ook liever heel voedsel en genieten meer van individuele ingrediënten van het land dan van het mengen van verschillende smaken.",
	"While most differences between elves are somewhat superficial, relegated to simple variations in dress, dwellings, culture, or beliefs, there are two notable exceptions that could almost be categorized as separate groups entirely: half-elves and drow.": "Hoewel de meeste verschillen tussen elfen enigszins oppervlakkig zijn en beperkt blijven tot simpele variaties in kleding, woningen, cultuur of geloof, zijn er twee opvallende uitzonderingen die je bijna helemaal als aparte groepen zou kunnen categoriseren: halfelfen en drow.",
	"While half-elves are technically uncommon, their palate is effectively a blend of elven and human sensibilities. The environment in which half-elves are raised and reside ultimately determines where they fall on the culinary scale, but they typically build their diets with an elven base and venture into human accents and preparation techniques.": "Hoewel halfelfen technisch gezien ongewoon zijn, is hun smaak een mengeling van elfen- en mensengevoel. De omgeving waarin halfelfen opgroeien en verblijven bepaalt uiteindelijk waar ze vallen op de culinaire schaal, maar ze bouwen hun dieet meestal op met een elvenbasis en wagen zich aan menselijke accenten en bereidingstechnieken.",
	"Surface-dwelling elves and drow of the Underdark are as different as day and night, especially when it comes to their palates. However, one thing they share in common is a penchant for locally sourced, fresh (sometimes alive, in the case of the drow) ingredients. But unlike the forests of their cousins, the drow's Underdark is a veritable cornucopia of briny, sour, earthy, bitter, and tangy ingredients, from roots and worms to lurkers and fungi. Due to a low supply of salt in the Underdark, vinegars and acids flavor many dishes of the drow, who have as much affinity for meat and fish as they do produce, which for them consists mostly of fungi and tubers.": "Elfen die aan de oppervlakte leven en drow uit het Underdark verschillen als dag en nacht, vooral wat hun smaak betreft. Eén ding hebben ze echter gemeen: hun voorliefde voor lokale, verse (soms levende, in het geval van de drow) ingrediënten. Maar in tegenstelling tot de bossen van hun neven en nichten is het Underdark van de drow een ware maïskolf van zilte, zure, aardse, bittere en pikante ingrediënten, van wortels en wormen tot lurkers en schimmels. Omdat er in het Underdark weinig zout is, brengen azijnen en zuren veel gerechten van de drow op smaak. Ze hebben net zo veel affiniteit met vlees en vis als met producten, die voor hen voornamelijk uit schimmels en knollen bestaan.",
	"Like most cultures of the multiverse, elves prefer to use ingredients sourced from their immediate environment. Elves are primarily gatherers and farmers; although, thanks to their ready access to magic, they cultivate food for subsistence without having to clear or plow lands. Some secret ingredients used in the highest elven cuisine are themselves transmuted through sorcery from mundane plant products and spices such as paprika. The elves that hunt do so thoughtfully, careful not to disrupt the delicate balance of nature.": "Net als de meeste culturen in het multiversum gebruiken Elfen bij voorkeur ingrediënten uit hun directe omgeving. Elfen zijn voornamelijk verzamelaars en boeren, hoewel ze dankzij hun gemakkelijke toegang tot magie voedsel verbouwen om in hun levensonderhoud te voorzien zonder land te hoeven kappen of ploegen. Sommige geheime ingrediënten die gebruikt worden in de hoogste elvenkeuken zijn zelf getransmuteerd door tovenarij van alledaagse plantaardige producten en kruiden zoals paprika. De elfen die jagen doen dat zorgvuldig, voorzichtig om het delicate evenwicht van de natuur niet te verstoren.",
	"With regards to beverages, elves largely subsist on sparkling waters from mountain springs, but are known to enjoy spirits and wines, preferring feywine to all other concoctions. This ancient nectar—crafted from flower juice and honey, and imbued with a secret ingredient (one that remains a mystery to humans, dwarves, and even most elves)—is the drink of choice at the majority of elven festivals, providing euphoric effects that can last for days or even weeks. Adventurers be warned—the effects of this drink are powerful and disorienting, often causing members of other groups who imbibe to lose all sense of self for months, which is why elves rarely, if ever, part with it.": "Elfen drinken voornamelijk sprankelend water uit bergbronnen, maar ze genieten ook van sterke drank en wijn en verkiezen feywine boven alle andere brouwsels. Deze oude nectar, gemaakt van bloemsap en honing en doordrenkt met een geheim ingrediënt (een ingrediënt dat een mysterie blijft voor mensen, dwergen en zelfs de meeste elfen), is de favoriete drank op de meeste elfenfestivals en geeft een euforisch effect dat dagen of zelfs weken kan duren. Avonturiers zijn gewaarschuwd: de effecten van dit drankje zijn krachtig en desoriënterend, waardoor leden van andere groepen die het drinken maandenlang hun zelfbewustzijn verliezen.",
	"While it may not sate a halfling-size appetite, quith-pa has sustained the bodies of elven adventurers for generations. The most common variety of elven iron rations, this vegetarian trail food is made up primarily of dried fruits, but regional variations can include seeds, nuts, legumes, and beyond. Designed to be as light in the pack as it is in the body, this basic nourishment ensures travelers won't suffer a post-meal slog on the trail. Meanwhile, its wholesome ingredients and simple, clean flavors are perfect for even the most finicky elven palate.": "Hoewel het misschien niet de eetlust van een halfling kan stillen, voedt quith-pa al generaties lang de lichamen van elfenavonturiers. Dit vegetarische voedsel bestaat voornamelijk uit gedroogd fruit, maar regionale variaties kunnen ook zaden, noten, peulvruchten en nog veel meer bevatten. Dit basisvoedsel is ontworpen om net zo licht in de rugzak als in het lichaam te zijn en zorgt ervoor dat reizigers niet hoeven te ploeteren na de maaltijd. Ondertussen zijn de gezonde ingrediënten en eenvoudige, zuivere smaken perfect voor zelfs de meest kieskeurige elfengehemelte.",
	"'What's this junk?' he asked.": "\"Wat is dit voor troep?\" vroeg hij.",
	"'Quith-pa,' said Gilthanas. 'Iron rations, in your language. It will last us for many weeks, if need be.'": "'Quith-pa,' zei Gilthanas. 'IJzeren rantsoenen, in jullie taal. Daar kunnen we vele weken mee doen, als het moet.'",
	"'It looks like dried fruit!' Caramon said in disgust.": "'Het lijkt wel gedroogd fruit!' zei Caramon vol afschuw.",
	"'That's what it is,' Tanis replied, grinning.": "'Dat is het,' antwoordde Tanis grijnzend.",
	"There is a parallel plane to the \"Prime\" (the one that contains all known worlds of the multiverse) known as the Feywild, or the Plane of Faerie, from which sylvan creatures such as pixies, satyrs, unicorns, dryads, and the like originated. It was in this mirror realm, bathed in eternal twilight and ethereal luminescence, that all elven-kind was birthed from swirling, limitless magic, including the eladrin—elves with an unfathomably deep connection to the seasons. These elves, who still call the fey dimension home, boast a highly intuitive link with nature and are able to craft incredible meals with near-perfect combinations of ingredients. One dish, known as Feywild eggs, is a delightful presentation of creamed, herbed, and fluffed eggs, completed over even heat for a golden crisp finish. Some have claimed this simple recipe descended from the leShay, an immortal breed of fey \"elves\" with incredible, godlike powers. Thankfully, you don't need to visit the Feywild to try these eggs. An elf of good repute has vouched that this concoction is fairly authentic eladrin eating.": "Er is een parallel vlak aan de \"Prime\" (het vlak dat alle bekende werelden van het multiversum bevat) dat bekend staat als het Feywild, of het Feeënvlak, waar elfenwezens zoals elfen, saters, eenhoorns, dryads en dergelijke vandaan komen. In dit spiegelende rijk, dat baadt in eeuwige schemering en etherische verlichting, is de hele elfenwereld ontstaan uit wervelende, grenzeloze magie, inclusief de Eladrin-elfen met een onpeilbaar diepe band met de seizoenen. Deze elfen, die de feeëndimensie nog steeds hun thuis noemen, hebben een zeer intuïtieve band met de natuur en zijn in staat om ongelooflijke maaltijden te bereiden met bijna perfecte combinaties van ingrediënten. Eén gerecht, dat bekend staat als Feywild-eieren, is een heerlijke presentatie van romige, gekruide en gepluisde eieren, afgewerkt op een gelijkmatige warmte voor een gouden knapperige afwerking. Sommigen beweren dat dit eenvoudige recept afstamt van de leShay, een onsterfelijk ras van fey \"elfen\" met ongelooflijke, goddelijke krachten. Gelukkig hoef je niet naar het Feywild om deze eieren te proberen. Een bekende elf heeft bevestigd dat dit brouwsel authentiek Eladrin eten is...",
	"Highharvestide is a regional celebration of harvest and plenty that occurs annually near the autumnal equinox in certain regions of Toril. In days past, tradition mandated that elves solely consume nature's dew in honor of giving thanks; however, in recent years, the holiday has evolved into a multicourse feast anchored by a cornucopia of autumnal-themed dishes, including a warm and comforting blend of crop plants. This nourishing puree, a favorite of wood elves and eladrin alike, is a mélange of butternut squash, garlic, and thyme that is slow-simmered for a sweet and earthy flavor and garnished with an olive oil accent.": "Hoogfeest is een regionaal feest van oogst en overvloed dat jaarlijks plaatsvindt rond de herfstequinox in bepaalde regio's van Toril. Vroeger was het de traditie dat elfen alleen de dauw van de natuur consumeerden om dank te zeggen, maar de laatste jaren is de feestdag geëvolueerd tot een feest met meerdere gangen, verankerd in een overvloed aan gerechten met een herfstthema, waaronder een warm en troostrijk mengsel van oogstplanten. Deze voedzame puree, een favoriet van zowel boselfen als eladrinen, is een melange van muskaatpompoen, knoflook en tijm die langzaam wordt gesmoord voor een zoete en aardse smaak en gegarneerd met een accent van olijfolie.",
	"Elven bakers have protected the secret of this bread for millennia. Both nutritious and delicious, a single bite of this mysterious rolled pastry loaf can sustain an adventurer for a day or more of journeying. Sweet and robust in flavor and made of fine grains and rich butter, elven bread is rumored to boast twice the nutritional value of iron rations at only half the weight, making it essential adventuring fare for elves on the go. Even the most discerning high elves can't resist this wholesome, cinnamon—and sometimes cardamom—swirled treat.": "Elfenbakkers hebben het geheim van dit brood duizenden jaren beschermd. Het is zowel voedzaam als verrukkelijk en een enkele hap van dit mysterieuze gerolde deegbrood kan een avonturier een dag of langer op de been houden. Zoet en robuust van smaak en gemaakt van fijne granen en rijke boter, gaat het gerucht dat elfenbrood twee keer de voedingswaarde heeft van ijzeren rantsoenen op slechts de helft van het gewicht, waardoor het essentieel is voor avonturiers onderweg. Zelfs de meest veeleisende hoge elfen kunnen deze gezonde, met kaneel en soms kardemom omhulde lekkernij niet weerstaan.",
	"This colorful, flower-infused wild-leaf medley with vibrant citrus accents is a quintessential salad of the Kagonesti elves of Krynn. These ancient elves harbor a deep reverence for nature and a refined, almost instinctual, tongue when it comes to culinary combinations. Sometimes called \"chopforest\" among the wood elves of Toril and Oerth, this bountiful, verdant mix is brimming with sharp accents and crisp textures that almost magically share the palate with the subtler foraged flavors at play. It's as much a visual trip through Ansalon's western woods, from the forest floor all the way to the highest-reaching branches, as it is an edible one.": "Deze kleurrijke medley van wilde bladeren met bloemen en levendige citrusaccenten is een typische salade van de Kagonesti-elven van Krynn. Deze oude elfen hebben een diep respect voor de natuur en een verfijnde, bijna instinctieve tong als het aankomt op culinaire combinaties. Dit overvloedige, groene mengsel, dat ook wel \"chopforest\" wordt genoemd door de houtelven van Toril en Oerth, zit boordevol scherpe accenten en knapperige texturen die het gehemelte bijna op magische wijze delen met de subtielere, bewerkte smaken. Het is zowel een visuele als een eetbare reis door de westelijke bossen van Ansalon, van de bosbodem tot de hoogste takken.",
	"These two-bite, turnover-style pastries, stuffed with a variety of minced regional vegetables, are perfect for snacking trailside or at the banquet table. Sometimes reductively referred to as \"root pies\" by dwarves and humans, marruth are incredibly hearty closed-face canapés that are filled with spiced and herbed mashes of vegetables (cabbage, potatoes, and carrots) and then lightly baked in a flaky, buttery crust. They are traditionally served warm, occasionally as a meal in itself, with a chilled flute of elverquist to wash them down. Once cooled, these pastries can be rolled into rallow leaves (thick and oily waterproof broadleaves) to preserve them for travel.": "Deze pasteitjes in de vorm van een turnover, gevuld met een variëteit aan gehakte regionale groenten, zijn perfect als tussendoortje op het pad of aan de eettafel. Soms worden ze door dwergen en mensen ook wel \"worteltaarten\" genoemd, maar marruth zijn ongelooflijk stevige, gesloten hapjes die gevuld zijn met gekruide en gekruide groentepuree (kool, aardappelen en wortelen) en dan licht gebakken in een bladerige, boterachtige korst. Ze worden traditioneel warm geserveerd, soms als een maaltijd op zich, met een gekoeld glas elverquist om ze door te spoelen. Eenmaal afgekoeld kunnen deze gebakjes in rallow-bladeren worden gerold (dikke en vette waterdichte loofbladeren) om ze te bewaren voor onderweg.",
	"A delicacy of the great Underdark City of Spiders, Menzoberranzan, these seasoned ripplebark mushroom steaks are harvested fresh from the fungi fields near Lake Donigarten. While their exact agronomy is a closely guarded drow secret, many speculate that fertilizer from the Donigarten island (%0%) make these mushrooms grow unusually large, meaty, and nutrient rich. They're so tasty and chewy, you'll think you are eating unicorn! This dish has become so popular that it has migrated to the surface, and it's even rumored to be a favorite of (%1%) of Waterdeep, a notorious beholder who prefers it to surface-grown mushrooms as well as raw meat. But make sure to carefully read the label on that bottle of balsamic vinegar—the drow are as famous for their poisons as their sauces.": "Deze gekruide steaks van ripplebark paddenstoelen, een delicatesse van de grote Underdark Stad van de Spinnen, Menzoberranzan, worden vers geoogst van de zwammenvelden bij het Donigarten meer. Hoewel hun precieze teeltmethode een goed bewaard geheim van de drow is, speculeren velen dat kunstmest van het Donigarten eiland (%0%) deze paddenstoelen ongewoon groot, vlezig en rijk aan voedingsstoffen maakt. Ze zijn zo lekker en kauwbaar dat je denkt dat je een eenhoorn eet! Dit gerecht is zo populair geworden dat het naar de oppervlakte is gemigreerd. Het gerucht gaat zelfs dat het een favoriet is van (%1%) van Waterdeep, een beruchte toeschouwer die het liever eet dan paddenstoelen die aan de oppervlakte groeien of rauw vlees. Maar lees wel goed het etiket op die fles balsamico-azijn: de drow zijn net zo beroemd om hun vergif als om hun sauzen.",
	"In some worlds of the multiverse, this dense dessert bread is also named \"fruitcake.\" Regardless of title or origin, cherrybread boasts various diced bits including dried fruits (cherries, dates, citron, currants, raisins, and sometimes more) marinated in spirits and nuts (walnuts and hazelnuts), all held together by just enough vanilla batter (with a splash of molasses) to do the job. It is sold in bake shoppes the Realms over as small loaf cakes or as leaf-wrapped slices suitable for travel. While this treat surges in popularity during the holidays, cherrybread makes a wonderful addition to teatimes on or off the trail all year long.": "In sommige werelden van het multiversum wordt dit dichte dessertbrood ook wel \"fruitcake\" genoemd. Ongeacht de titel of herkomst, kersenbrood bestaat uit verschillende stukjes gedroogd fruit (kersen, dadels, citroen, krenten, rozijnen en soms meer) gemarineerd in sterke drank en noten (walnoten en hazelnoten), allemaal bij elkaar gehouden door net genoeg vanillebeslag (met een scheutje melasse) om het werk te doen. Het wordt verkocht in bakkerijen in alle Rijken als kleine broodjes of als in bladeren verpakte plakjes die geschikt zijn om mee te nemen. Hoewel deze lekkernij tijdens de vakantie erg populair is, is kersenbrood het hele jaar door een heerlijke toevoeging aan theetijd op of naast het pad.",
	"Greenspear, also referred to as asparagus or \"sparrow grass\" by humans, is a perennial flower plant that has ascended to staple-status in many elven diets. While elves consume greenspear raw, seasoned, roasted, or steamed with herbs, their half-elf brethren—liberated from certain culinary taboos—have developed an additional preparation technique. In an irreverent touch, but one that flavorfully complements the greenspear, half-elves add salted and cured pork into the mix, in deference to their half-human taste buds. Regarding bacon, the thicker cut is always the better!": "Groenspeer, door mensen ook wel asperges of \"musjesgras\" genoemd, is een overblijvende bloemplant die in veel elfendiëten de status van hoofdbestanddeel heeft gekregen. Elfen eten groene peper rauw, gekruid, geroosterd of gestoomd met kruiden, maar hun half-elf broeders - bevrijd van bepaalde culinaire taboes - hebben een extra bereidingstechniek ontwikkeld. Met een oneerbiedig tintje, maar wel een dat de smaak van de groenspeer perfect aanvult, voegen halfelven gezouten en gepekeld varkensvlees toe aan de mix, uit respect voor hun halfmenselijke smaakpapillen. Wat spek betreft: hoe dikker gesneden, hoe beter!",
	"Originated in the mythical elven isle of Evermeet but popularized by adventurous expatriates along the Sword Coast and its scattered archipelago, this creamy fish rice dish requires a patient chef...but it's well worth the wait! Short-grain rice (which yields a stickier, compact texture), along with a medley of ocean \"fruits,\" including shrimp and scallops, is slow cooked in a rich seafood broth until it reaches a smooth, velvety consistency. Butter, onion, saffron, elven dry white wine, and olive oil all intermingle and do their part in activating the dreamy maritime flavors. Some elven chefs of old would finish the dish with a swirl of mascarpone.": "Dit romige visrijstgerecht is afkomstig van het mythische elveneiland Evermeet, maar werd populair bij avontuurlijke expats langs de Zwaardkust en zijn verspreide archipel. Het vereist een geduldige kok... maar het is het wachten meer dan waard! Kortkorrelige rijst (die een kleverige, compacte textuur oplevert), samen met een medley van oceaanvruchten, waaronder garnalen en sint-jakobsschelpen, wordt langzaam gekookt in een rijke bouillon van zeevruchten tot het een gladde, fluweelachtige consistentie heeft. Boter, ui, saffraan, droge witte elfenwijn en olijfolie vermengen zich en dragen allemaal hun steentje bij aan het activeren van de dromerige maritieme smaken. Sommige oude elfenkoks maakten het gerecht af met een toefje mascarpone.",
	"Aundair is the breadbasket of Eberron's Khorvaire, and the Aundair River is famous for the seafood that half-elven anglers bring back to the markets of Fairhaven. Their traditional preparation of the enormous salmon that spawn in that river, like much else in Aundair, relies heavily on sauces: in this case a butter and dark wine reduction. The aristocracy would sample only a tiny fillet before moving on to further courses, but in simpler households, a single dragon salmon could feed a family. After their fish, the locals would turn to a cremfel, a thin pancake stuffed with rich cream and slices of fresh fruit.": "Aundair is de graanschuur van Eberrons Khorvaire, en de Aundairrivier is beroemd om de zeevruchten die half-elvenvissers naar de markten van Fairhaven brengen. Hun traditionele bereiding van de enorme zalm die in die rivier kuit schiet, is, net als veel andere dingen in Aundair, sterk afhankelijk van sauzen: in dit geval een reductie van boter en donkere wijn. De aristocratie proefde slechts een klein stukje filet voordat ze verder gingen met de volgende gangen, maar in eenvoudigere huishoudens kon één drakenzalm een gezin voeden. Na de vis aten de inwoners een cremfel, een dunne pannenkoek gevuld met rijke room en plakjes vers fruit.",
	"In the world of Krynn, shortly after the ancient Kinslayer Wars, Prince Kith-Kanan appealed to his brother King Sithas for western sovereignty. His brother peacefully granted the western elves independence from the nation of Silvanesti. However, Kith-Kanan, the new king of the western elves, was met with decades of hardships resulting from the diaspora. Until their capital Qualinost was founded, his elven people struggled to find new ways of living off the land. Several simple and humble meals entered the repertoire of the elven diet, including \"Harvest Prize,\" an artfully prepared baked vegetable casserole. Sourceable produce such as eggplant, zucchini, yellow squash, and tomato were thinly sliced then stacked in fanned layers upon fresh basil and tomato (crushed into a sauce), then drizzled with fresh and fragrant oils before roasting. This humble yet abundant dish could feed an entire elven village at little cost. Although the elves of Krynn now prepare variations of this dish year-round with inspired substitutions to harness the seasons, the combination below is the most classic and recommended.": "In de wereld van Krynn, kort na de oude Kinslayer Wars, deed prins Kith-Kanan een beroep op zijn broer koning Sithas voor westelijke soevereiniteit. Zijn broer verleende de westelijke elven vreedzaam onafhankelijkheid van de natie Silvanesti. Kith-Kanan, de nieuwe koning van de Westelijke Elfen, werd echter geconfronteerd met tientallen jaren van ontberingen als gevolg van de diaspora. Tot hun hoofdstad Qualinost werd gesticht, worstelde zijn elfenvolk om nieuwe manieren te vinden om van het land te leven. Verschillende eenvoudige en nederige maaltijden kwamen op het repertoire van het elfendieet, waaronder de \"Oogstprijs\", een kunstig bereide groenteschotel. Goed te vinden producten zoals aubergine, courgette, gele pompoen en tomaat werden in dunne plakjes gesneden en vervolgens in uitwaaierende lagen op verse basilicum en tomaat gestapeld (fijngestampt tot een saus), vervolgens besprenkeld met verse en geurige oliën voordat ze werden geroosterd. Dit nederige maar overvloedige gerecht kon een heel elfendorp voeden voor weinig geld. Hoewel de elfen van Krynn nu het hele jaar door variaties van dit gerecht bereiden met geïnspireerde vervangingen om de seizoenen te benutten, is de onderstaande combinatie de meest klassieke en aanbevolen...",
	"Heavy cream, foraged fruits, and a crushed dark meringue comprise a delightful combination of flavors that offer a light and colorful post-meal elven sweet. Elves aren't decadent and are resultantly not known for their culinary prowess with desserts, but this refreshing dish is quick to concoct and easy to serve by the bowlful, requiring no baking. While there are subtle variations of \"meal's end\" based on region and culture, the version with chopped persimmon or plum in lieu of field berries is quite sensational and thus recommended.": "Zware room, gekweekt fruit en een fijngestampte donkere meringue vormen een heerlijke combinatie van smaken die een licht en kleurrijk Elfsnoepje vormen voor na de maaltijd. Elfen zijn niet decadent en staan dan ook niet bekend om hun culinaire bekwaamheid met desserts, maar dit verfrissende gerecht is snel gemaakt en gemakkelijk per schaaltje te serveren, omdat je het niet hoeft te bakken. Hoewel er subtiele variaties van \"meal's end\" bestaan, afhankelijk van regio en cultuur, is de versie met gehakte kaki of pruim in plaats van veldbessen heel sensationeel en dus een aanrader.",
	"Founded by Krale the Strong, this inn seated atop one of Solace's great vallenwood trees has been serving the finest foods in Ansalon for generations. I, proprietor Otik Sandath, proudly continue this tradition and welcome you, stranger. Have a seat by the fire and try one of our smooth ales or our spicy, fried potatoes, made right here on the premises. And if you need anything at all, Tika here can help.": "Opgericht door Krale de Sterke, serveert deze herberg boven op een van de grote valhoutbomen van Solace al generaties lang het beste eten van Ansalon. Ik, eigenaar Otik Sandath, zet deze traditie met trots voort en heet u, vreemdeling, van harte welkom. Neem plaats bij het vuur en probeer een van onze zachte bieren of onze pittige, gebakken aardappelen, die hier ter plekke worden gemaakt. En als je iets nodig hebt, kan Tika je helpen.",
	"'Yer pardon, fair lady,' the dwarf croaked, his voice cracking on every syllable. The woman twirled and looked at him curiously.": "Pardon, schone dame,\" kraakte de dwerg, zijn stem krakend bij elke lettergreep. De vrouw draaide zich om en keek hem nieuwsgierig aan.",
	"'Might I be getting a bit o' food?' asked Bruenor, never one to mix up his priorities.": "Kan ik wat te eten krijgen?\" vroeg Bruenor, nooit iemand die zijn prioriteiten door elkaar haalde.",
	"Dwarves boast a surprisingly eclectic and adaptable palate for a traditionally subterranean folk, but there is one dietary constant regardless of location or culture: meat. Grains and vegetables complement hearty and practical family-style meals, usually featuring core proteins ranging from sheep and beef to pork and pheasant, with the occasional reptile, fungus, or oversize insect finding their way into the main courses of deeper-dwelling dwarves.": "Dwergen hebben een verrassend eclectische en flexibele smaak voor een traditioneel ondergronds volk, maar er is één constante ongeacht locatie of cultuur: vlees. Granen en groenten vormen een aanvulling op stevige en praktische maaltijden in gezinsstijl, meestal met basisproteïnen variërend van schaap en rund tot varken en fazant, met af en toe een reptiel, schimmel of te groot insect dat zijn weg vindt naar de hoofdgerechten van dieper levende dwergen.",
	"Standing roughly four feet tall with another foot of pride on top, dwarves were once primarily subterranean but have now increasingly populated surface coasts and plains, making cultural inroads into the villages and even cities of human-dominated worlds. An intensely private culture, these stout humanoids are hardworking and dedicated craftsmen—be it in mining, blacksmithing, weaponsmithing, stonework, or combat—and their prowess in the culinary arts is no exception. Dwarves are a stubborn, yet begrudgingly pliant breed, which has allowed their unique rituals, customs, and cuisine to endure regardless of the environment.": "De dwergen, die ruwweg twee meter lang zijn met nog een meter trots erbovenop, leefden ooit voornamelijk onder de grond, maar bevolken nu steeds meer kusten en vlaktes aan de oppervlakte en dringen cultureel binnen in de dorpen en zelfs steden van door mensen gedomineerde werelden. Deze dappere mensachtigen hebben een zeer besloten cultuur en zijn hardwerkende en toegewijde ambachtslieden, of het nu gaat om mijnbouw, smeden, wapensmeden, steenbewerking of gevechten, en hun bekwaamheid in de culinaire kunsten is geen uitzondering. Dwergen zijn een koppig, maar met tegenzin buigzaam ras, waardoor hun unieke rituelen, gewoonten en keuken standhouden ongeacht de omgeving.",
	"While dwarven dishes can sometimes taste one-note and homogenous to the uninitiated, their meals are surprisingly subtle to dwarven taste buds and can be a thoroughly well-rounded source of sustenance for various humanoids. However, few non-dwarves have ever tasted \"true\" dwarven cuisine, since most dwarven clans closely guard their secrets of the forge and the kitchen alike. Meanwhile, surface-dwelling dwarves are often savvy and resourceful, opting to incorporate locally sourced components—be it indigenous grains or the most readily available root vegetables—into their dishes in lieu of traditional ingredients. Nevertheless, their style of food remains constant, with savory and salty stews, marinated carved beasts, earthy root vegetables, and sauce-laden starches, all served in robust portions, dominating dwarven dinner tables alongside thick loaves of warm, dark bread for dipping and noshing. As for ales and mead, it's simply not a dwarven meal without them.": "Hoewel dwergengerechten voor niet-ingewijden soms eenzijdig en homogeen kunnen smaken, zijn hun maaltijden verrassend subtiel voor dwervensmaakpapillen en kunnen ze een goed afgeronde bron van voedsel zijn voor verschillende humanoïden. Maar weinig niet-dwergen hebben ooit de \"echte\" dwergenkeuken geproefd, omdat de meeste dwergenclans hun geheimen van de smederij en de keuken goed bewaken. Ondertussen zijn de dwergen die aan de oppervlakte wonen vaak slim en vindingrijk en kiezen ze ervoor om in plaats van traditionele ingrediënten lokale ingrediënten in hun gerechten te verwerken, of het nu inheemse granen zijn of de meest voor de hand liggende wortelgroenten. Desalniettemin blijft hun stijl van eten constant, met hartige en zoute stoofpotten, gemarineerde gesneden beesten, aardse wortelgroenten en zetmeel vol saus, allemaal geserveerd in stevige porties, die de dwergenmaaltijden domineren naast dikke broden warm, donker brood om in te dippen en op te peuzelen. En wat betreft bier en mede, het is gewoon geen dwergenmaaltijd zonder.",
	"Dwarves are a stubborn lot...and so are their palates. Nevertheless, they begrudgingly see the sense in accommodating a range of tastes, especially when traveling away from their mountain homes in the company of a multicultural band of adventurers. But in their native environments, dwarves of the mountains, and especially the hills (occasionally referred to as shield and gold dwarves, respectively), live in self-sustaining, clan-based societies that harvest and store great quantities of grain and dry-aged meats, planning carefully for the unforeseen. There is little room for waste or the superfluous in their culture or appetite. Regardless of what world they occupy, be it Krynn, Toril, Oerth, Eberron, or elsewhere, dwarves of the multiverse tend to exemplify constant attributes and even more steadfast tastes.": "Dwergen zijn een koppig volkje... en dat geldt ook voor hun smaakpapillen. Toch zien ze met tegenzin het nut in van verschillende smaken, vooral als ze wegreizen van hun thuis in de bergen in gezelschap van een multiculturele groep avonturiers. Maar in hun eigen omgeving leven de dwergen van de bergen en vooral van de heuvels (die soms respectievelijk schild- en gouddwergen worden genoemd) in zelfvoorzienende, op clans gebaseerde samenlevingen die grote hoeveelheden graan en gerijpt vlees oogsten en opslaan en zorgvuldig plannen voor het onvoorziene. Er is weinig ruimte voor verspilling of overbodigheid in hun cultuur of eetlust. Ongeacht in welke wereld ze leven, of het nu Krynn, Toril, Oerth, Eberron of ergens anders is, dwergen in het multiversum hebben de neiging om constante eigenschappen en nog vastere smaken te hebben.",
	"To that end, dwarven menus have evolved very little over the past millennia. Despite their well-documented obsession with all that shines, heritage is the one thing a dwarf values above any sum of mithral or precious gems and they do so with an almost hubristic commitment. Holidays and traditions such as Midwinter and Feast of the Moon remain dear to modern dwarves, and with them the requisite ceremonial dishes. Traveling dwarves are open to other types of food, (and they will never say no to a homemade meal), but they will proudly let you know how a dwarven touch, inevitably a savory one, might have improved it. More often than not, this just means taking a recipe and doubling the meat.": "Daarom zijn de dwergenmenu's de afgelopen duizenden jaren nauwelijks geëvolueerd. Ondanks hun goed gedocumenteerde obsessie voor alles wat glimt, is erfgoed het enige dat een dwerg belangrijker vindt dan een som mithral of kostbare edelstenen en dat doen ze met een bijna hubristische toewijding. Feestdagen en tradities zoals Midwinter en het Feest van de Maan blijven dierbaar voor moderne dwergen, en daarmee ook de benodigde ceremoniële gerechten. Reizende dwergen staan open voor andere soorten eten (en ze zullen nooit nee zeggen tegen een zelfgemaakte maaltijd), maar ze zullen je met trots laten weten hoe een dwergenaanraking, onvermijdelijk een hartige, het zou hebben verbeterd. Meestal betekent dit gewoon een recept nemen en het vlees verdubbelen.",
	"Pragmatic to the core, dwarves enjoy food and appreciate the ritual of a shared meal, but they do not belabor over its importance or the small talk that goes with it, preferring to eat and get on with it. They love to feast, but reserve communal dining for celebrations; the everyday meal of a dwarf is consumed hastily while on the job. Wholesome, often one-course meals provide essential nourishment and brief repose for these unflinchingly hardworking beings, and such meals are packed and eaten with little ceremony. When dwarves do eat together, storytelling and seemingly never-ending songs often intersect with mealtime, providing a vital chance for elders to dispense lessons and learnings when a clan is gathered beside a great hearth at the same table. It is on such occasions that the fruits of dwarven mining and craftsmanship are on display in their elaborate engraved flatware made from the most precious metals, and the enormous clanking steins bristling with gems.": "Pragmatisch als ze zijn, genieten dwergen van eten en waarderen ze het ritueel van een gezamenlijke maaltijd, maar ze overdrijven niet over het belang ervan of de kletspraatjes die erbij horen. Ze houden van feesten, maar reserveren het gezamenlijk eten voor feestelijkheden; de alledaagse maaltijd van een dwerg wordt haastig genuttigd tijdens het werk. Gezonde, vaak eengangendiners zorgen voor essentiële voeding en korte rust voor deze onvermurwbaar hardwerkende wezens, en zulke maaltijden worden met weinig ceremonieel ingepakt en opgegeten. Als dwergen samen eten, worden er vaak verhalen verteld en schijnbaar eindeloze liederen gezongen. Dit is een belangrijke kans voor de ouderen om lessen en leermomenten te delen als een clan bij elkaar is naast een grote haard aan dezelfde tafel. Het is bij zulke gelegenheden dat de vruchten van de dwergenmijnen en het dwergenvakmanschap te zien zijn in hun uitgebreide gegraveerde bestek van de kostbaarste metalen en de enorme rinkelende bokalen boordevol edelstenen.",
	"Dwarves of the Underdark, commonly known as gray dwarves or duergar, have developed a fungi-based diet, since livestock and most vegetables are scantly available, let alone sustainable, below the surface. Duergar forage accordingly and have developed a nuanced tongue for fungal variances, and cleverly season the \"meat\" to stimulate, rather than modify, its natural flavors, favoring acidic, spicy, and briny flavors to salty or savory, based on the local availability of ingredients. They have a penchant for nurturing great fields of diverse mycological vegetation, complemented with tubers or roots.": "Dwergen van het Underdark, beter bekend als grijze dwergen of duergar, hebben een op schimmels gebaseerd dieet ontwikkeld, omdat vee en de meeste groenten onder de grond nauwelijks verkrijgbaar zijn, laat staan duurzaam. Duergar foerageren dienovereenkomstig en hebben een genuanceerde tong voor schimmelvariaties ontwikkeld en kruiden het \"vlees\" slim om de natuurlijke smaken te stimuleren in plaats van te veranderen. Ze geven de voorkeur aan zure, kruidige en zilte smaken boven zoute of hartige, afhankelijk van de lokale beschikbaarheid van ingrediënten. Ze hebben een voorliefde voor het kweken van grote velden met diverse mycologische vegetatie, aangevuld met knollen of wortels.",
	"The other primary difference between surface-dwelling dwarves and duergar is the level of alcohol consumption. Hill and mountain dwarves have a legendary appetite for beer and ale, one so profound that it might be said that the food that accompanies them is an afterthought. Duergar appreciate the occasional drink but are not a celebratory lot. They imbibe in solemnity and considerable moderation. While duergar maintain their cousins' utilitarian ideals of harvesting and stockpiling basic available edibles, their distant kin, gully dwarves, have taken orthodox dwarven pragmatism to the next extreme, foregoing harvesting all together and scavenging without qualm.": "Het andere grote verschil tussen dwergen die aan de oppervlakte wonen en duergar is de mate van alcoholconsumptie. Bergdwergen hebben een legendarische trek in bier en ale, een trek die zo groot is dat je zou kunnen zeggen dat het eten dat erbij wordt geserveerd een bijzaak is. Duergar waarderen af en toe een drankje, maar zijn geen feestvierders. Ze drinken plechtig en met mate. Terwijl duergar de utilitaire idealen van hun neven aanhouden, zoals het oogsten en aanleggen van voorraden van basisvoedsel, hebben hun verre verwanten, de kolkendwergen, het orthodoxe dwergenpragmatisme tot het volgende uiterste doorgevoerd.",
	"A dwarven cupboard is often simple, well-organized, and deeply stocked. It's uncommon to see rare spices in the kitchen, with flavor additives erring on the tried and true. A common misconception about dwarves is that they lack adventurous culinary spirit or imagination, but in fact they have highly sensitive taste buds, often overwhelmed by bright, piquant, or saccharine flavors. They prefer their soups dense, their sauces thick, their meats long-aged or marinated over days, their vegetables roasted or sautéed (rarely raw), with salads and pescatarian options uncommon (save for duergar), though dried fruits and salted legumes might find their way into trail mix or iron rations. Although dwarves crave and utilize an immensely broad base of staples, key culinary decisions are often made by first choosing a stout and then selecting a main course to pair with it. And the dwarves' knack for a good liquor-meat pairing is usually on point, with their choice of drink serving to activate new flavors in the dish or, at minimum, enhance the inherent.": "Een dwergenkast is vaak eenvoudig, goed georganiseerd en goed gevuld. Het is zeldzaam om zeldzame kruiden in de keuken te zien, met smaaktoevoegingen die zich beperken tot het beproefde. Een veel voorkomende misvatting over dwergen is dat ze geen avontuurlijke culinaire geest of verbeelding hebben, maar in feite hebben ze zeer gevoelige smaakpapillen, die vaak overweldigd worden door heldere, pikante of saccharine smaken. Ze geven de voorkeur aan dichte soepen, dikke sauzen, lang gerijpt of dagenlang gemarineerd vlees, geroosterde of gesauteerde groenten (zelden rauw), salades en pescatarische opties zijn zeldzaam (behalve voor duergar), hoewel gedroogd fruit en gezouten peulvruchten hun weg kunnen vinden naar trail mix of ijzeren rantsoenen. Hoewel dwergen hunkeren naar en gebruik maken van een immens brede basis van basisvoedingsmiddelen, worden belangrijke culinaire beslissingen vaak genomen door eerst een stout te kiezen en dan een hoofdgerecht erbij. En het talent van de dwergen voor een goede combinatie van drank en vlees is meestal goed, waarbij de drank die ze kiezen nieuwe smaken in het gerecht activeert of, op zijn minst, de inherente smaak versterkt.",
	"Nothing makes a dwarf stand quite so tall in the morning as a breakfast platter steaming with sausages and smashed baby potatoes. These traditional sausages are sheet pan-baked with succulent tomatoes that soak up the juices and practically polymorph into a meat themselves. Dwarven smiths are known to keep their bangers and smash warm all morning in an iron skillet that rests atop their furnace, so they can plunge a fork into it and satisfy their appetites without straying too far from their duties.": "Niets doet een dwerg 's ochtends zo rechtop staan als een ontbijtschotel met worstjes en krieltjes. Deze traditionele worsten worden gebakken in de pan met sappige tomaten die de sappen opzuigen en praktisch zelf in vlees veranderen. Dwergen smeden staan erom bekend dat ze hun worstjes de hele ochtend warm houden in een ijzeren koekenpan die bovenop hun oven rust, zodat ze er een vork in kunnen steken en hun honger kunnen stillen zonder al te ver van hun taken af te dwalen.",
	"Beef, pork, onions, and a smattering of dwarven seasoning are all rolled up into delicious little balls that are ideal for snacking or as a main banquet course. These \"meatballs,\" as they are known to many in the multiverse, are sometimes served with a side of freshly crushed tart berries for dwarves on the go, but they are best when drenched in a sweet, dark dwarven gravy made with chicken broth and enlivened with brown sugar, lemon, and soy sauce. While these are customary consumables at Hornmoot, the traditional human-dwarven trading festival that marks the dawn of Spring, there isn't a holiday on the eventful dwarven calendar that doesn't feature these scrumptious meats on the menu.": "Rundvlees, varkensvlees, uien en een beetje dwergenkruiden zijn allemaal opgerold tot heerlijke balletjes die ideaal zijn als tussendoortje of als hoofdgerecht. Deze \"gehaktballetjes\", zoals ze bij velen in het multiversum bekend staan, worden soms geserveerd met wat vers geplette bessen voor dwergen onderweg, maar ze zijn het lekkerst als ze gedrenkt zijn in een zoete, donkere dwergenjus gemaakt van kippenbouillon en verlevendigd met bruine suiker, citroen en sojasaus. Hoewel dit gebruikelijke gerechten zijn op Hornmoot, het traditionele mens-dwerven handelsfeest dat het begin van de lente markeert, is er geen feestdag op de veelbewogen dwergenkalender waarop dit heerlijke vlees niet op het menu staat.",
	"Sometimes called \"fungus two ways,\" this zesty duergar essential is sure to rouse the taste buds of even the most spice-crazed tiefling. Made from the bright-white roots of Underdark lotus or bluecap fungus, these tubers are steamed and then cut thin into crunchy, round slices, perfect for dipping. However, if you can't source authentic Underdark produce, sliced radishes have a similar texture and flavor, and even jicama, cucumbers, or romaine lettuce can work in a pinch. The star of the show, however, is the spread, made from the pale-orange fire lichen fungus that is ground into a delectable spicy paste. But make sure to keep a waterorb handy—this stuff is hot!": "Deze pittige duergar-essentie wordt ook wel \"schimmel op twee manieren\" genoemd en zal zelfs de smaakpapillen van de meest kruidige tiefling prikkelen. Deze knollen, gemaakt van de helderwitte wortels van de Underdark lotus of blauwschimmel, worden gestoomd en vervolgens in knapperige, ronde plakjes gesneden, perfect om in te dippen. Als je echter geen authentieke producten uit de Underdark kunt vinden, hebben gesneden radijsjes een vergelijkbare textuur en smaak, en zelfs jicama, komkommers of Romeinse sla kunnen werken als je ze nodig hebt. De ster van de show is echter de spread, gemaakt van de lichtoranje vuurmosschimmel die wordt vermalen tot een verrukkelijke pittige pasta. Zorg er wel voor dat je een waterzak bij de hand hebt, want dit spul is heet!",
	"The Miner's Pie, sometimes referred to as a \"shepherd's pie\" by humans and halflings, is a truly hearty one-stop meal for the tireless dwarf in all of us. Ground beef (or lamb or venison), sweet corn, peas, onions, and leeks are crusted by a potato mash topped with cheese. This is one of the few dwarven dishes readily served at inns across Faerûn, particularly those of the North and Heartlands, likely because the human variant borrows much from this dwarven classic.": "De Minertaart, door mensen en halflingen ook wel \"herderstaart\" genoemd, is een echte stevige maaltijd voor de onvermoeibare dwerg in ons allemaal. Gemalen rundvlees (of lam of wild), zoete maïs, erwten, uien en prei worden bedekt door een aardappelpuree met kaas. Dit is een van de weinige dwergengerechten die gemakkelijk worden geserveerd in herbergen in heel Faerûn, vooral in die van het noorden en de Heartlands, waarschijnlijk omdat de menselijke variant veel leent van deze dwergenklassieker.",
	"A Mithral Hall mainstay of Faerûn, dwarven potato leek soup is a stalwart starter that is prepared as thick as mortals can stand it. Served year-round, this dense and nutritious vegetable blend is perfect for warming the limbs and souls of dwarves subjected to the unrelenting cold of damp subterranean life. Sloppily ladled into oversize ramekins and prepared voluminously in full anticipation of seconds (and thirds), it's made to satiate the bottomless hunger of weary warriors or tireless miners. You can't go wrong with toppings such as chopped scallions, chives, and bacon!": "De dwergen aardappelpreisoep, een hoofdbestanddeel van de Mithral Hall op Faerûn, is een stevig voorgerecht dat zo dik wordt bereid als stervelingen kunnen verdragen. Dit dichte en voedzame groentemengsel wordt het hele jaar door geserveerd en is perfect om de ledematen en zielen van dwergen te verwarmen die blootstaan aan de onverbiddelijke kou van het vochtige ondergrondse leven. Slordig opgeschept in te grote schaaltjes en volumineus bereid in afwachting van een tweede (en derde) portie, is het gemaakt om de bodemloze honger van vermoeide krijgers of onvermoeibare mijnwerkers te stillen. Je kunt niet verkeerd gaan met toppings zoals gehakte uitjes, bieslook en spek!",
	"At the end of a long day working in fiery forges and lava-filled mines, most dwarves have an insatiable craving for salty and sour foods, always paired with a strong ale. Nothing hits the spot quite like a heaping plate of dwarven smoked sausages with mounds of briny sauerkraut—a recipe, according to legend, forged and handed down by the Dwarffather god Moradin himself! When possible, serve these plump sausages with dwarven mustard, a lightly spiced, sweet, stone-ground condiment. In some regions of Cormyr, this mustard is widely regarded as a cure-all.": "Aan het einde van een lange dag werken in vurige smederijen en met lava gevulde mijnen hebben de meeste dwergen een onverzadigbaar verlangen naar zout en zuur voedsel, altijd in combinatie met een sterk biertje. Niets is zo lekker als een overvloedig bord dwergenrookworsten met hopen zilte zuurkool - een recept dat volgens de legende is gesmeed en overgeleverd door de dwergengod Moradin zelf! Serveer deze mollige worsten indien mogelijk met dwergenmosterd, een licht gekruide, zoete, gemalen specerij. In sommige streken van Cormyr wordt deze mosterd beschouwd als een wondermiddel.",
	"From the mines of the Ironroot Mountains to the halls of the Iron Hills, this savory winter repast is a favorite of dwarves everywhere. Hungry miners will blush pinker than the beef itself when their noses catch the distinct scent of coriander, allspice, peppercorns, bay leaves, thyme, and red pepper flakes wafting from a full-to-the-brim cauldron. Served in a light, tangy broth with generous helpings of boiled cabbage and doused in vinegar, this dish is sure to satisfy the salt cravings of even the saltiest dwarves (just as long as you don't forget the ale).": "Van de mijnen van het IJzerwortelgebergte tot de hallen van de IJzeren Heuvels is dit hartige wintermaal een favoriet van dwergen overal. Hongerige mijnwerkers zullen rozer blozen dan het rundvlees zelf wanneer hun neus de duidelijke geur van koriander, piment, peperkorrels, laurierbladeren, tijm en rode pepervlokken opsnuift die uit een volle ketel komt. Geserveerd in een lichte, pittige bouillon met royale porties gekookte kool en overgoten met azijn, zal dit gerecht zelfs de meest zoute dwergen tevreden stellen (zolang je het bier niet vergeet).",
	"If you've ever attended a gully dwarf meal, you've probably only done so once. As scavengers who dwell in the deepest, darkest, and dirtiest parts of subterranean spaces, their dining habits are not exactly refined. But a wholesale dismissal of their cuisine would be throwing out the baby with the bathwater (which gully dwarves are known to drink on occasion). Traditional gully dwarf porridge calls for a grainy stew chock-full of...you don't want to know. However, their more civilized dwarven cousins have developed their own morningfeast dish, which cleverly pokes fun at the inedible original. Their version, also called \"dirty porridge,\" comprises of a creamy oatmeal-style base chock-full of dates, chopped nuts, dark sugars, and a dose of cream. Dwarves have even been known to brew a savory \"gully dwarf porridge\" containing leftover sausage bits, streaks of bacon fat, and finely chopped scallions in a grits-style \"broth.\" Regardless of which version you eat, this porridge from the world of Krynn is a true random encounter for your taste buds.": "Als je ooit een maaltijd van een gully dwerg hebt bijgewoond, heb je dat waarschijnlijk maar één keer gedaan. Als aaseters die in de diepste, donkerste en smerigste delen van ondergrondse ruimtes leven, zijn hun eetgewoonten niet bepaald verfijnd. Maar als je hun keuken in zijn geheel zou afwijzen, zou je het kind met het badwater weggooien (waarvan bekend is dat geuldwergen er af en toe van drinken). De traditionele pap van gully dwergen bestaat uit een korrelige stoofpot boordevol... je wilt het niet weten. Hun meer beschaafde dwergenneven hebben echter hun eigen ochtendmaaltijd ontwikkeld, die op een slimme manier de spot drijft met het oneetbare origineel. Hun versie, ook wel \"vieze pap\" genoemd, bestaat uit een romige havermoutachtige basis boordevol dadels, gehakte noten, donkere suikers en een dosis room. Er zijn zelfs dwergen bekend die een hartige \"gully dwarf porridge\" maken met restjes worst, stukjes spekvet en fijngehakte bosuitjes in een gritachtige \"bouillon\". \" Welke versie je ook eet, deze pap uit de wereld van Krynn is een ware ontmoeting voor je smaakpapillen.",
	"Six gully dwarves trailed after them, carrying heavy pots of what smelled like oatmeal": "Zes kolkendwergen liepen achter hen aan met zware potten met een geur van havermout.",
	"Generations of dwarven smiths have relied on this toothsome snack bread to get them through long, arduous workdays, and to their next meal. According to folklore, these tasty flat loaves weren't created in the kitchen, but rather at the forge as ever-industrious, hungry dwarven craftsman utilized the only materials they had available: flour, oil, water, salt, a hearth, and a hammer. The result? Flat bread. Sometimes served pan-griddled, other times fried, this bread can be eaten plain, topped with cheese or (%0%), or used to soak up all of those savory juices and sauces from what dwarven diners showed up for in the first place—meat!": "Generaties dwergen-smeden hebben vertrouwd op dit smakelijke snackbrood om lange, zware werkdagen door te komen en naar hun volgende maaltijd te gaan. Volgens de folklore werden deze smakelijke platte broden niet in de keuken gemaakt, maar in de smederij, waar de altijd hongerige dwergen de enige materialen gebruikten die ze tot hun beschikking hadden: meel, olie, water, zout, een haard en een hamer. Het resultaat? Plat brood. Soms geserveerd in de pan, soms gebakken, kan dit brood gewoon gegeten worden, belegd met kaas of (%0%), of gebruikt worden om al die hartige sappen en sauzen op te zuigen van waar de dwergen in eerste instantie voor kwamen - vlees!",
	"Dwarves are widely renowned for their \"unsweet tooth,\" but that doesn't deny them good taste, as evidenced by the southern Faerûnian gold dwarves' affinity for orange and persimmon mountain duck. The uniquely hot-and-tart sauce brightens the succulent gamey meat and yields a divine duck-skin treat. Perhaps years of living near humans wore them down or broadened their palate, but it is said modern dwarves have actually come to blows over the coveted crispy skin alone! While this dish might not grace the subterranean banquet halls of days long gone, it is surely on the surface dwarf menus of today.": "Dwergen staan alom bekend om hun \"niet-zoete tanden\", maar dat betekent niet dat ze geen goede smaak hebben, zoals blijkt uit de affiniteit van de zuidelijke Faerûnian gouden dwergen met sinaasappel en kaki. De unieke pittige saus fleurt het sappige vlees van het wild op en zorgt voor een goddelijke traktatie van een eendenhuid. Misschien hebben de jaren dat ze in de buurt van mensen hebben geleefd hen uitgeput of hun gehemelte verruimd, maar er wordt gezegd dat moderne dwergen alleen al om de felbegeerde knapperige huid op de vuist zijn gegaan! Dit gerecht siert misschien niet de ondergrondse feestzalen van lang vervlogen tijden, maar het staat zeker op de dwergenmenu's van vandaag.",
	"Dwarves aren't known for eating their vegetables, but when the vegetables are drenched in a salty, golden batter and oil-fried until crisp, they can't get enough of them! Don't forget to finish these fried delights with a dousing of \"golden sauce\"—a syrupy, sweet confection laced with a citrus accent. This dish is particularly popular among surface dwarves who have greater access to fresh produce and root vegetables.": "Dwergen staan er niet om bekend dat ze hun groenten opeten, maar als de groenten in een zout, goudkleurig beslag worden gedrenkt en in olie worden gebakken tot ze knapperig zijn, kunnen ze er geen genoeg van krijgen! Vergeet niet om deze gefrituurde lekkernijen af te maken met een scheutje \"gouden saus\" - een stroperig, zoet snoepje met een citrusaccent. Dit gerecht is vooral populair onder oppervlaktedwergen die meer toegang hebben tot verse producten en wortelgroenten.",
	"No, not that black pudding! Eating real monsters is precarious play. Sure, some are considered delicacies and host to exquisite flavors of unimaginable complexity, but most are full of toxins and poisons that simply aren't worth the risk, to say nothing of what it takes to actually capture and kill your dinner. Inspired by one of those nasty dungeon-dwelling beasties and based on a goblin dish called \"elf pudding\" (you don't want to know), this traditional coffee and chocolate mousse is sure to satisfy even the most discerning dwarven palate. This dense caffeinated dessert is known to keep dwarves working their forges until the wee hours. Eat it before it eats you!": "Nee, niet die bloedworst! Het eten van echte monsters is een hachelijk spel. Natuurlijk, sommige worden beschouwd als delicatessen en herbergen exquise smaken van onvoorstelbare complexiteit, maar de meeste zitten vol gif en vergif dat gewoon het risico niet waard is, om nog maar te zwijgen van wat er voor nodig is om je eten daadwerkelijk te vangen en te doden. Geïnspireerd door een van die nare kerkerbeesten en gebaseerd op een goblin-gerecht genaamd \"elfenpudding\" (dat wil je niet weten), zal deze traditionele koffie- en chocolademousse zelfs de meest veeleisende dwergengehemelte tevreden stellen. Dit dichte cafeïnehoudende dessert staat erom bekend dat het dwergen tot in de kleine uurtjes aan het werk houdt in hun smederijen. Eet het voordat het jou opeet!",
	"Greetings and salutations, guest. Welcome to the Celestial Vista Restaurant, offering the finest cuisine in Sharn and throughout the Five Nations. I am your host, Evix ir'Marasha, and today you are my guest. I'm often asked what I'd recommend at the Celestial Vista. All the food here is superb and guaranteed pure by House Ghallanda. The only thing I ever suggest is to not look down—Enjoy your meal!": "Gegroet, gast. Welkom in het Celestial Vista Restaurant, met de beste keuken van Sharn en de Vijf Naties. Ik ben uw gastheer, Evix ir'Marasha, en vandaag bent u mijn gast. Mij wordt vaak gevraagd wat ik zou aanraden in de Celestial Vista. Al het eten hier is voortreffelijk en gegarandeerd puur van Huis Ghallanda. Het enige wat ik voorstel is om niet naar beneden te kijken. Geniet van je maaltijd!",
	"It's hard to beat a meal in a halfling home, as long as you don't crack your head on the ceiling—good food and good stories in front of a nice, warm fire. If halflings had a shred of ambition, they might really amount to something.": "Het is moeilijk om een maaltijd in een halflinghuis te overtreffen, zolang je je hoofd niet kraakt tegen het plafond - goed eten en goede verhalen bij een lekker, warm vuur. Als halflingen een greintje ambitie hadden, zouden ze echt iets kunnen bereiken.",
	"Halflings are creatures of comfort, with an intense love of peace, quiet, hearth, home, and, most of all, food. In stark contrast to humans, these simple pleasures are the sole ambition of this uniquely unambitious bunch. Whether living in the luxury of their halfling holes set in lush, pastoral landscapes or on the rocky road of adventure, halflings constantly alternate between two sentiments toward food: savoring and longing. When they are not doing one, they are undoubtedly doing the other. Unsurprisingly, food and drink are at the center of any halfling community, often providing the forum for their other favorite pastimes: fine conversation and storytelling. Add a pipe, some tea, and a comfortable chair, and a halfling has everything needed for lifelong fulfillment.": "Halflingen zijn wezens van comfort, met een intense liefde voor rust, stilte, haard, huis en vooral eten. In tegenstelling tot mensen zijn deze eenvoudige genoegens de enige ambitie van deze unieke groep. Of ze nu leven in de luxe van hun halflingholen in weelderige, pastorale landschappen of op de rotsachtige weg van het avontuur, halflingen wisselen voortdurend tussen twee gevoelens voor voedsel: genieten en verlangen. Als ze het ene niet doen, doen ze ongetwijfeld het andere. Het is dan ook niet verwonderlijk dat eten en drinken centraal staan in elke halfling-gemeenschap en vaak het forum vormen voor hun andere favoriete bezigheden: fijne gesprekken en verhalen vertellen. Voeg daar een pijp, wat thee en een comfortabele stoel aan toe en een halfling heeft alles wat nodig is voor levenslange voldoening.",
	"Standing roughly three feet tall, halflings are small and down-to-Oerth creatures, and so is their food—consisting of modest portions of delicious, unpretentious fare. But don't be fooled by the small plates, for halflings make up for it in quantity and variety of dishes. It is common for an ordinary halfling meal to consist of several courses, while a lavish feast may contain dozens of plates of fresh, simple foods bursting with earthy garden colors. However, halflings always favor taste and practicality over pomp and presentation.": "Met hun lengte van ongeveer één meter zijn halflingen kleine, nuchtere wezens en dat geldt ook voor hun eten, dat bestaat uit bescheiden porties heerlijke, pretentieloze kost. Maar laat je niet misleiden door de kleine borden, want de halflingen maken het goed met de hoeveelheid en variëteit van de gerechten. Het is gebruikelijk dat een gewone halflingmaaltijd uit meerdere gangen bestaat, terwijl een uitbundig feestmaal tientallen borden vers, eenvoudig voedsel kan bevatten dat barst van de aardse tuinkleuren. Halflingen geven echter altijd de voorkeur aan smaak en praktisch nut boven pracht en praal.",
	"When their lives are not in danger, halflings do nothing quickly—nothing except eat that is. While their meals can stretch for hours, often with one meal running right into another, their rate of consumption is something to behold, often outpacing their usually larger non-halfling companions more than two to one. Remarkably, they are not messy eaters, rather they use their extraordinary agility to eat stealthily, quickly, and cleanly, for they hate to see a crumb of anything go to waste. Need that lock picked now? Tell your halfling companions that a buffet waits immediately beyond and you'll marvel at the speed and precision at which they can work.": "Als hun leven niet in gevaar is, doen halflingen niets snel, behalve eten. Hoewel hun maaltijden uren kunnen duren, waarbij de ene maaltijd vaak direct overgaat in de andere, is hun consumptietempo iets om te aanschouwen. Vaak overtreffen ze hun meestal grotere niet-halfling metgezellen met meer dan twee tegen één. Opmerkelijk genoeg zijn het geen rommelige eters, maar gebruiken ze hun buitengewone behendigheid om heimelijk, snel en schoon te eten, want ze haten het om ook maar een kruimeltje verloren te zien gaan. Moet dat slot nu geforceerd worden? Vertel je halfling metgezellen dat er verderop een buffet wacht en je zult versteld staan van de snelheid en precisie waarmee ze te werk gaan.",
	"The concept of sharing is deeply rooted in halfling culture, whether it be imparting (sometimes hard-to-believe) stories of adventure or doling out that pot of stew they put on the stove. While they are largely unconcerned with formality and dining etiquette, they do strictly adhere to certain unwritten rules of hosting. The most notable of these is that, in a halfling dwelling, guests come first. This means the first serving of cheese, the first cut of meat, and seemingly unlimited portions of coffee, tea, biscuits, cake, and jams are made available to their guests, on demand. Unfortunately, this strong sense of hospitality sometimes goes unappreciated and unrewarded when boorish guests come by and deplete the larders of an overly polite halfling before the host can even sit or sample the meal for themselves.": "Het concept van delen is diep geworteld in de halflingcultuur, of het nu gaat om het vertellen van (soms moeilijk te geloven) avonturenverhalen of het uitdelen van die pot stoofvlees die ze op het fornuis hebben gezet. Hoewel ze zich weinig aantrekken van formaliteit en eetetiquette, houden ze zich wel strikt aan bepaalde ongeschreven regels van het gastheerschap. De meest opvallende is dat in een halflingwoning de gasten eerst komen. Dit betekent dat de eerste portie kaas, het eerste stuk vlees en schijnbaar onbeperkte porties koffie, thee, koekjes, cake en jam op verzoek beschikbaar worden gesteld aan hun gasten. Helaas wordt dit sterke gevoel van gastvrijheid soms niet gewaardeerd en beloond als er lompe gasten langskomen die de voorraadkast van een al te beleefde halfling uitputten voordat de gastheer zelfs maar kan gaan zitten of de maaltijd voor zichzelf kan proeven.",
	"Adventuring is not the true calling of most halflings—the typical variety usually referred to as \"stouts\" or \"stronghearts\"—but when it comes to food, they are as brave and adventurous as they come. Halflings will try virtually anything, from the new and experimental to the downright risky. They are not picky eaters, and their kind disposition shapes a nonjudgmental and forgiving, although not entirely undiscerning, palate. Can they find room for improvement? Sure, but is it really worth a trip all the way to the kitchen for the salt? They crave warm, rich flavors, both savory and sweet, such as cheddar, salted pork, vanilla, maple, walnuts, smoked almonds, butterscotch, and the like, usually served with a smooth, malty beverage. In a halfling household, just about anything can be enhanced by adding butter, eggs, and salt. It might be remarked that the diet of the average halfling will not result in an adventurer's waistline.": "Avontuur is niet de ware roeping van de meeste halflingen - de typische soort wordt meestal aangeduid als \"stouts\" of \"stronghearts\" - maar als het op eten aankomt, zijn ze zo dapper en avontuurlijk als maar zijn kan. Halflingen proberen vrijwel alles, van nieuw en experimenteel tot ronduit riskant. Het zijn geen kieskeurige eters en hun vriendelijke karakter zorgt voor een niet-oordelend en vergevingsgezind, hoewel niet geheel ongevoelig, gehemelte. Kunnen ze ruimte vinden voor verbetering? Natuurlijk, maar is het echt de moeite waard om helemaal naar de keuken te gaan voor het zout? Ze hunkeren naar warme, rijke smaken, zowel hartig als zoet, zoals cheddar, gezouten varkensvlees, vanille, esdoorn, walnoten, gerookte amandelen, butterscotch en dergelijke, meestal geserveerd met een zachte, moutige drank. In een halflinggezin kan vrijwel alles worden verrijkt door boter, eieren en zout toe te voegen. Er kan worden opgemerkt dat het dieet van de gemiddelde halfling niet zal resulteren in de taille van een avonturier.",
	"Most halflings, sometimes referred to as \"hin,\" live in peaceful agrarian communities, which focus largely on farming, grove maintenance, and tending to private gardens—the pride and joy of any halfling home. A halfling garden is indeed something to behold as every square inch is optimized to produce a tasty herb, vegetable, or fruit that will enhance their next meal—farming and eating, longing and savoring. Halflings also raise livestock to assist with labor, transportation, and, of course, food. Pigs, chickens, cows, goats, and sheep are among the animals that often show up on the halfling table, but often in small quantities and with a high monetary, and sometimes emotional, price. With a few notable exceptions, such as the nomadic, dinosaur-riding Talenta Plains halflings of Khorvaire and the cannibalistic jungle variety of Athas, halflings tend to be a particularly cheerful and compassionate lot and hate to see any creature suffer. As such, it is not uncommon for a halfling farmer to befriend his livestock and end up buying his meat from one of his less merciful neighbors.": "De meeste halflingen, ook wel \"hin\" genoemd, leven in vredige agrarische gemeenschappen die zich voornamelijk richten op landbouw, het onderhoud van bossen en het onderhouden van privétuinen, de trots en het plezier van elk halflinggezin. Een tuin van een halfling is een lust voor het oog, want elke vierkante centimeter is geoptimaliseerd voor de productie van een smakelijk kruid, groente of fruit dat hun volgende maaltijd zal verrijken - kweken en eten, verlangen en genieten. Halflingen houden ook vee om te helpen met arbeid, transport en natuurlijk voedsel. Varkens, kippen, koeien, geiten en schapen behoren tot de dieren die vaak op de halflingentafel verschijnen, maar vaak in kleine hoeveelheden en met een hoge geldelijke en soms emotionele prijs. Op een paar opmerkelijke uitzonderingen na, zoals de nomadische, dinosaurus-rijdende Talenta Plains halflingen van Khorvaire en de kannibalistische junglevariant van Athas, zijn halflingen over het algemeen een bijzonder vrolijk en meelevend volkje dat er een hekel aan heeft om welk wezen dan ook te zien lijden. Het is dan ook niet ongewoon dat een halfling-boer bevriend raakt met zijn vee en uiteindelijk zijn vlees koopt van een van zijn minder barmhartige buren...",
	"Halflings are also famed for their proficiency at cheesemaking. Be it hard, soft, sharp, or mild, halflings excel at the fine art of artisanal dairy preservation...and consumption. Any respectable halfling gathering is sure to boast an assortment of uniquely crafted cheeses. Moreover, halflings are proud bakers—skilled in all types of dough-making, ranging from fluffy morning buns to hearty loaves to delicately scrumptious desserts—who bake in quantities with their community in mind. For these small folk, desserts are a way of life.": "Halflingen zijn ook beroemd om hun vaardigheid in het maken van kaas. Of het nu harde, zachte, scherpe of milde kazen zijn, halflingen blinken uit in de kunst van het ambachtelijk bewaren en consumeren van zuivel. Op elke respectabele halflingbijeenkomst vind je wel een assortiment uniek gemaakte kazen. Bovendien zijn halflingen trotse bakkers - bedreven in het maken van alle soorten deeg, variërend van luchtige ochtendbroodjes tot stevige broden en verrukkelijke desserts - die in grote hoeveelheden bakken met hun gemeenschap in gedachten. Voor deze kleine mensen zijn desserts een manier van leven.",
	"Some particularly motivated or curious halflings do manage to leave the municipal boundaries of their villages and even hit the road of adventure. These wandering halflings, sometimes called \"lightfoots\" or \"tallfellows,\" tend to do so in groups, journeying from hamlets to Hommlet by wagon or boat, usually in search of various curiosities, unfamiliar foods being first among them. It is said, \"You can pull the halfling out of their shires, but you can't pull the shires out of the halfling.\" Such is the case with the adventuring types, carrying a strong sense of home with them wherever they go. And if you check their packs, you're bound to find more than a few effects of sentiment along with a disproportionate amount of food and ingredients from their hometowns.": "Sommige bijzonder gemotiveerde of nieuwsgierige halflingen slagen erin om de gemeentegrenzen van hun dorpen te verlaten en zelfs op avontuur uit te gaan. Deze zwervende halflingen, die soms \"lightfoots\" of \"tallfellows\" worden genoemd, doen dat meestal in groepen en reizen per wagen of boot van gehucht naar Hommlet, meestal op zoek naar allerlei curiositeiten, onbekend voedsel voorop. Er wordt gezegd: \"Je kunt de halfling uit hun kudde trekken, maar je kunt de kudde niet uit de halfling trekken.\" Dat is het geval met de avonturiers, die een sterk thuisgevoel met zich meedragen, waar ze ook heengaan. En als je in hun rugzakken kijkt, vind je zeker meer dan een paar effecten van sentiment samen met een onevenredige hoeveelheid voedsel en ingrediënten uit hun thuissteden.",
	"It wouldn't be a halfling jamboree without a cauldron of community cheeses on the table for all to enjoy! This multi-cheese concoction is composed of two types, slowly melted with a spritz of wine in a fondue pot over an even, low heat. The key is to not overcook nor let the unique cheese flavors homogenize, which ensures that each bite is streaked with a surprising new taste combination. Usually presented with fruits, meat chunks, or cubed breads, this fondue is perfect for dagger-dipping. Just be sure to clean the blood off first!": "Het zou geen halfling jamboree zijn zonder een ketel met gemeenschappelijke kazen op tafel waar iedereen van kan genieten! Dit multi-kaas brouwsel bestaat uit twee soorten die langzaam gesmolten worden met een beetje wijn in een fonduepan op een zacht vuurtje. De sleutel is om de unieke kaassmaken niet te veel te laten koken of homogeniseren, waardoor elke hap wordt bestrooid met een verrassende nieuwe smaakcombinatie. Deze fondue wordt meestal gepresenteerd met fruit, stukjes vlees of blokjes brood en is perfect om in te dopen. Zorg er wel voor dat je het bloed er eerst afveegt!",
	"There's nothing more comforting to a comfort-obsessed halfling than the warm intermingling scents of vanilla, maple, and walnuts filling their home. Thick slices of fresh-cut, fluffy bread are stuffed with cream cheese or mascarpone before getting egg-battered and pan-fried. The final touch is a drizzle of homemade marmalade or apricot syrup. This popular second morningfeast treat is customarily served after tea and satiates a halfling's cravings right up until the first midday meal.": "Er is niets troostender voor een halfling met een obsessie voor comfort dan de warme geuren van vanille, esdoorn en walnoten die hun huis vullen. Dikke sneetjes vers gesneden, luchtig brood worden gevuld met roomkaas of mascarpone voordat ze met ei worden besmeerd en in de pan worden gebakken. De finishing touch is een drupje zelfgemaakte marmelade of abrikozensiroop. Deze populaire traktatie voor het tweede ochtendmaal wordt gewoonlijk na de thee geserveerd en verzadigt de trek van een halfling tot aan de eerste middagmaaltijd.",
	"Wouldn't you like to know the secret halfling ingredient that makes these magically delicious dough dollops melt in your mouth? Well, now you will! From the famed Hungry Halfling in Faerûn's Corm Orp to nearly every halfling suppertime table across the land, this hearty, velvety concoction laden with homemade drop dumplings is the coziest of comfort foods. There are countless variants of this dish, with each halfling household claiming to serve the finest, but nothing beats the thick-and-stewy classic—a robust poultry stock base, emboldened with the tastes of freshly picked veggies, parsley, and garlic all comingled with creamy dough.": "Zou je niet willen weten wat het geheime halfling-ingrediënt is waardoor deze magisch lekkere deeglapjes in je mond smelten? Nu weet je het! Van de beroemde Hongerige Halfling in Faerûns Corm Orp tot bijna elke halflingtafel in het hele land: dit hartige, fluweelzachte brouwsel vol zelfgemaakte knoedels is het gezelligste comfortvoedsel. Er zijn talloze varianten van dit gerecht en elk halflinggezin beweert het beste te serveren, maar er gaat niets boven de dikke en stevige klassieker - een robuuste gevogeltebouillonbasis, opgevrolijkt met de smaken van vers geplukte groenten, peterselie en knoflook, allemaal samengevoegd met romig deeg.",
	"The food served there is as good and hearty as popular lore credits halflings for. (The chicken dumplings are superb.)": "Het eten dat er wordt geserveerd is net zo goed en hartig als in de overlevering wordt beweerd. (De kipknoedels zijn voortreffelijk).",
	"Few things put a spring in a halfling's step quite like the buttery-sausage scent of freshly baked hogs in bedrolls wafting through the village. As curious as they are resourceful, halflings have a knack for creating new culinary combinations of things they love to eat—in this case, savory sausages and flaky pastries. Diminutive, smoked pork-and-beef bangers are snugly rolled up into salty dough \"bedrolls\" until only their \"heads\" are poking out. The expert maneuver is to brush these little snacks with a thin egg wash before popping them in the oven, ensuring a glossy shine and a boost of color. And slathering them with butter once they are cooked is a truly tasty touch. Hogs in bedrolls might just be the perfect finger food for any size halfling gathering.": "Er zijn maar weinig dingen die een halfling zo blij maken als de boter-worstgeur van versgebakken varkens in bedrolls die door het dorp zweeft. Halflingen zijn nieuwsgierig en vindingrijk en hebben een talent voor het maken van nieuwe culinaire combinaties van dingen die ze graag eten - in dit geval hartige worsten en bladerdeeg. Kleine, gerookte varkens- en rundvleesworstjes worden stevig opgerold in zoute deegrolletjes tot alleen hun 'koppen' er nog uitsteken. De deskundige manoeuvre is om deze kleine hapjes in te smeren met een dun laagje ei voordat je ze in de oven stopt, zodat ze glanzen en hun kleur een boost krijgt. En als ze eenmaal gaar zijn, smeer je ze in met boter. Varkens in bedrolls is misschien wel het perfecte hapje voor elke grote halflingbijeenkomst.",
	"Halflings not only know their cheese, they also boast innumerable ways to prepare it. Bread, buttered on the outside, is layered with strips of cheese, sprinkled with seasoning, and pan-fried, before being sliced into strips, or \"dippers,\" for soup dunking. The recipe itself is quite simple (and really just an excuse to eat more cheese)! Sometimes served spicy, these sandwiches are often dashed with dill, nutmeg, basil, or the like, depending on the mood of the chef. The same goes for the accompanying soup, commonly a chunky tomato but occasionally a smooth red pepper puree. It's always served warm, more as a sort of dipping sauce that can be guzzled once the cheeses have disappeared. One of the simplest midday recipes in the halfling repertoire, melted cheeses have also been heavily adopted by humans across the land, with the dish adorning countless tavern menus.": "Halflingen kennen niet alleen hun kaas, ze hebben ook ontelbare manieren om het te bereiden. Brood, beboterd aan de buitenkant, wordt belegd met reepjes kaas, bestrooid met kruiden en gebakken in de pan, voordat het in reepjes wordt gesneden, of \"dippers\", om in de soep te dopen. Het recept zelf is vrij eenvoudig (en eigenlijk gewoon een excuus om meer kaas te eten)! Deze broodjes worden soms pittig geserveerd en vaak bestrooid met dille, nootmuskaat, basilicum of iets dergelijks, afhankelijk van de stemming van de chef. Hetzelfde geldt voor de bijbehorende soep, meestal een grove tomatensoep maar soms een zachte rode paprikapuree. De soep wordt altijd warm geserveerd, meer als een soort dipsaus die je kunt opdrinken als de kazen zijn verdwenen. De gesmolten kaas is een van de eenvoudigste middagrecepten in het halflingrepertoire en is ook door de mensen in het hele land overgenomen: het gerecht siert talloze tavernen op hun menu.",
	"Dense with oats, chocolate chips, and butterscotch, these diminutive cookies are perfect for halfling hands...and the stomachs of everyone. The secret is to pull each batch from the oven a minute before they are done cooking and allow them to finish on the tray to ensure a golden outside and an extra-gooey core. Indeed, these nibbles are everything a halfling looks for at the dinner table: rich, delicious flavors and speedy preparation (just in time for tea!).": "Deze kleine koekjes zitten boordevol haver, chocoladeschilfers en butterscotch en zijn perfect voor halflinghanden... en de maag van iedereen. Het geheim is om elk koekje een minuut voordat ze klaar zijn uit de oven te halen en ze te laten rusten op de bakplaat voor een gouden buitenkant en een extra smeuïge kern. Inderdaad, deze knabbels zijn alles wat een halfling zoekt aan de eettafel: rijke, heerlijke smaken en snelle bereiding (net op tijd voor de thee!).",
	"Located along the northern border of the former halfling nation of Luiren was the Lluirwood of southeast Faerûn. Sometimes called \"the Longforest,\" due to its lengthy expanse, this dense woodland was the native homeland of three groups of halfling who once foraged the thick foliage in search of delectable forest treats. After the Hin Ghostwars, the Lluirwood was mostly abandoned by halflings and subsequently inhabited by ill-tempered monsters that wandered in from the Toadsquat Mountains to the north. But even after generations, hungry hin from the coastal cities of Luiren still craved those tasty forest flavors and paid adventurers handsomely to extract its ingredients. Prior to the Spellplague, which submerged all of Luiren, this sweet and savory salad, made up of whole-leaf spinach, dried cranberries, candied pecans, and spring cheese, topped with a tangy vinaigrette dressing, would anchor the menus of taverns from Beluir to Shoun—a perfect starter to first or second evenfeast.": "Langs de noordelijke grens van de voormalige halflingnatie Luiren lag het Lluirwoud in het zuidoosten van Faerûn. Dit dichte woud, dat soms ook wel \"het Lange Woud\" wordt genoemd vanwege de lange uitgestrektheid, was het geboortegrond van drie groepen halflingen die ooit het dichte bladerdek omwoelden op zoek naar verrukkelijke boslekkernijen. Na de Hin Ghostwars werd het Lluirwood grotendeels verlaten door de halflingen en vervolgens bewoond door slecht gehumeurde monsters die vanuit de Toadsquat Mountains naar het noorden kwamen. Maar zelfs na generaties hunkerden hongerige hin uit de kuststeden van Luiren nog steeds naar die smakelijke bossmaken en betaalden avonturiers grof geld om de ingrediënten eruit te halen. Vóór de Spellplague, die heel Luiren onder water zette, stond deze zoete en hartige salade, gemaakt van hele bladspinazie, gedroogde veenbessen, gekonfijte pecannoten en lentekaas, overgoten met een pittige vinaigrette dressing, op het menu van tavernes van Beluir tot Shoun - een perfect voorgerecht voor het eerste of tweede avondmaal.",
	"This hearty soup was named for the halfling tradition of frantically raiding their pantries and gardens in nervous anticipation of hosting guests. Sometimes referred to as \"Welcome Soup,\" this stew is a meal in itself, brimming with a colorful medley of vegetables (including up to four different colors of carrots!), green beans, peas, sweet flint corn, red bell peppers, and pulled poultry in a flavorful broth. It should be noted that some adventuresome halflings boldly mix chicken and turkey stock for extra oomph. This substantial soup will warm you to the core. And it cures curses, or so it's been rumored.": "Deze stevige soep is vernoemd naar de halflingentraditie om uitzinnig hun voorraadkast en tuin te plunderen in afwachting van het ontvangen van gasten. Deze stoofpot, die soms \"Welkomstsoep\" wordt genoemd, is een maaltijd op zich, boordevol kleurrijke groenten (waaronder wel vier verschillende kleuren wortels!), groene bonen, erwten, zoete flint maïs, rode paprika's en gevogelte in een smaakvolle bouillon. Sommige avontuurlijke halflingen mengen kippen- en kalkoenbouillon voor extra pit. Deze stevige soep verwarmt je tot in de kern. En het geneest vervloekingen, zo gaat het gerucht.",
	"When it's time for a holiday feast, honeyed ham is the first dish in a halfling's oven. A large ham is brushed with layer upon layer of a local honey, brown sugar, and pineapple juice glaze for maximum sweetness before being set in the oven. And while the simmering scent of slow-cooking pork fills the homestead, a halfling gets to work on the accompanying pineapple gravy, a chunky and tangy sauce to drown your beast and starches in. It should be noted that this recipe goes just as well with wild boar, if you are inclined to catch one.": "Als het tijd is voor een feestmaaltijd, is ham met honing het eerste gerecht in de oven van een halfling. Een grote ham wordt geborsteld met laag na laag van een lokale honing, bruine suiker en ananassapglazuur voor maximale zoetheid voordat hij in de oven wordt gezet. En terwijl de sudderende geur van langzaam gaar varkensvlees het huis vult, gaat een halfling aan de slag met de bijbehorende ananasjus, een pittige saus om je beest en zetmeel in te verdrinken. Opgemerkt moet worden dat dit recept net zo goed werkt met wild zwijn, als je geneigd bent er een te vangen.",
	"As the story goes, a hungry halfling returned from her hillside stroll with a heavy basket of crisp rose apples and plump blackberries. In typical indecisive halfling fashion, she couldn't decide which to fill her pie with...so she chose both, and thus this legendary halfling dessert pie was born. A thick handmade crust and a flaky, buttery top blanket a tart and tasty rose apple (nearly any apple suffices, season pending, of course) and blackberry filling with spiced ground accents. Some halflings even dust their crust with a white Cheddar that melts for a unique flavor, but all of them agree that it would be a sin to serve this without a scoop of freshly whipped sweet cream.": "Het verhaal gaat dat een hongerige halfling terugkeerde van haar wandeling in de heuvels met een zware mand vol knapperige rozenappels en mollige bramen. Op de typische besluiteloze halflingmanier kon ze niet kiezen waarmee ze haar taart zou vullen... dus koos ze beide, en zo werd deze legendarische halfling desserttaart geboren. Een dikke, handgemaakte korst en een bladerige, boterachtige bovenkant omhullen een wrange en smakelijke roosappelvulling (bijna elke appel volstaat, afhankelijk van het seizoen natuurlijk) en bramenvulling met gekruide, gemalen accenten. Sommige halflingen bestrooien hun korst zelfs met een witte Cheddar die smelt voor een unieke smaak, maar ze zijn het er allemaal over eens dat het een zonde zou zijn om dit te serveren zonder een schep versgeklopte zoete room.",
	"Stuffed with vanilla custard, these delectable treats deservedly grace every halfling dessert spread from Amn up to Neverwinter and beyond. The crispy hollow pastry puffs, which can be prepared days in advance, are a treat alone, but not enough can be said about the custard filling—a dense, velvety blend of cream, vanilla, and honey. While this custard is a wonderful filling or topping for any dessert, best applied with a straight-tipped pastry bag, it's perfectly normal to eat it by the spoonful as well (or so it's been reported). If you don't drizzle these puffs with a fine local honey, you are doing it wrong.": "Gevuld met vanillevla sieren deze verrukkelijke lekkernijen met recht elk halflingendessert van Amn tot Neverwinter en verder. De knapperige holle bladerdeegflapjes, die dagen van tevoren bereid kunnen worden, zijn op zichzelf al een traktatie, maar er kan niet genoeg gezegd worden over de vlaaivulling - een dicht, fluweelzacht mengsel van room, vanille en honing. Hoewel deze custard een heerlijke vulling of topping is voor elk dessert en het beste kan worden aangebracht met een spuitzak met rechte punt, is het heel normaal om het ook met een lepel op te eten (althans, dat wordt beweerd). Als je deze soesjes niet besprenkelt met een fijne lokale honing, doe je het verkeerd.",
	"Hail adventurer! This here is the Green Dragon Inn, and, if y'know what's good for ya, you'll keep yer eyes open, yer head down, and yer mouth shut. The drink 'ere is strong and the food's...edible. We're havin' a special on seafood tonight—if you see food y'like, you can have it if you can pay for it.": "Heil avonturier! Dit is de Green Dragon Inn, en als je weet wat goed voor je is, hou je je ogen open, je hoofd naar beneden en je mond dicht. De drank hier is sterk en het eten... eetbaar. We hebben vanavond een specialiteit op zeevruchten - als je eten ziet dat je lekker vindt, mag je het hebben als je ervoor kunt betalen.",
	"A visit to one of the great cities in the worlds of Dungeons & Dragons—Waterdeep, the Free City of Greyhawk, or even the uncanny Sigil, the City of Doors—overwhelms the senses. Voices chatter in countless different languages. The smells of cooking in dozens of different cuisines mingle with the odors of crowded streets....Scattered among the members of these more common races are the true exotics: a hulking dragonborn here, pushing his way through the crowd, and a sly tiefling there, lurking in the shadows with mischief in her eyes. A group of gnomes laughs as one of them activates a clever wooden toy that moves on its own accord.": "Een bezoek aan een van de grote steden in de wereld van Dungeons & Dragons - Waterdiepte, de Vrijstad Greyhawk of zelfs het griezelige Sigil, de Stad der Deuren - overweldigt de zintuigen. Stemmen kletsen in ontelbare talen. De geuren van kookkunsten uit tientallen verschillende keukens vermengen zich met de geuren van drukke straten.... Verspreid tussen de leden van deze meer gewone rassen bevinden zich de echte exoten: een logge drakenbloed hier, die zich een weg door de menigte baant, en een sluwe tiefling daar, op de loer in de schaduwen met ondeugendheid in haar ogen. Een groep gnomen lacht als een van hen een slim houten speeltje activeert dat uit zichzelf beweegt.",
	"The vast worlds of the multiverse are brimming with humanoid life of all shapes, sizes, and creeds. Yet despite the bountiful biological diversity of the planes, some groups are simply more common than others: namely humans, elves, dwarves, and halflings. Their sheer numbers set the culinary standard of the realms; but off the beaten path, a panoply of less prevalent cultures cut their own paths through the world of food. From the proud dragonborn and the outcast tiefling to the steadfast warforged and the angelic aasimar, these rare folk represent vibrant and powerful cultures that make their mark in the worlds where they may be found.": "De uitgestrekte werelden van het multiversum zitten vol met mensachtigen in alle vormen, maten en geloofsovertuigingen. Ondanks de overvloedige biologische diversiteit van de werelden komen sommige groepen nu eenmaal vaker voor dan andere: mensen, elfen, dwergen en halflingen. Alleen al hun aantal bepaalt de culinaire standaard van de rijken; maar buiten de gebaande paden snijdt een veelheid aan minder gangbare culturen hun eigen paden door de wereld van voedsel. Van de trotse dragonborn en de verstoten tiefling tot de standvastige warforged en de engelachtige aasimar, dit zeldzame volk vertegenwoordigt levendige en krachtige culturen die hun stempel drukken op de werelden waar ze te vinden zijn.",
	"Frequently referred to as \"uncommon,\" these humanoids can blend into the multicultural cosmopolitan cities of the planets they populate. However, they are often confronted by harmful social stigmas in the outlying hamlets of some of the more xenophobic communities, which even go so far as to deem them \"monsters.\" In such archaic places, even groups as ubiquitous as dwarves and halflings can be met with nervous xenophobia. While the great urban centers of the multiverse worlds, such as Waterdeep, Sharn, or Greyhawk, readily welcome residents from far-off lands, their metropolitan cultures are simply too entrenched to accept much outside influence. Without a proper community in place, often all that exists of these uncommon cultures is what each solitary individual brings with them. And while human cultures receive many outside newcomers, it is rare to see a human adventurous enough to live among these more remote civilizations.": "Deze humanoïden, die vaak \"ongewoon\" worden genoemd, kunnen opgaan in de multiculturele kosmopolitische steden van de planeten die ze bevolken. Ze worden echter vaak geconfronteerd met schadelijke sociale stigma's in de afgelegen gehuchten van sommige van de meer xenofobe gemeenschappen, die zelfs zo ver gaan dat ze hen als \"monsters\" beschouwen. In zulke archaïsche plaatsen kunnen zelfs alomtegenwoordige groepen als dwergen en halflingen worden geconfronteerd met nerveuze xenofobie. Hoewel de grote stedelijke centra van de multiversumwerelden, zoals Waterdeep, Sharn of Greyhawk, graag inwoners uit verre landen verwelkomen, zijn hun grootstedelijke culturen gewoon te diep geworteld om veel invloed van buitenaf te accepteren. Zonder een echte gemeenschap is het enige wat bestaat van deze ongewone culturen wat elk individu met zich meebrengt. En hoewel menselijke culturen veel nieuwkomers van buitenaf ontvangen, is het zeldzaam om een mens te zien die avontuurlijk genoeg is om tussen deze meer afgelegen beschavingen te leven.",
	"Cultural dissimilarities create unjust disadvantages, and to make things worse, basic physical differences, such as the size and shape of abodes, furniture, and domestic items, are common significant challenges facing those that wade into human-centric civilization. The broad-winged aarakocra, accustomed to a large nest, might struggle for a good night's sleep on an inn's down-bedded mattress, while reclusive giant-kin such as firbolgs or goliaths, may find it near impossible to comfortably dine at a human-made table.": "Culturele verschillen zorgen voor onrechtvaardige nadelen, en om het nog erger te maken, zijn fundamentele fysieke verschillen, zoals de grootte en vorm van woningen, meubels en huishoudelijke voorwerpen, vaak belangrijke uitdagingen voor degenen die zich in de mensgerichte beschaving begeven. De breedvleugelige aarakocra, gewend aan een groot nest, kan moeite hebben met een goede nachtrust op een donsmatras in een herberg, terwijl teruggetrokken reuzenrassen zoals firbolgs of goliaths het bijna onmogelijk vinden om comfortabel te dineren aan een door mensen gemaakte tafel.",
	"From rustic campfires to the courts of kings, these very same differences apply to all matters of the kitchen; be it cooking utensils, cookware, raw ingredients, and even portions. For less common groups, finding familiar cuisine on a pub menu is incredibly rare if not impossible. Only the most cultured and enlightened humans, elves, and halflings experiment with these unique dishes and their uncommon preparation techniques. However, any adventurous eater is sure to be rewarded with delicious options that excite the senses. Tiefling hellhound marrow might require a jaunt to the nine hells, but it's worth it; whereas the dragonborn delicacy of flambé crispy halfling flesh would surely land you into trouble in most towns (no pain, no gain). And the triton's live seafood bouillabaisse surely isn't for everyone.": "Van rustieke kampvuren tot koningshoven, diezelfde verschillen gelden voor alles wat met de keuken te maken heeft, of het nu gaat om kookgerei, kookgerei, rauwe ingrediënten of zelfs porties. Voor minder gangbare groepen is het ongelooflijk zeldzaam, zo niet onmogelijk, om een bekende keuken op het menu van een café te vinden. Alleen de meest beschaafde en verlichte mensen, elfen en halflingen experimenteren met deze unieke gerechten en hun ongewone bereidingstechnieken. Maar elke avontuurlijke eter wordt zeker beloond met heerlijke opties die de zintuigen prikkelen. Het merg van de Tiefling hellehond vereist misschien een reis naar de negen hellen, maar het is het waard; terwijl de delicatesse van de draakgeboren flamberen knapperig halflingvlees je in de meeste steden zeker in de problemen zou brengen (no pain, no gain). En de bouillabaisse van levende zeevruchten van de triton is zeker niet voor iedereen.",
	"The meals of these humanoids are far more than merely edible and nutritious—they often exhibit an almost alchemical explosion of flavors and textures, despite the fact they usually comprise commonplace ingredients. A chef with a cultured palate might be inspired to incorporate some of these ingredients, or utilize foreign preparation techniques, to create beautiful and novel culinary hybrids.": "De maaltijden van deze humanoïden zijn veel meer dan alleen eetbaar en voedzaam - ze vertonen vaak een bijna alchemistische explosie van smaken en texturen, ondanks het feit dat ze meestal bestaan uit alledaagse ingrediënten. Een chef-kok met een gecultiveerd gehemelte kan geïnspireerd worden om sommige van deze ingrediënten te verwerken of om buitenlandse bereidingstechnieken te gebruiken om prachtige en nieuwe culinaire hybriden te creëren.",
	"Nonetheless, it is essential to look past differences and toward what unites them. These humanoids usually occupy the very same ecosystems as other groups; they hunt the same woods, fish the same waters, and harvest the same plains. While territorial boundaries may put them at odds, the core shopping lists often remain essentially the same. But also, a word of warning: Some foods, spices, and ingredients from these uncommon groups can seriously injure, kill, or curse a humanoid. So, be wary, fair traveler (especially of the tiefling fiendspice and fire fruit)! It is best to navigate these distinctive menus with a mind that is as much cautious as it is open.": "Toch is het essentieel om voorbij de verschillen te kijken en naar wat hen bindt. Deze mensachtigen bezetten meestal dezelfde ecosystemen als andere groepen; ze jagen in dezelfde bossen, vissen in dezelfde wateren en oogsten op dezelfde vlakten. Hoewel territoriale grenzen hen op gespannen voet met elkaar kunnen brengen, blijven de belangrijkste boodschappenlijstjes vaak in essentie hetzelfde. Maar ook een waarschuwing: Sommige voedingsmiddelen, kruiden en ingrediënten van deze ongewone groepen kunnen een mensachtige ernstig verwonden, doden of vervloeken. Dus wees op je hoede, eerlijke reiziger (vooral voor het tiefling duivelskruid en vuurfruit)! Het is het beste om met een even voorzichtige als open geest door deze bijzondere menu's te navigeren.",
	"most common": "meest voorkomend",
	"While it would be impossible to analyze every culture and creed within the vast multiverse, the following represent what you might call the (%0%) uncommons, each with their own distinct culinary traditions and notable contributions.": "Hoewel het onmogelijk zou zijn om elke cultuur en geloofsovertuiging in het enorme multiversum te analyseren, vertegenwoordigen de volgende wat je de (%0%) uncommons zou kunnen noemen, elk met hun eigen aparte culinaire tradities en opmerkelijke bijdragen.",
	"The dragonborn philosophy around food is a simple one: kill it, grill it, eat it. Even though their exact ancestral heritage is open for debate, one thing that is agreed upon is that they are closely related to dragons (or in some tales descended directly from draconic gods) and their tastes are generally consistent with dragon fare: meat—charred, smoky, or raw—garnished by occasional grains and vegetables. However, in stark contrast to their more solitary dragon cousins, dragonborn are humanoids who live in tight-knit, clan-based societies that prioritize honor, conduct (evil or good), and the welfare of the community above all things. As a result, dragonborn meals are communal affairs steeped in a surprising amount of formality and tradition. Huge family-style platters of assorted meats adorn fireproof, stone tables; while in some clans, dragonborn servers walk the feast halls with carving knives and heavy skewers of grilled or barbecued meats, serving up veritable buffets of generous savory chops.": "De filosofie van de drakengeborenen met betrekking tot voedsel is eenvoudig: dood het, rooster het, eet het. Hoewel hun exacte voorouderlijke afkomst ter discussie staat, is men het er wel over eens dat ze nauw verwant zijn aan draken (of in sommige verhalen rechtstreeks afstammen van draconische goden) en dat hun smaak over het algemeen overeenkomt met die van draken: gegrild, gerookt of rauw vlees, aangevuld met granen en groenten. Echter, in schril contrast met hun meer solitaire drakenneven, zijn dragonborn humanoïden die leven in hechte, clan-gebaseerde samenlevingen die eer, gedrag (kwaad of goed), en het welzijn van de gemeenschap boven alles stellen. Als gevolg daarvan zijn de maaltijden van de dragonborn gemeenschappelijke aangelegenheden die doordrenkt zijn van een verrassende hoeveelheid formaliteit en traditie. Enorme familie schotels van verschillende vleessoorten sieren vuurvaste, stenen tafels; terwijl in sommige clans, dragonborn servers lopen de feestzalen met vleesmessen en zware spiesen van gegrild of gebarbecued vlees, het opdienen van ware buffetten van royale hartige karbonades.",
	"The dragonborn's innate drive for self-improvement and excellence permeates all aspects of their culture, including its dining and cuisine. Accordingly, most dragonborn chefs have spent their entire lives in the pursuit of excellence in the culinary arts, and when it comes to meat, they've got it mastered, whether prepared cooked or raw. But always make sure to ask what's on the plate before you try it; in many dragonborn cultures, humanoid meat is not \"off the table.\"": "De aangeboren drang van de draak voor zelfverbetering en uitmuntendheid doordringt alle aspecten van hun cultuur, met inbegrip van het eten en de keuken. Dienovereenkomstig hebben de meeste dragonborn chef-koks hun hele leven besteed aan het nastreven van uitmuntendheid in de culinaire kunsten, en als het op vlees aankomt, hebben ze het onder de knie, of het nu gekookt of rauw wordt bereid. Maar zorg er altijd voor dat je vraagt wat er op het bord ligt voordat je het probeert; in veel dragonborn culturen is vlees van mensachtigen niet \"off the table\".",
	"The planets of the multiverse are teeming with apex predators and towering, war-hungry humanoids, but gnomes, the most petite of the pervasive folk, thrive by embracing their emotions and harnessing their curiosity. Gnomes are nimble and clever, with an uncanny ability to blend into any environ, allowing them to skillfully avert the attention of would-be aggressors. They are inquisitive tinkerers at heart who have quietly managed to coexist with the taller bipedal kind, often benefitting from their hubris. Although gnomes can live for centuries, they embrace each day to the fullest, finding comfort in displaying their broad spectrum of emotions. They are resourceful and thoughtful, especially when it comes to cuisine where they skillfully maximize natural and readily available ingredients into small-portioned, serviceable dishes.": "Op de planeten van het multiversum wemelt het van de top-predatoren en torenhoge, oorlogszuchtige humanoïden, maar gnomen, de kleinste van het alomtegenwoordige volk, gedijen goed door hun emoties te omarmen en hun nieuwsgierigheid te benutten. Kabouters zijn behendig en slim, met een griezelig vermogen om in elke omgeving op te gaan, waardoor ze vakkundig de aandacht van mogelijke agressors kunnen afwenden. Het zijn leergierige knutselaars in hart en nieren die er stilletjes in zijn geslaagd om samen te leven met de grotere tweevoeters, vaak profiterend van hun overmoed. Hoewel kabouters eeuwenlang kunnen leven, omarmen ze elke dag met volle teugen en vinden ze troost in het tonen van hun brede spectrum aan emoties. Ze zijn vindingrijk en attent, vooral als het om de keuken gaat, waar ze natuurlijke en gemakkelijk verkrijgbare ingrediënten vakkundig maximaliseren tot kleine porties, bruikbare gerechten.",
	"Gnomes are social eaters, favoring sit-down, multicourse meals, yet they display limited variety in their recipes usually due to a lack of local availability. They take their holidays and traditions seriously, planning accordingly for proper revelry, feasting, and dancing. With feet as dexterous as their tongues, gnomes love to let loose, especially in the company of their compatriots. As with many humanoids, gnome cultures cherish regional variances; and with each of these differences come diverse cultures and palates.": "Gnomen zijn sociale eters, die de voorkeur geven aan een maaltijd met meerdere gangen, maar ze hebben een beperkte variatie in hun recepten, meestal door een gebrek aan lokale beschikbaarheid. Ze nemen hun feestdagen en tradities serieus en plannen hun feesten, feesten en dansen dienovereenkomstig. Met voeten die net zo behendig zijn als hun tongen, gaan gnomen graag los, vooral in het gezelschap van hun landgenoten. Zoals bij veel mensachtigen het geval is, koesteren kabouterculturen regionale verschillen; en met elk van deze verschillen komen diverse culturen en smaken.",
	"Rock gnomes, typically identified by their oversize proboscises (thought to enhance their taste buds), are the most common and familiar of the gnomes. They approach life with an easy demeanor and a graceful adaptability, traits prevalent in their culinary customs as well. Unfussy by nature, they are just as comfortable dining on human stew or an elven fritto misto as they are on goat cheese-stuffed mushrooms.": "Rotskabouters, meestal te herkennen aan hun grote slurf (die hun smaakpapillen zou versterken), zijn de meest voorkomende en bekendste kabouters. Ze benaderen het leven met een gemakkelijke houding en een sierlijk aanpassingsvermogen, eigenschappen die ook overheersen in hun culinaire gewoonten. Ze zijn van nature niet kieskeurig en eten net zo gemakkelijk menselijke stoofpot of elven fritto misto als geitenkaas gevulde paddenstoelen.",
	"Their brethren, the mysterious deep gnomes, are not. Svirfneblin, as they are known, are the most self-reliant and aloof of their kind, and often suffer an undeserved ill reputation because of their reclusiveness. Yet, these denizens of the Underdark are by no means evil or malicious, and they fuel their relentless pursuit of gemstones with a healthy yet simple diet of fresh fish, insects, and fungi.": "Hun broeders, de mysterieuze diepe kabouters, zijn dat niet. Svirfneblin, zoals ze bekend staan, zijn de meest zelfredzame en afstandelijke van hun soort en krijgen vaak een onverdiende slechte reputatie vanwege hun teruggetrokkenheid. Toch zijn deze bewoners van het Underdark absoluut niet kwaadaardig of kwaadaardig, en ze voeden hun niet aflatende jacht op edelstenen met een gezond maar eenvoudig dieet van verse vis, insecten en schimmels.",
	"The tinker gnomes, also known as Minoi, are almost exclusively found on the planet Krynn. Their devout commitment to invention is a manifestation of all gnomes' innate curiosity, but taken to the extreme. Experimentation, often without thesis, is a recipe for disaster as well as great progress. This has sparked inspired techniques in food preparation (baking and sous vide techniques) and preservation. Gnomes of the forest will walk a far simpler path, shunning the outside world (even fellow gnomes) and embracing all that nature has to offer. They are the shyest of the gnomes, and their self-imposed isolation has most certainly informed their eating habits. Proficient hunters and gatherers, forest gnomes are extremely sensitive to their ecosystem, thriving on roots and vegetables and preferring to prepare their food raw (meat excluded) and thoughtfully.": "De tinkergnomen, ook bekend als Minoi, komen bijna uitsluitend voor op de planeet Krynn. Hun toegewijde toewijding aan uitvindingen is een manifestatie van de aangeboren nieuwsgierigheid van alle gnomen, maar dan tot het uiterste doorgevoerd. Experimenteren, vaak zonder scriptie, is een recept voor zowel rampspoed als grote vooruitgang. Dit heeft geleid tot geïnspireerde technieken in voedselbereiding (bakken en sous vide technieken) en conservering. Boskabouters bewandelen een veel eenvoudiger pad, vermijden de buitenwereld (zelfs mede-kabouters) en omarmen alles wat de natuur te bieden heeft. Ze zijn de verlegenste van de kabouters en hun zelfopgelegde isolement heeft zeker hun eetgewoonten beïnvloed. De boskabouters zijn bekwame jagers en verzamelaars en zijn zeer gevoelig voor hun ecosysteem. Ze leven van wortels en groenten en geven er de voorkeur aan om hun voedsel rauw (vlees niet meegerekend) en zorgvuldig te bereiden.",
	"Gnomes feast and drink with aplomb, albeit with less variety than the others. Sweets and sugars are a rarity in the gnome diet, while spices and sauces are used sparingly, if at all. Traditional dairy products are usually not readily available, but some gnomes raise goats, which can yield butter, milk, and cheese. Yeast, both in bread and beverage making, is extremely uncommon. Gnomes do, however, excel at preparing meats and simple stews, as well as at foraging for fruits, vegetables, and various fungi.": "Kabouters eten en drinken met verve, zij het met minder variatie dan de anderen. Snoep en suiker zijn een zeldzaamheid in het kabouterdieet, terwijl specerijen en sauzen spaarzaam of helemaal niet worden gebruikt. Traditionele zuivelproducten zijn meestal niet makkelijk verkrijgbaar, maar sommige kabouters fokken geiten, die boter, melk en kaas kunnen opleveren. Gist, zowel voor brood als drank, is zeer zeldzaam. Gnomen blinken echter wel uit in het bereiden van vlees en eenvoudige stoofpotten, en in het zoeken naar fruit, groenten en verschillende schimmels.",
	"Like a runaway applecart in Waterdeep, tiefling dishes can take you by surprise and knock you over with their bold flavors. Sometimes referred to as a \"race without a home,\" tieflings are a culture without a unified cuisine. Flavorings and spices take precedence over the proteins and produce that they season. Because all tieflings previously came from different groups prior to being cursed with the \"blood of Asmodeus\" and converted into their present devil-like states, their ingredients and dishes—which range from noodles, soups, and stews to vegetables, meats, and everything in between—are as varied as any throughout the planes. What changed when they were claimed by the Lord of the Nine Hells, however, was a physiological shift of their palates and preferences. An area not known for its cuisine, the Nine Hells traditionally serves blackened, boiled, and bland foods, not meant to be enjoyed by its inhabitants. As terrestrial beings, tieflings typically rebel against these flavorings and crave the opposite: salty, sweet, tangy, and, most of all, spicy foods—robust flavors that cut through their charred taste buds and make them feel vigorous and alive.": "Net als een op hol geslagen appelkar in Waterdeep kunnen tieflinggerechten je verrassen en omver blazen met hun gedurfde smaken. Soms worden tieflings een \"ras zonder thuis\" genoemd, een cultuur zonder eenduidige keuken. Smaakstoffen en specerijen hebben voorrang op de eiwitten en producten die ze op smaak brengen. Omdat alle tieflings voorheen uit verschillende groepen kwamen voordat ze werden vervloekt met het \"bloed van Asmodeus\" en in hun huidige duivelse staat werden veranderd, zijn hun ingrediënten en gerechten - die variëren van noedels, soepen en stoofschotels tot groenten, vlees en alles daartussenin - net zo gevarieerd als alle andere in de planes. Wat echter veranderde toen ze werden opgeëist door de Heer van de Negen Geesten, was een fysiologische verschuiving van hun smaak en voorkeuren. De Negen Geesten, een gebied dat niet bekend staat om zijn keuken, serveert van oudsher zwartgeblakerd, gekookt en flauw voedsel, niet bedoeld om van te genieten door de inwoners. Als aardse wezens verzetten tieflings zich meestal tegen deze smaken en verlangen ze naar het tegenovergestelde: zout, zoet, pittig en vooral kruidig eten - krachtige smaken die hun verkoolde smaakpapillen doorboren en hen een energiek en levendig gevoel geven....",
	"Of course, some tieflings are more in tune with their infernal inclinations than others, which not only influences their conduct but also their food choices. For these tieflings, raw meat, marrow, blood, and sometimes even minerals and coal are the preferred menu, while mysterious magical concoctions smelling of sulfur, ash, and oil may quench their thirst. Regardless of their alignments, it would be a mistake to pre-judge these sometimes unfamiliar foods and eating habits. Tieflings know flavor, which can make them great chefs—provided you're willing to trust them enough to serve you.": "Natuurlijk zijn sommige trollen meer in harmonie met hun helse neigingen dan anderen, wat niet alleen hun gedrag beïnvloedt maar ook hun voedselkeuzes. Rauw vlees, merg, bloed en soms zelfs mineralen en kolen zijn het favoriete menu van deze trollen, terwijl mysterieuze magische brouwsels die ruiken naar zwavel, as en olie hun dorst kunnen lessen. Ongeacht hun groepering zou het een vergissing zijn om een oordeel te vellen over dit soms onbekende voedsel en deze eetgewoonten. Tieflings hebben verstand van smaken, waardoor ze geweldige koks kunnen zijn - mits je ze genoeg vertrouwt om je te bedienen.",
	"Half-orcs are the ultimate scavengers and foragers in the multiverse and the diversity in their diets proves it. Half-orcs are a traditionally nomadic people who have brought to the table flavors from both human and orc cultures. They are adroit omnivores who can find food in virtually any environment, but maintain a strong inclination toward meat, preferring it greatly to fruits and vegetables. That said, nuts and produce often make their way into their diets alongside various fungi, grubs, and insects. Practically nothing is off the table for a half-orc as long as the food meets two criteria: it fills you up and is worthy of a warrior.": "Half-orcs zijn de ultieme aaseters en foeragers in het multiversum en dat blijkt wel uit de diversiteit van hun dieet. Half-orcs zijn van oudsher nomadenvolken die smaken uit zowel menselijke als orc-culturen op tafel hebben gebracht. Het zijn behendige alleseters die in vrijwel elke omgeving voedsel kunnen vinden, maar ze hebben een sterke voorkeur voor vlees, dat ze veel liever eten dan fruit en groenten. Dat gezegd hebbende, komen noten en producten vaak voor in hun dieet, samen met verschillende schimmels, larven en insecten. Bijna niets is onaanvaardbaar voor een half-orc zolang het voedsel aan twee criteria voldoet: het vult je en het is een krijger waardig.",
	"eat": "eet",
	"In deference to their one-eyed warrior god Gruumsh, the true appetite of most half-orcs is adventure. However, half-orcs blessed with the proper time and resources will go to the trouble of cooking and seasoning their meats, salting their grubs, and even frying or drizzling chocolate upon those squirmy insects. Their non-picky palate and their generally jovial demeanor make them ideal dinner guests; but make sure to double, no triple, your order at the local butcher: at a muscular six to seven feet tall, half-orcs can (%0%), and eat big.": "Uit eerbied voor hun eenogige krijgersgod Gruumsh is de ware eetlust van de meeste half-orcs avontuur. Maar half-orcs die gezegend zijn met de juiste tijd en middelen zullen de moeite nemen om hun vlees te koken en te kruiden, hun rooien te zouten en zelfs die kronkelende insecten te bakken of er chocolade over te sprenkelen. Hun kieskeurige gehemelte en hun over het algemeen joviale gedrag maken van hen ideale gasten voor het avondeten; maar zorg ervoor dat je je bestelling bij de plaatselijke slager verdubbelt, nee verdrievoudigt: met een gespierde lengte van zes tot zeven voet kunnen half-orcs (%0%), en eten ze groot.",
	"Meat for the meat god! Understandably, the preparation of halfling is frowned upon in many realms, but their consumption is an important part of dragonborn cuisine. However, this recipe is rumored to be the personal one of Arkhan the Cruel, notorious disciple of the five-headed dragon goddess, Tiamat, and thus worthy of inclusion. You won't catch this ferocious and cunning Oathbreaker Paladin eating anything less than the finest halfling flesh in his chili, but the spices work wonderfully with any meat substitute you choose—in this instance, spicy ground turkey, or (%0%), which is simmered for hours with kidney beans, allspice, cloves, cayenne, and a Vecna's handful of cocoa powder. This filling meat sauce can be consumed by the bowl or scooped on top of other beast (meat) or noodles.": "Vlees voor de vleesgod! Het is begrijpelijk dat de bereiding van halflingen in veel rijken wordt afgekeurd, maar hun consumptie is een belangrijk onderdeel van de keuken van de drakengeborenen. Het gerucht gaat echter dat dit recept het persoonlijke recept is van Arkhan de Wrede, de beruchte discipel van de vijfkoppige drakengodin Tiamat, en dus het vermelden waard is. Je zult deze woeste en sluwe Oathbreaker Paladin niets minder zien eten dan het beste halflingvlees in zijn chili, maar de kruiden werken uitstekend met elke vleesvervanger die je kiest - in dit geval pittige gemalen kalkoen, of (%0%), die urenlang wordt gestoofd met kidneybonen, piment, kruidnagel, cayennepeper en een handvol cacaopoeder van de Vecna. Deze vullende vleessaus kan per kom worden geconsumeerd of over andere beesten (vlees) of noedels worden geschept.",
	"for": "voor",
	"No, it isn't made from orcs—but (%0%) orcs. Half-orcs find this delectable snack quite to their taste, as do the goliaths of Eberron and a few game humans and halflings. It is said that a half-orc named Mazmorras was the first to discover this pungent recipe for cured pork strips, which you can practically taste from twenty yards away. Sometimes called \"the Pork of Gruumsh,\" orcs flavor it with black pepper and garlic; a halfling might instead smooth off the edge with some maple syrup. Experienced adventuring parties venturing into orc lands know that dropping a bundle of bacon can throw pursuers off their trail, and orcs have even been known to barter with humans who carry it. For best results, try using Thayan Doomvault Swine Run pork—it has the right potency.": "Nee, het is niet gemaakt van orcs, maar (%0%) orcs. Half-orcs vinden deze verrukkelijke snack erg lekker, net als de goliaths van Eberron en een paar wildmensen en halflings. Er wordt gezegd dat een half-orc met de naam Mazmorras de eerste was die dit prikkelende recept voor gepekelde varkensvleesreepjes ontdekte, die je praktisch van twintig meter afstand kunt proeven. Orcs noemen het ook wel \"het varkensvlees van Gruumsh\" en brengen het op smaak met zwarte peper en knoflook; een halfling kan de rand afvlakken met wat ahornsiroop. Ervaren avonturiers die zich in orc-land wagen weten dat het laten vallen van een bundel spek achtervolgers op een dwaalspoor kan brengen en er zijn zelfs orcs bekend die ruilhandel drijven met mensen die het bij zich dragen. Voor het beste resultaat gebruik je Thayan Doomvault Swine Run varkensvlees - het heeft de juiste potentie.",
	"There is no denying that a tiefling's distinct infernal heritage looms heavily over their identity. Some reject their unholy origins outright, but many proudly live in harmony with it, open to exploring all aspects of their unique traits. This open-minded approach has yielded a bold, unfettered diet that is often unapproachable and sometimes dangerous to the uninitiated. One dish they have a knack for is fire-spiced (%0%) (a bird-like fiend native to the Abyss and Avernus with a taste similar to fatty chicken), or fire-spiced anything for that matter since their natural resistance to heat has granted them an enhanced ability to handle spice as well. Flame-licked skewers of meat are dipped in a spicy, pepper glaze to create these kebabs with some serious kick.": "Het valt niet te ontkennen dat de helse afkomst van een tiefling hun identiteit sterk bepaalt. Sommigen wijzen hun onheilige afkomst ronduit af, maar velen leven er trots mee en staan open voor het verkennen van alle aspecten van hun unieke eigenschappen. Deze ruimdenkende benadering heeft geleid tot een gedurfd, onbelemmerd dieet dat vaak ongenaakbaar en soms gevaarlijk is voor niet-ingewijden. Een gerecht waar ze gek op zijn is vuurgekruid (%0%) (een vogelachtige duivel die inheems is in de Afgrond en Avernus met een smaak die lijkt op vette kip), of vuurgekruid wat dan ook, omdat ze door hun natuurlijke weerstand tegen hitte ook beter met kruiden overweg kunnen. Spiesjes van vlees met vlammen worden in een pittig peperglazuur gedoopt om deze kebabs met een serieuze kick te maken.",
	"If you ever walk the streets of the walled gnome town of Hardbuckler, located just a few weeks east of Baldur's Gate by caravan, there's a good chance that you'll miss the real city altogether. While quaint country cottages connected by narrow footpaths crowd the surface, the true action is in their generous cellars, which can extend as many as three stories below the ground. Linked by tunnels that serve as underground thoroughfares, gnome residents run shoppes, inns, and taprooms out of these cozy, hearth-lit subterranean spaces. It's here you'll find the town's culinary specialty: Hardbuckler stew. Typically prepared with potatoes, mushrooms, lichens, turnips, and a miscellany of meats, from fowl and goats to shrews and voles, this earthy and aromatic stew hits all the right notes. While every establishment in this elaborate undercity will tell you that they prepare it \"the right way,\" this particular version of the recipe calls for lamb, finely chopped for small gnome mouths.": "Als je ooit door de straten van het ommuurde kabouterstadje Hardbuckler loopt, dat slechts een paar weken ten oosten van Baldur's Gate ligt, is de kans groot dat je de echte stad helemaal mist. Terwijl schilderachtige plattelandshuisjes die met elkaar verbonden zijn door smalle voetpaden aan de oppervlakte liggen, is de echte actie te vinden in hun royale kelders, die wel drie verdiepingen onder de grond kunnen reiken. Verbonden door tunnels die dienen als ondergrondse doorgangen, runnen kabouterbewoners winkeltjes, herbergen en tapperijen vanuit deze gezellige, haardverlichte ondergrondse ruimtes. Hier vind je de culinaire specialiteit van de stad: Hardbuckler stoofpot. Typisch bereid met aardappelen, paddenstoelen, korstmossen, rapen en een verscheidenheid aan vlees, van gevogelte en geiten tot spitsmuizen en woelmuizen, raakt deze aardse en aromatische stoofpot alle juiste noten. Hoewel elk etablissement in deze uitgebreide onderstad je zal vertellen dat ze het \"op de juiste manier\" bereiden, wordt in deze versie van het recept lamsvlees gebruikt, fijngehakt voor kleine kaboutermondjes.",
	"The tabaxi are long-tailed, feline humanoids known for their innately inquisitive and mercurial spirit, as well as agile hunting prowess. Also referred to as \"Jaguar People\" or \"Leopard People\" depending on their build and fur color, the tabaxi cat people of Maztica are particularly dangerous predators, but one still wonders how often they had the occasion to prey on cockatrices. Tabaxi are extremely particular about how they prepare their birds, and there is no denying that these extra-crispy chicken wings dusted with a zesty dry rub will please even the most finicky eater. The recipe is a jealously guarded secret and tabaxi can't keep their paws off them.": "De tabaxi zijn langstaartige, katachtige mensachtigen die bekend staan om hun aangeboren nieuwsgierige en veranderlijke geest en hun behendige jachtbekwaamheid. Afhankelijk van hun bouw en vachtkleur worden ze ook wel \"Jaguar People\" of \"Leopard People\" genoemd. De tabaxi katachtigen van Maztica zijn bijzonder gevaarlijke roofdieren, maar je vraagt je toch af hoe vaak ze de gelegenheid hebben gehad om op kaketrissen te jagen. Tabaxi zijn zeer kieskeurig over de manier waarop ze hun vogels bereiden, en het valt niet te ontkennen dat deze extra knapperige kippenvleugels bestrooid met een pittige droge rub zelfs de meest kieskeurige eter zal plezieren. Het recept is een angstvallig bewaard geheim en Tabaxi kunnen hun tengels er niet vanaf houden.",
	"This rustic recipe for braised lamb is inspired by the culinary traditions of the Minmax half-orcs, a reclusive tribe that hails from the outskirts of Vaasa in the desolate Cold Lands of northeast Faerûn. They are known for extreme proficiency in combat, but mediocrity (or less) in just about everything else. Although several orc elders live among Minmax people serving as healers, shamans, and storytellers, the clan, led by the fearsome and wise Kalatuur Minmax, has embraced an atypical approach to food and politics. Similarly, their palate ranges greatly, from subtler human fare such as fish, cheese, and bread to the orcish desire for big-game meat. But this schism yields unexpected culinary benefits, including a profound approach to meat preparation that meshes distinct orcish flavors with human techniques. The Minmax clan prides itself on its battle prowess equally as much as this lamb braise, unparalleled in texture and flavor.": "Dit rustieke recept voor gesmoord lamsvlees is geïnspireerd op de culinaire tradities van de Minmax half-orcs, een teruggetrokken stam die afkomstig is uit de buitenwijken van Vaasa in de verlaten Koude Landen van noordoost Faerûn. Ze staan bekend om hun extreme vaardigheid in gevechten, maar middelmatigheid (of minder) in zo'n beetje al het andere. Hoewel er verschillende orc-oudsten onder de Minmax-mensen leven als genezers, sjamanen en verhalenvertellers, heeft de clan, geleid door de angstaanjagende en wijze Kalatuur Minmax, een atypische benadering van eten en politiek omarmd. Ook hun smaak varieert enorm, van subtiele menselijke gerechten als vis, kaas en brood tot het orcistische verlangen naar vlees van grote wildsoorten. Maar deze schisma's leveren onverwachte culinaire voordelen op, waaronder een diepgaande benadering van vleesbereiding die verschillende orcish smaken combineert met menselijke technieken. De Minmax-clan is net zo trots op zijn strijdvaardigheid als op deze lamsstoofpot, die qua textuur en smaak ongeëvenaard is.",
	"If it's the rare you're seeking, you've come to the right place. Trillimac fungus is among the most precious and temperamental plants of the Underdark, and only the deep gnomes of the City of Blingdenstone seem to know the secret of its cultivation and preparation. Traditionally prepared by cleaning, soaking, and drying the trillimac stalk, this subterranean staple makes a tasty sponge-like loaf that can last for weeks on the shelf—a popular item for trade or sale at the subterranean market of Mantol-Derith. What you won't find at the market, however, is trillimac pasta, which the distrustful svirfneblin keep only to themselves. Made with nutty trillimac stalk flour, this otherworldly pasta is filled with an earthy ragout made from the tops of this rare plant. One taste will have you foraging the Underdark for seconds. If you have trouble sourcing real trillimac pasta (and you will), thin wheat dough wrappers will do, but don't even think about substituting out the trillimac-top ragout.": "Als het de zeldzame is die je zoekt, ben je hier aan het juiste adres. Trillimaczwammen behoren tot de kostbaarste en meest temperamentvolle planten van het Underdark en alleen de diepe gnomen van de stad Blingdenstone schijnen het geheim van de teelt en bereiding ervan te kennen. Traditioneel bereid door de trillimac stengel schoon te maken, te weken en te drogen, maakt dit ondergrondse basisvoedsel een smakelijk sponsachtig brood dat weken op de plank kan blijven liggen - een populair item voor de handel of verkoop op de ondergrondse markt van Mantol-Derith. Wat je echter niet zult vinden op de markt is trillimac pasta, die de wantrouwige svirfneblin alleen voor zichzelf houden. Deze buitenaardse pasta is gemaakt van nootachtig trillimac stengelmeel en gevuld met een aardse ragout gemaakt van de toppen van deze zeldzame plant. Eén keer proeven en je wilt een tweede portie in het Underdark. Als je moeite hebt met het vinden van echte trillimac pasta (en dat zul je), zijn dunne tarwedeegwikkels ook goed, maar denk er niet aan om de trillimac-top ragout te vervangen.",
	"The multiverse is a stranger place than many dare imagine. In a bizarre ruin near the Barrier Peaks of Oerth, otherworldly humanoids had stocked their pantries with all manner of sustenance sealed within clear airtight pouches. When the sole survivor of an expedition to that cursed place returned to Greyhawk, she claimed to have made the journey home eating the curious meat she found there. After much puzzling by local alchemists over the remaining stock she carried, they determined it was not a meat at all but a curious vegetable compound seasoned to deliver the essence of meat. Inspired by this discovery, some bold chefs began experimenting with their own approaches to this \"surrogate steak,\" a process eventually perfected by high elves relying on soy, barley, and cocoa butter.": "Het multiversum is een vreemdere plek dan velen zich durven voor te stellen. In een bizarre ruïne in de buurt van de Barrier Peaks van Oerth hadden buitenaardse mensachtigen hun voorraadkasten gevuld met allerlei voedsel dat in luchtdichte zakjes was verpakt. Toen de enige overlevende van een expeditie naar die vervloekte plek terugkeerde naar Greyhawk, beweerde ze dat ze de reis naar huis had gemaakt terwijl ze het merkwaardige vlees at dat ze daar had gevonden. Na veel gepuzzel door lokale alchemisten over de overgebleven voorraad die ze bij zich had, stelden ze vast dat het helemaal geen vlees was, maar een merkwaardige plantaardige samenstelling die gekruid was om de essentie van vlees te leveren. Geïnspireerd door deze ontdekking begonnen een aantal dappere koks te experimenteren met hun eigen benadering van deze \"surrogaatbiefstuk\", een proces dat uiteindelijk werd geperfectioneerd door hoge elfen die gebruik maakten van soja, gerst en cacaoboter.",
	"After a delectable wolf steak, some buttery garlic bread, and a few glasses of Red Dragon Crush wine, nothing satisfies the sweet tooth like the Blue Water Inn's famous Barovian butterscotch pudding. This dish is as sweet and smooth as a tall chalice of owlbear milk. But a few pieces of advice for those who seek to traverse the ghostly mists of Barovia to dine in their establishments: (1) return home before nightfall, especially during the full moon; (2) don't spend the night at Castle Ravenloft, no matter how much the host wants you to stay; and (3) avoid dream pies and Purple Grapemash No. 3 by the Wizard of Wines vineyard at all costs!": "Na een verrukkelijke wolvenbiefstuk, wat boterig knoflookbrood en een paar glazen Red Dragon Crush wijn is er niets zo zoet als de beroemde Barovian butterscotch pudding van de Blue Water Inn. Dit gerecht is net zo zoet en zacht als een grote beker uilenbeermelk. Maar een paar adviezen voor degenen die de spookachtige nevelen van Barovia willen doorkruisen om in hun etablissementen te dineren: (1) keer voor het vallen van de avond terug naar huis, vooral bij volle maan; (2) breng de nacht niet door op Castle Ravenloft, hoe graag de gastheer ook wil dat je blijft; en (3) vermijd droomtaarten en Purple Grapemash No. 3 bij de Wizard of Wines wijngaard ten koste van alles!",
	"A dish popularized by the lizardfolk of Saltmarsh, where it was commonly prepared with humanoid parts instead of poultry, these succulent, breaded strips give a new meaning to the term \"finger food.\" Today, this recipe is served throughout all civilized parts of the multiverse, featuring pulled strips of locally sourced fowl, rolled in an unconventional seasoned breading, baked crisp, and served with dwarven mustard, tiefling tomato-molasses, or a warm plum dipping sauce. If you do have occasion to try the original, fatty halfling fingers work best.": "Dit gerecht werd populair gemaakt door de hagedissenvolkeren van Saltmarsh, waar het meestal werd bereid met delen van mensachtigen in plaats van gevogelte. Deze sappige, gepaneerde reepjes geven een nieuwe betekenis aan de term \"fingerfood\". Vandaag de dag wordt dit recept in alle beschaafde delen van het multiversum geserveerd, met reepjes lokaal gevogelte, gerold in een onconventioneel gekruid brooddeeg, knapperig gebakken en geserveerd met dwergenmosterd, tieflingtomatenmelasse of een warme pruimensaus. Als je de gelegenheid hebt om het origineel te proberen, zijn vette halflingvingers het lekkerst.",
	"Perhaps no cuisine among the planes could be more otherworldly than that of the aasimar, the far-flung descendants of celestials. But even aasimar are half-human, and their need for mortal sustenance is why many believe the bread recipe common in the Twin Paradises is ultimately aasimar in origin. This spiced bread, served in thick slices, is made from grains imbued with grated carrots and rich chunks of almond. It makes a delicious day-starter for the hardy shepherds who work the pastoral valleys of Bytopia. Bold adventurers, take note: If you ever find yourself in possession of the rare herb known as shiftspice, sprinkle a liberal pinch into the batter to ensure that each loaf yields a totally unexpected flavor.": "Misschien is er wel geen keuken onder de planes die bovenaardser is dan die van de aasimar, de verre afstammelingen van hemelse wezens. Maar zelfs de aasimar zijn halfmensen en hun behoefte aan sterfelijk voedsel is de reden waarom velen geloven dat het broodrecept dat in de Tweelingparadijzen gebruikelijk is, uiteindelijk van aasimar afkomst is. Dit gekruide brood, geserveerd in dikke plakken, is gemaakt van granen doordrenkt met geraspte wortels en rijke stukjes amandel. Het is een heerlijke daghap voor de dappere herders die de pastorale valleien van Bytopia bewerken. Stoutmoedige avonturiers, opgelet: als je ooit in het bezit komt van het zeldzame kruid dat bekend staat als shiftspice, strooi dan een flinke snuf in het beslag om ervoor te zorgen dat elk brood een totaal onverwachte smaak oplevert.",
	"'I know you've got something in one of your pouches that would take the chill off the dwarf's bones, if you know what I mean,' Tanis said softly.": "'Ik weet dat je iets in een van je buidels hebt zitten dat de kou van de botten van de dwerg zou halen, als je begrijpt wat ik bedoel,' zei Tanis zacht.",
	"'Oh, sure, Tanis,' Tas said, brightening. He fumbled around, first in one pouch, then another, and finally came up with a gleaming silver flask. 'Brandy. Otik's finest.'": "Oh, tuurlijk, Tanis,\" zei Tas terwijl hij opklaarde. Hij rommelde wat, eerst in de ene buidel, toen in de andere, en kwam uiteindelijk op de proppen met een glimmende zilveren veldfles. 'Brandy. Otiks beste.'",
	"Even with all of the extraordinary variety in the multiverse, every culture, plane, and world seems to have one thing in common: everyone drinks! And there is no shortage of beverages to accompany the recipes in this book. Drinks move between cultures more freely than foodstuffs, so it is hard to pin a given concoction to its origin. Elves may be given to wine, and dwarves to ale, but gather some adventurers in a bar, and most will prove just as daring in their tastes as they are in their heroic exploits.": "Zelfs met alle buitengewone verscheidenheid in het multiversum lijkt elke cultuur, elk vlak en elke wereld één ding gemeen te hebben: iedereen drinkt! En er is geen tekort aan dranken bij de recepten in dit boek. Dranken verplaatsen zich vrijer van de ene cultuur naar de andere dan voedingsmiddelen, dus het is moeilijk om de oorsprong van een bepaald brouwsel vast te stellen. Elfen houden misschien van wijn en dwergen van bier, maar als je avonturiers in een bar verzamelt, zullen de meesten net zo gedurfd zijn in hun smaak als in hun heldendaden.",
	"Some even say that you can't fully appreciate food without a fine drink pairing. Whether you need an uplifting cup of tea, a thirst-quenching juice infusion, or something a bit harder to take the edge off, the taverns of the multiverse await your patronage. Cosmopolitan bartenders have elevated the invention of drinks to an art that rivals alchemy for its complexity and cleverness—their creations can seem downright magical; and sometimes, they are.": "Sommigen zeggen zelfs dat je voedsel niet ten volle kunt waarderen zonder een lekker drankje erbij. Of je nu een opwekkend kopje thee nodig hebt, een dorstlessend sapje, of iets harders om de scherpe randjes eraf te halen, de tavernes van het multiversum wachten op je bezoek. Kosmopolitische barmannen hebben het uitvinden van drankjes verheven tot een kunst die qua complexiteit en slimheid kan wedijveren met alchemie - hun creaties kunnen ronduit magisch lijken; en soms zijn ze dat ook.",
	"Unfortunately, there is only space here for a few noteworthy libations. To get a thorough knowledge of drinks in the multiverse would require an epic quest to the edges of reality itself because in every corner of the known worlds, no matter what the materials at hand, someone has figured out a way to get tipsy. There are potions, palate cleansers, beer, ciders, spirits, ales, wines, juices, enhanced waters, natural springs, coffees, teas, and cozy glasses of warm bedtime milk to be had out there.": "Helaas is er hier maar plaats voor een paar opmerkelijke drankjes. Om een grondige kennis te krijgen van de drankjes in het multiversum zou een epische zoektocht naar de randen van de werkelijkheid zelf nodig zijn, want in elke uithoek van de bekende werelden heeft iemand wel een manier gevonden om aangeschoten te raken. Er zijn drankjes, smaakreinigers, bier, cider, sterke drank, bier, wijn, sappen, versterkt water, natuurlijke bronnen, koffie, thee en gezellige glazen warme melk voor het slapengaan.",
	"The recipes collected here have all blazed a path through the realms to become mainstays of the adventuring lifestyle. The most popular concoctions have their own regional names and variations, catering to the sense of humor and the taste buds of the locals, so it never hurts to know a few nicknames for your favorite potent potable.": "De recepten die hier verzameld zijn, hebben allemaal een weg gebaand door de rijken om steunpilaren van de avonturierslevensstijl te worden. De populairste brouwsels hebben hun eigen regionale namen en variaties, die inspelen op het gevoel voor humor en de smaakpapillen van de plaatselijke bevolking. Het kan dus nooit kwaad om een paar bijnamen te kennen voor je favoriete sterke drank.",
	"Cheers!": "Proost!",
	"Whether you're a warrior doffing your plate mail after an arduous adventure or a wizard relaxing after a studious session in the stacks, each day demands time for repose. From an obscure oolong to a common chamomile, teas are imbued with incredible calming and restorative effects for the body and soul. The powerful white-robed Highmage Par-Salian was renowned for his arcane prowess, but those close to him warmly recounted his potent tea leaf homebrew as well. A single saucer full of this extraordinary blend, which was known to include a fresh ginger infusion with honey, chamomile, dried lemon, orange peel, and a dash of slippery elm bark (granting it a smooth, oily aftertaste) among its components, was said to soothe even the most dogged cold—an effect that ensured the survival of one of Par-Salian's most famous students, Raistlin Majere. Numerous interpretations of Par-Salian's legendary tea remain popular throughout Krynn, with some iterations steeped with rare and psychedelic bekial seeds from the thorn bushes of Estwilde, though it is said that none, save for his most trusted students, could successfully replicate his herbal amalgam.": "Of je nu een krijger bent die zijn maliënkolder uitdoet na een inspannend avontuur of een tovenaar die zich ontspant na een studieverzameling, elke dag vraagt om tijd voor rust. Van een obscure oolong tot een gewone kamille, theeën zijn doordrenkt met ongelooflijke kalmerende en herstellende effecten voor lichaam en geest. De machtige, witgeklede Highmage Par-Salian stond bekend om zijn arcane dapperheid, maar zijn naasten vertelden ook graag over zijn krachtige theeblaadjes. Een schoteltje vol van deze buitengewone melange, die bekend stond om zijn infusie van verse gember met honing, kamille, gedroogde citroen, sinaasappelschil en een vleugje gladde iepenschors (waardoor het een zachte, olieachtige nasmaak kreeg), zou zelfs de meest hardnekkige verkoudheid kalmeren - een effect dat ervoor zorgde dat een van Par-Salian's beroemdste leerlingen, Raistlin Majere, overleefde. Talloze interpretaties van Par-Salian's legendarische thee blijven populair in heel Krynn, met sommige versies doordrenkt met zeldzame en psychedelische bekial zaden uit de doornstruiken van Estwilde, hoewel er wordt gezegd dat niemand, behalve zijn meest vertrouwde studenten, met succes zijn kruidenamalgaam kon repliceren.",
	"Par-Salian opened his mouth to speak, then realized Highmage Astathan was studying him very intently. He closed his mouth again. The tea lingered with a slightly oily aftertaste on his tongue, and Par-Salian finally recognized it. It was bekial seed from the thorn bushes of Estwilde; it acted to open one's consciousness without the deleterious effects of most other opiates. A little was enough to put its user in a trance. Too much was toxic. And the fine line between the two was only drawn by master herbologists.": "Par-Salian opende zijn mond om te spreken, maar besefte toen dat Highmage Astathan hem aandachtig bestudeerde. Hij sloot zijn mond weer. De thee bleef met een licht vettige nasmaak op zijn tong hangen en Par-Salian herkende het eindelijk. Het was bekialzaad van de doornstruiken van Estwilde; het opende het bewustzijn zonder de schadelijke effecten van de meeste andere opiaten. Een beetje was genoeg om de gebruiker in trance te brengen. Te veel was giftig. En de dunne lijn tussen de twee werd alleen getrokken door meester-herborologen.",
	"When the hearth fire dims in the Underdark, the drow are known to reach for their kettles—not to make any herbal tea, but instead an after-dinner broth of simmering mushrooms. If they can find them, the drow prefer matsutake, though shiitake or maitake will do in a pinch. They place the sliced mushrooms into a clear broth seasoned with dried kelp, sometimes with a splash of fish stock or soy sauce and alcohol, and heat it in a teakettle. From this, they pour small cups of the fragrant tea to imbibe slowly until the mushrooms cook to perfection, at which point they are eaten with a fine skewer.": "Als het haardvuur in het Underdark dimt, grijpen de drow naar hun waterkokers. Niet om kruidenthee te maken, maar om na het eten een bouillon van pruttelende paddenstoelen te maken. Als ze die kunnen vinden, geven de drow de voorkeur aan matsutake, maar shiitake of maitake zijn ook goed. Ze doen de gesneden paddenstoelen in een heldere bouillon op smaak gebracht met gedroogde kelp, soms met een scheut visbouillon of sojasaus en alcohol, en verwarmen dit in een theeketel. Hieruit schenken ze kleine kopjes geurige thee die ze langzaam drinken tot de paddenstoelen perfect gaar zijn, waarna ze met een fijne spies worden gegeten.",
	"Aurora's Catalogue": "Aurora's catalogus",
	"Crafted from a secret Evermeet recipe and aged for hundreds of years, a sip of this splendid elven concoction is \"a taste of the higher planes themselves.\" Superlatives aside, in the culinary realm, it is undeniably the beverage by which all others are measured. Smooth and aromatic, this extraordinary elixir blankets the palate with powerful notes of clover honey and a mélange of elven fruits and grains that are so rare they don't even have a name in the common language. Rumored to use ingredients and techniques similar to feywine, this pricey draught is only available on the Isle of Evermeet in the Trackless Sea west of Faerûn or in (%0%) by hand keg or bottle. If you ever are lucky enough to try the original, make sure to drink slowly—it can just as quickly intoxicate as inspire. This recipe, though, is crafted sans alcohol to preserve your better judgment.": "Gemaakt van een geheim recept van Evermeet en honderden jaren gerijpt, is een slokje van dit prachtige elfenbrouwsel \"een voorproefje van de hogere niveaus zelf\". Afgezien van superlatieven is het op culinair gebied ontegenzeggelijk de drank waaraan alle andere worden afgemeten. Dit buitengewone elixer is zacht en aromatisch en omhult het gehemelte met krachtige tonen van klaverhoning en een melange van elfenvruchten en -granen die zo zeldzaam zijn dat ze niet eens een naam hebben in de omgangstaal. Er wordt gezegd dat er ingrediënten en technieken worden gebruikt die lijken op feywine. Dit prijzige drankje is alleen verkrijgbaar op het Eiland van Evermeet in de Spoorloze Zee ten westen van Faerûn of in (%0%) handvaten of flessen. Als je ooit het geluk hebt om het origineel te proberen, drink dan langzaam - het kan net zo snel bedwelmen als inspireren. Dit recept is echter gemaakt zonder alcohol om je gezond verstand te bewaren.",
	"Pronounced by dwarven diplomats \"the finest mulled wine this side of the material plane,\" this mixed beverage is a multicultural affair. Originally crafted to celebrate the signing of the Swordsheath Scroll, which ended the Kinslayer War and sealed a treaty between the Thorbardin dwarves and the nearby Qualinesti elves of Krynn, dwarven drinksmiths combined their own full-bodied dragon's wine and local spices with delicate, fresh fruits provided by the Qualinesti. The result was a perfectly balanced, spicy and sweet concoction that satisfied and warmed the insides of both groups as they spent cold winters constructing their shared fortress of Pax Tharkas. Years later, during the War of the Lance, this recipe was popularized by Lord Gunthar, Grand Master of the Knights of Solamnia, who would serve it to visiting knights (and himself) as a favorite nightcap. Flavored with orange slices, brown sugar, cinnamon, and cloves, this fruity and full-bodied wine packs a dwarven-size punch, but is sure to thaw your bones during Yuletide or any other time of year.": "Uitgesproken door dwergendiplomaten als \"de beste glühwein aan deze kant van het materiële vlak\", is deze gemengde drank een multiculturele aangelegenheid. Oorspronkelijk gemaakt om de ondertekening van de Swordsheath Scroll te vieren, die een einde maakte aan de Kinslayer War en een verdrag bezegelde tussen de dwergen van Thorbardin en de nabijgelegen Qualinesti elven van Krynn, combineerden dwergen hun eigen volle drakenwijn en lokale kruiden met delicaat, vers fruit geleverd door de Qualinesti. Het resultaat was een perfect uitgebalanceerd, kruidig en zoet brouwsel dat het binnenste van beide groepen bevredigde en verwarmde terwijl ze koude winters doorbrachten met de bouw van hun gezamenlijke fort Pax Tharkas. Jaren later, tijdens de Oorlog van de Lans, werd dit recept populair gemaakt door Lord Gunthar, Grootmeester van de Ridders van Solamnia, die het serveerde aan bezoekende ridders (en zichzelf) als een favoriet slaapmutsje. Deze fruitige en volle wijn, op smaak gebracht met sinaasappelschijfjes, bruine suiker, kaneel en kruidnagel, heeft een dwergenstoot, maar is zeker om je botten te ontdooien tijdens de jaarwisseling of een andere tijd van het jaar.",
	"A warm hearth, a cozy chair, and a steaming mug of chocolatey, liquid goodness—for a halfling this is the Seven Heavens (the Green Hills of Venya to be exact). Rumored to be the result when a halfling mage cast wish to find the perfect fireside beverage, this salty, sweet, and spicy cocoa creation tickles every part of the palate and cheers every part of the soul. Infused with coffee and spices from a far-off region of Toril called Tukan, just add some marshmallow to this beverage, pick up a good book or scroll, and you can call it a night.": "Een warme haard, een knusse stoel en een dampende mok met vloeibare chocolade - voor een halfling is dit de Zeven Hemelen (de Groene Heuvels van Venya om precies te zijn). Deze zoute, zoete en kruidige cacaocreatie kietelt elk deel van het gehemelte en vrolijkt elk deel van de ziel op. Deze drank is doordrenkt met koffie en kruiden uit een ver afgelegen gebied van Toril genaamd Tukan. Voeg wat marshmallow toe aan deze drank, pak een goed boek of een boekrol en je kunt het een avond noemen.",
	"Hot spiced cider is an essential seasonal drink with appeal to all seeking warm liquid refuge after a day on the trail. Fresh-pressed apple cider, usually sold by the jugful at marketplaces or farms, is simmered over a low fire or stove with allspice, cloves, brown sugar, and a burst of orange tossed in for measure before it's topped with fresh cream and a cinnamon stick. Halflings serve up their own special varietal named Moonslake, a minty, alcoholic apple cocktail that's been blended with a boiled and strained mint-crushed water yielding a biting, cool aftertaste (that humans tend not to enjoy). Elves prepare it clean, often cheesecloth strained, for a refined, glassy amber appearance. Dwarves aren't fussy, they just like it spiked. Regardless of your preference, savor one of these cool-weather concoctions to warm you from the inside out.": "Warme, gekruide cider is een onmisbare seizoensdrank die iedereen aanspreekt die op zoek is naar een warm, vloeibaar toevluchtsoord na een dag op pad te zijn geweest. Vers geperste appelcider, die meestal per kruik wordt verkocht op marktplaatsen of boerderijen, wordt op een laag vuurtje gestoofd met piment, kruidnagel, bruine suiker en een vleugje sinaasappel voordat het wordt overgoten met verse room en een kaneelstokje. Halflingen serveren hun eigen speciale variant genaamd Moonslake, een muntachtige, alcoholische appelcocktail die is gemengd met gekookt en gezeefd muntwater, wat een bijtende, koele nasmaak oplevert (die mensen meestal niet lekker vinden). Elfen maken het schoon, vaak gezeefd met kaasdoek, voor een verfijnd, glasachtig amberkleurig uiterlijk. Dwergen zijn niet kieskeurig, zij houden gewoon van een beetje pit. Wat je voorkeur ook is, proef een van deze brouwsels voor koel weer om je van binnenuit te verwarmen.",
	"Few spells in a druid or ranger's repertoire are as handy or nutritious as a well-timed casting of (%0%). A single \"goodberry,\" transmuted by drawing upon the divine essence of nature itself, can provide an adventurer with a full day of nourishment; some have denoted their enchanted healing properties. But despite any druidic lore or magic, one thing is certain: this healthy blend of field berries boosted by green essentials, banana slices, honey, and a pinch of salt will provide anyone with the vital essentials needed to start the day's journey.": "Weinig spreuken in het repertoire van een druïde of ranger zijn zo handig of voedzaam als een goed getimede (%0%) spreuk. Een enkele \"goodberry\", getransmuteerd door gebruik te maken van de goddelijke essentie van de natuur zelf, kan een avonturier een hele dag van voedsel voorzien; sommigen hebben gewezen op hun betoverde helende eigenschappen. Maar ondanks alle druïdische overlevering of magie, is één ding zeker: deze gezonde mix van veldbessen versterkt met groene benodigdheden, bananenschijfjes, honing en een snufje zout zal iedereen voorzien van de essentiële benodigdheden om de dagreis te beginnen.",
	"It's no coincidence that the mixed drink known as the Delayed Blast Fireball received its moniker from the (%0%). Sometimes referred to as \"firestar wine,\" this sweet and syrupy concoction with a cinnamon inflection is layered with flavors and packs a serious punch that does justice to its arcane namesake. The spiced bourbon and spicy pepper flakes form a lethally delicious combination that goes down easy but delivers its full effects several rounds of beverages into the night.": "Het is geen toeval dat de gemengde drank die bekend staat als de Delayed Blast Fireball zijn bijnaam kreeg van de (%0%). Dit zoete en stroperige brouwsel met een vleugje kaneel wordt soms ook wel \"firestar wine\" genoemd en zit boordevol smaken en heeft een serieuze punch die recht doet aan zijn geheimzinnige naamgenoot. De gekruide bourbon en kruidige pepervlokken vormen een dodelijk lekkere combinatie die gemakkelijk naar beneden gaat, maar zijn volledige effecten levert meerdere rondes drank in de nacht.",
	"Vodka stored at subzero temperatures is combined with fresh ginger and grape juice (for a hazy purple hue) and finely crushed ice. It is served so cold that if your first frosty gulp doesn't zap you with a mind-numbing brain freeze, then the alcohol blast that hits right after just may! Variations of this popular chilled beverage (sometimes referred to as \"Cone of Cold\" or \"Shondath Icewine\") are aplenty across the Sword Coast.": "Wodka bewaard bij temperaturen onder het vriespunt wordt gecombineerd met verse gember en druivensap (voor een wazige paarse tint) en fijngemalen ijs. Het wordt zo koud geserveerd dat als je eerste ijskoude slok je al niet overspoelt met een geestdodende bevriezing van je hersenen, de alcoholstoot die meteen daarna komt misschien wel! Variaties van deze populaire gekoelde drank (soms \"Kegel van Koude\" of \"Shondath Icewine\" genoemd) zijn er in overvloed aan de Zwaardkust.",
	"The picturesque city-state of Tashalar is known for its jeweled coasts, temperate climes, and abundant vineyards, as well as for one of its most famed exports—rollrum. This dusky, licorice-infused tonic is noted for bright, herbal tones and a minty finish. Establishments of the highest pedigree, ranging from the Elfsong Tavern in Baldur's Gate to the Lady Luck in Daggerford (as well as a slew of questionable taprooms), offer up homebrewed incarnations of this absinthe-style classic. For those not inclined to partake in alcoholic imbibement, but who are still seeking a minty beverage, try elven sprucebark quaff, which also serves as a potent palate cleanser.": "De pittoreske stadstaat Tashalar staat bekend om zijn sierlijke kusten, gematigde klimaat en overvloedige wijngaarden, maar ook om een van zijn beroemdste exportproducten: rollrum. Deze schemerige, met zoethout doordrenkte tonic staat bekend om zijn heldere, kruidige tonen en een muntachtige afdronk. Etablissementen van het hoogste niveau, variërend van de Elfsong Tavern in Baldur's Gate tot de Lady Luck in Daggerford (en een heleboel twijfelachtige tapkamers), bieden zelfgebrouwen incarnaties van deze klassieker in absintstijl aan. Voor degenen die geen zin hebben in alcoholische drankjes, maar toch op zoek zijn naar een mintdrankje, is er de elfen-sprucebarkquaff, die ook dienst doet als krachtige gehemeltezuiveraar.",
	"Every adventurer needs a pick-me-up now and again, and nothing slakes the thirst and dulls an ache quite like a Potion of Restoration. Fruity and sweet, with tones of blackberry and lemon, the gin hides away until you already feel its fire in your belly. Barkeeps imbue it with a pinch of butterfly pea, which gives it a distinctive blue color—in a dimly lit dungeon, you might even mistake it for its magical namesake. But then again, if you drink enough of these, you will know neither pain nor fear...though you may not be undertaking any glorious feats either.": "Elke avonturier heeft af en toe een opkikkertje nodig en niets lest de dorst en verzacht de pijn zo goed als een Potion of Restoration. Fruitig en zoet, met tonen van braam en citroen, verbergt de gin zich totdat je het vuur al in je buik voelt branden. Barkeepers geven er een snufje vlindererwt aan, waardoor het een kenmerkende blauwe kleur krijgt - in een schemerige kerker zou je het zelfs kunnen verwarren met zijn magische naamgenoot. Maar ja, als je er genoeg van drinkt, zul je pijn noch angst kennen... hoewel je misschien ook geen glorieuze prestaties zult leveren.",
	"There isn't a human-run tavern on the Sword Coast that doesn't serve some form of Zzar, a northwest Faerûnian bar staple. Often pricier than lager or stout, this nut-flavored, orange-hued refreshment is often crafted by fortifying sluth (a sparkling white wine) with an almond liqueur. Some barkeeps substitute amaretto for a liqueur that mimics the taste of almond but forgoes nuts entirely in favor of herbs and spice, while others add their own twists to the tried-and-true recipe. In any case, the desired result is a smooth and creamy nut drink with a strong kick and a vibrant aftertaste that might include subtle variations ranging from sweet or tangy to salted or roasted.": "Er is geen door mensen gerunde taverne aan de Zwaardkust die niet een of andere vorm van Zzar serveert, een nietje uit het noordwesten van de Faeröner. Deze naar noten smakende, oranje verfrissing is vaak duurder dan pils of stout en wordt vaak gemaakt door sluth (een mousserende witte wijn) te versterken met amandellikeur. Sommige barkeepers vervangen amaretto door een likeur die de smaak van amandel nabootst, maar laten de noten helemaal achterwege ten gunste van kruiden en specerijen, terwijl anderen hun eigen draai geven aan het beproefde recept. In elk geval is het gewenste resultaat een zachte en romige notendrank met een sterke kick en een levendige nasmaak die subtiele variaties kan bevatten, variërend van zoet of pittig tot gezouten of geroosterd.",
	"in": "in",
	"Located on the southwestern coast of Faerûn stands Port Nyanzaru, the last bastion of civilization before an untamable expanse of undead-infested jungles, perilous rivers, and oversize alpha predators. You may have seen a massive Tyrannosaurus rex in the flesh, but you haven't really been to Chult unless you've tried the \"zombie,\" a rustic, fruit juice cocktail composed of indigenous produce, local liqueurs, and a medley of rums. Served in massive wooden bowls at nearly every eatery in town, the Chultan Zombie boasts an enticing velvety, saccharine flavor that hides the waves of alcohol lurking beneath the surface. Wild fresh flavors collide on your taste buds making it feel as if Elminster cast a charm spell (%0%) your mouth. A word to wise travelers: Refrain from chugging a bowl of this before you go dinosaur hunting...or do, if you need the added boost of liquid inspiration. A version of the \"zombie\" showcasing a medley of local fruits is served at watering holes on the precipice of the jungle frontier of Q'barra on Khorvaire. Other variations include a just-as-delectable non-alcoholic variety from the Flanaess, perfect for young adventurers.": "Aan de zuidwestkust van Faerûn ligt Port Nyanzaru, het laatste bastion van beschaving voor een ontembare uitgestrektheid van jungles vol ondoden, gevaarlijke rivieren en al te grote roofdieren. Je hebt misschien wel een enorme Tyrannosaurus Rex in levende lijve gezien, maar je bent pas echt in Chult geweest als je de \"zombie\" hebt geprobeerd, een rustieke cocktail van vruchtensap die is samengesteld uit inheemse producten, lokale likeuren en een mix van rum. De Chultan Zombie wordt in bijna elk restaurant in de stad geserveerd in grote houten kommen en heeft een verleidelijke fluweelzachte, sacharijne smaak die de golven alcohol verbergt die onder het oppervlak schuilen. Wilde, frisse smaken botsen op je smaakpapillen waardoor het voelt alsof Elminster je mond betovert (%0%). Een woord voor wijze reizigers: Drink hier geen kom van voordat je op dinosaurusjacht gaat... of doe het wel, als je de extra boost van vloeibare inspiratie nodig hebt. Een versie van de \"zombie\" met een mix van lokale vruchten wordt geserveerd in drinkplaatsen aan de rand van de jungle van Q'barra op Khorvaire. Andere variaties zijn onder andere een net zo verrukkelijke alcoholvrije variant van de Flanaess, perfect voor jonge avonturiers...",
	"Playing Dungeons & Dragons is nothing if not a social experience. You get together with your adventuring companions, and you laugh, you sweat, you cry, and you bond. And you probably eat. That is after all the meaning of the word \"companion,\" the people you break bread with.": "Dungeons & Dragons spelen is niets anders dan een sociale ervaring. Je komt samen met je avonturiers en je lacht, je zweet, je huilt en je bouwt een band op. En je eet waarschijnlijk ook. Dat is tenslotte de betekenis van het woord \"metgezel\", de mensen met wie je brood breekt.",
	"The recipes in this book are designed for D&D fans who want to grow their bond with their companions by sharing delicious dishes grounded in the D&D multiverse. While these recipes stand on their own merits, it's only natural that they might also serve to reward a hungry party who has just saved the day—or to energize one who is about to.": "De recepten in dit boek zijn bedoeld voor D&D-fans die hun band met hun gezelschap willen versterken door heerlijke gerechten te delen die hun oorsprong vinden in het D&D-multiversum. Hoewel deze recepten op zichzelf staan, is het niet meer dan logisch dat ze ook kunnen dienen om een hongerige groep te belonen die net de dag heeft gered, of om een groep die op het punt staat energie te geven.",
	"To help make your experience with this cookbook fit in with your gaming, here are a few ground rules and suggestions for making your adventure culinary.": "Om ervoor te zorgen dat je ervaring met dit kookboek bij je games past, zijn hier een paar basisregels en suggesties om je avontuur culinair te maken.",
	"Support.": "Ondersteuning.",
	"(%0%) If you are the Dungeon Master (DM), it might be best to leave the cooking to someone else. You are already doing all of the preparatory work for the adventure. Many DMs offer up their homes for play, and if you are hosting, you may feel responsible for keeping everyone else fed. So, players, show your thanks to the DM by volunteering to bring the food!": "(%0%) Als jij de Dungeon Master (DM) bent, is het misschien het beste om het koken aan iemand anders over te laten. Je doet al het voorbereidende werk voor het avontuur. Veel DM's bieden hun huis aan om te spelen en als je gastheer bent, voel je je misschien verantwoordelijk om iedereen te eten te geven. Dus, spelers, toon je dank aan de DM door als vrijwilliger het eten te brengen!",
	"If your group plays at your friendly local game store, or some other public space that likely does not have a full kitchen, you should think ahead. You might find a fridge and a microwave there that can hold a few Tupperware containers, if you are lucky. Some dishes that you can prepare ahead of time that will transport well to a game include the (%0%) or (%1%). If you know you have an oven for heating up food when you get there, then you might consider bringing (%2%) or (%3%).": "Als je groep in je plaatselijke gamewinkel speelt, of in een andere openbare ruimte die waarschijnlijk geen volledige keuken heeft, moet je vooruit denken. Als je geluk hebt, vind je daar misschien een koelkast en een magnetron waar je een paar Tupperware-bakjes in kwijt kunt. Enkele gerechten die je van tevoren kunt bereiden en die je goed kunt meenemen naar een wedstrijd zijn de (%0%) of (%1%). Als je weet dat je een oven hebt om eten in op te warmen als je aankomt, dan kun je overwegen om (%2%) of (%3%) mee te nemen.",
	"Don't forget that cooking and eating can both make a mess, but not all dishes are equally messy. Some recipes that don't require players to have their own plates and utensils include (%0%), (%1%), (%2%), and (%3%). But wherever you are bringing the food, figure out how to deal with any leftovers, and how to avoid leaving a dish disaster in your wake.": "Vergeet niet dat koken en eten allebei rommelig kunnen zijn, maar niet alle gerechten zijn even rommelig. Enkele recepten waarbij spelers geen eigen borden en bestek nodig hebben zijn (%0%), (%1%), (%2%) en (%3%). Maar waar je het eten ook brengt, bedenk hoe je omgaat met eventuele restjes en hoe je voorkomt dat je een afwasramp achterlaat.",
	"One fun way to use this cookbook is to try to match the food your group eats with the adventure you are playing. Experiencing the cuisine of a particular region of the Forgotten Realms, for example, can help players and DMs alike get immersed in the setting.": "Een leuke manier om dit kookboek te gebruiken is om te proberen het eten dat je groep eet te koppelen aan het avontuur dat je speelt. Het ervaren van de keuken van een bepaalde regio van de Forgotten Realms, bijvoorbeeld, kan zowel spelers als DM's helpen om ondergedompeld te raken in de setting.",
	"Plan.": "Plan.",
	"(%0%) Plan serious meals for the beginning or end of a play session. If you are doing a real marathon, and you need to have a full meal in the middle, then take a break from the game. Some of the dishes in this cookbook, like (%1%) and (%2%), make for good snacks around the table, but if you're laying out a multicourse cornucopia, you're going to need the table space. As a rule of thumb, if you need to have utensils and plates to eat, then set the dice and character sheets aside until you're done. You don't want to have to fish a (%3%) out of your (%4%).": "(%0%) Plan serieuze maaltijden voor het begin of het einde van een speelsessie. Als je een echte marathon aan het doen bent en je hebt een volledige maaltijd nodig in het midden, neem dan een pauze van het spel. Sommige gerechten in dit kookboek, zoals (%1%) en (%2%), zijn prima als tussendoortje aan tafel, maar als je een meergangenmenu maakt, heb je ruimte nodig op tafel. Als vuistregel geldt: als je bestek en borden nodig hebt om te eten, zet de dobbelstenen en karakterbladen dan opzij tot je klaar bent. Je wilt geen (%3%) uit je (%4%) moeten vissen.",
	"After all, there's nothing better than taking an hour after a D&D session to decompress with your friends over a refreshing dinner, chatting about the ups and downs of the adventure. These post-game sessions can actually make a big difference in your campaigns—it helps everyone to get on the same page about game events, and it may even lead to some inspirations for the next session. And if your session runs all night, there are some great breakfast options in this book, like the (%0%).": "Er is tenslotte niets beters dan na een D&D-sessie een uur de tijd te nemen om samen met je vrienden te ontspannen onder het genot van een verfrissend diner en te praten over het wel en wee van het avontuur. Deze sessies na afloop van het spel kunnen een groot verschil maken in je campagne - het helpt iedereen om op één lijn te komen over de gebeurtenissen in het spel en het kan zelfs leiden tot inspiratie voor de volgende sessie. En als je sessie de hele nacht duurt, staan er een aantal geweldige ontbijtopties in dit boek, zoals de (%0%).",
	"There are a few ways to integrate eating into the play of D&D. If you know in advance that the party is going to attend a banquet, you can always arrange to have the meal ready for the players to enjoy in real-time as they roleplay their characters. This requires some coordination, but it can really bring the game world to life, along with a little mood lighting, music, and maybe even costumes.": "Er zijn een paar manieren om eten te integreren in het spel van D&D. Als je van tevoren weet dat het gezelschap een banket gaat bijwonen, kun je altijd regelen dat de maaltijd klaarstaat zodat de spelers ervan kunnen genieten terwijl ze hun personages rollenspellen. Dit vereist enige coördinatie, maar het kan de spelwereld echt tot leven brengen, samen met wat sfeerverlichting, muziek en misschien zelfs kostuums.",
	"But if you're going to build a meal into your D&D session, you probably aren't going to be able to make it from scratch during a quick break. Choose dishes where most of the preparatory work can be done before the session starts, where it will only take a few minutes to heat things up and get them on the table. (%0%) and (%1%) are examples of good choices where you can do a lot of the work beforehand and then heat them up at the last minute. You definitely want to avoid trying to make something such as (%2%) while you are in the middle of a play session, because if you get distracted and leave it cooking for too long (like a knucklehead), it could easily get ruined and the smell of this rare aquatic treat will no doubt linger until next week's session.": "Maar als je een maaltijd in je D&D-sessie gaat inbouwen, zul je die waarschijnlijk niet tijdens een snelle pauze kunnen bereiden. Kies gerechten waarbij het meeste voorbereidende werk gedaan kan worden voordat de sessie begint, zodat het maar een paar minuten duurt om alles op te warmen en op tafel te zetten. (%0%) en (%1%) zijn voorbeelden van goede keuzes waarbij je veel werk van tevoren kunt doen en ze dan op het laatste moment kunt opwarmen. Je wilt zeker niet proberen om iets als (%2%) te maken terwijl je midden in een speelsessie zit, want als je afgeleid wordt en het te lang laat koken (als een domkop), kan het gemakkelijk verpest worden en zal de geur van deze zeldzame aquatische traktatie ongetwijfeld blijven hangen tot de sessie van volgende week.",
	"Improvise.": "Improviseren.",
	"(%0%) Every DM knows that sometimes you just have to wing it—that rules are guidelines, and that to keep up the flow of play you may have to do what seems right rather than leafing through rulebooks. Every chef knows the same rule: you have to work with what you've got, and sometimes that means taking a path different than the printed recipe. Most important, these recipes are intended to inspire your creativity. Once you have a sense for the palate of each of the cultures and regions, you can use that as a building block for developing your own recipes in the spirit of these guidelines. If your group takes a liking to recipes such as (%1%), why not try making a variation that captures the spirit of elven cuisine by fusing it with a bit of pulled pork or bacon?": "(%0%) Elke DM weet dat je het soms gewoon moet doen, dat regels richtlijnen zijn en dat je, om de stroom van het spel op gang te houden, soms moet doen wat je goed lijkt in plaats van in regelboeken te bladeren. Elke kok kent dezelfde regel: je moet werken met wat je hebt, en soms betekent dat dat je een andere weg moet bewandelen dan het gedrukte recept. Het belangrijkste is dat deze recepten bedoeld zijn om je creativiteit te inspireren. Als je eenmaal een gevoel hebt voor de smaak van elk van de culturen en regio's, kun je dat gebruiken als bouwsteen voor het ontwikkelen van je eigen recepten in de geest van deze richtlijnen. Als je groep houdt van recepten zoals (%1%), waarom probeer je dan niet een variatie te maken die de geest van de elvenkeuken weergeeft door het te versmelten met een beetje varkensvlees of spek?",
	"Once you get the hang of it, you can develop your own recipes. And if you are having trouble deciding between ingredients, remember that you are a D&D player—you can always roll for it! For example, you could assign tofu, chicken, pork, and beef each to a number on a (%0%). Give it a roll, and whatever number lands becomes the accompanying protein for those tasty (%1%). But like any good DM, if the result of the die roll doesn't feel right, don't be afraid to exercise a little \"divine intervention\" and reroll. Sometimes it takes a die roll to tell you what your real preference would be.": "Als je het eenmaal onder de knie hebt, kun je je eigen recepten ontwikkelen. En als je moeite hebt met het kiezen tussen ingrediënten, vergeet dan niet dat je een D&D speler bent-je kunt er altijd voor rollen! Je kunt bijvoorbeeld tofu, kip, varkensvlees en rundvlees elk een cijfer geven op een (%0%). Geef het een rol, en het getal dat dan valt wordt het bijbehorende eiwit voor die smakelijke (%1%). Maar zoals elke goede DM, als het resultaat van de dobbelsteenworp niet goed aanvoelt, wees dan niet bang om een beetje \"goddelijke interventie\" toe te passen en een nieuwe worp te doen. Soms is er een dobbelsteenworp nodig om je te vertellen wat je echte voorkeur zou zijn.",
	"Dine on!": "Eet smakelijk!",
	"Introduction": "Inleiding",
	"About This Book: Creating Food and Water": "Over dit boek: Voedsel en water creëren",
	"Adventuring Equipment": "Avontuurlijke uitrusting",
	"A Digestible Cookbook": "Een verteerbaar kookboek",
	"Heroes' Feasts": "Heldenfeesten",
	"Magnificent Menus": "Prachtige menu's",
	"Heroes' Feast Recipes": "Recepten voor Heldenfeest",
	"Worlds of Flavor": "Werelden van smaak",
	"Other Worlds": "Andere werelden",
	"Legendary Establishments": "Legendarische vestigingen",
	"The Yawning Portal": "Het gapende portaal",
	"The Inn of the Last Home": "De herberg van het laatste huis",
	"Celestial Vista Restaurant": "Restaurant Celestial Vista",
	"The Green Dragon Inn": "Herberg De Groene Draak",
	"Tips for Magical Cooking": "Tips voor magisch koken",
	"Use Magic": "Magie gebruiken",
	"Keep Thy Blades Sharp": "Houd uw messen scherp",
	"Clean as You Cook": "Maak schoon terwijl je kookt",
	"Plan Ahead": "Plan vooruit",
	"Cook with Friends": "Koken met vrienden",
	"Procure the Right Equipment": "De juiste apparatuur aanschaffen",
	"Chapter 1: Human Cuisine": "Hoofdstuk 1: Menselijke keuken",
	"A Broad Spectrum": "Een breed spectrum",
	"Variety is the Spice of Life": "Verscheidenheid is het kruid van het leven",
	"Ingredients of Ambition": "Ingrediënten van ambitie",
	"Traveler's Stew": "Stoofpotje voor reizigers",
	"Iron Rations": "IJzeren rantsoenen",
	"Sword Coast Seafood Bouillabaisse": "Bouillabaisse van zeevruchten van de Zwaardkust",
	"Pan-Fried Knucklehead Trout": "Gebakken forel",
	"Amphail Braised Beef": "Amphail Gestoofd Rundvlees",
	"Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings": "Hommlet Goudbruin gebraden kalkoen met worstvulling en drippings",
	"Gurdats": "Gurdats",
	"Hand Pies": "Handtaarten",
	"Dark Molasses Nutbread": "Donker melasse notenbrood",
	"Trolltide Candied Apples": "Trolltide Gekonfijte Appels",
	"Vedbread": "Vedbread",
	"Otik's Skillet-Fried Spiced Potatoes": "Otik's Skillet-gebakken gekruide aardappelen",
	"Yawning Portal Buttermilk Biscuits": "Yawning portaal karnemelk koekjes",
	"Kara-Tur Noodles": "Kara-Tur Noedels",
	"Sembian Honey-Glazed Rothé Ribs": "Sembische Honing-Geglazuurde Rothé Ribbetjes",
	"Reghed Venison Pot Roast": "Gegratineerd wildgebraad",
	"Castle Amber Onion Soup": "Kasteel Amber Uiensoep",
	"Tavern \"Steak\"": "Taverne \"Biefstuk",
	"Gingerbread Man": "Peperkoekman",
	"The Yawning Portal Menu": "Het gapende portaalmenu",
	"Chapter 2: Elven Cuisine": "Hoofdstuk 2: Elvenkeuken",
	"Wholesome And Refined": "Gezond en verfijnd",
	"Timeless Tastes": "Tijdloze smaken",
	"Culinary Exploration and Adventure": "Culinaire verkenning en avontuur",
	"Quith-pa": "Stop-pa",
	"Feywild Eggs": "Feywild Eieren",
	"High Harvest Puree": "Hoge Oogst Puree",
	"Elven Bread": "Elfenbrood",
	"Wood Elf Forest Salad": "Bos Elf Salade",
	"Elven Marruth": "Elfen Marruth",
	"Drow Mushroom Steaks": "Drow Champignon Steaks",
	"Cherrybread": "Kersenbrood",
	"Greenspear Bundles in Bacon": "Groenspeerbundels in spek",
	"Moonshae Seafood Rice": "Moonshae zeevruchten rijst",
	"Dragon Salmon": "Dragon Zalm",
	"Qualinesti Vegetable Stew": "Qualinesti Groentestoofpot",
	"Meal's End": "Einde maaltijd",
	"The Inn of the Last Home Menu": "De herberg van het laatste huis Menu",
	"Chapter 3: Dwarven Cuisine": "Hoofdstuk 3: Dwergenkeuken",
	"Hardy and Hearty": "Krachtig en gezond",
	"Salty and Sour": "Zout en zuur",
	"Secret Spices": "Geheime kruiden",
	"Bangers and Smash": "Bangers en Smash",
	"Delzoun \"Tide-Me-Overs\"": "Delzoun \"Getijde-Me-Over\"",
	"Underdark Lotus with Fire Lichen Spread": "Underdark lotus met vuurlichen verspreiding",
	"Miner's Pie": "Mijnwerkers taart",
	"Potato Leek Soup": "Aardappel Prei Soep",
	"Smoked Sausages and Kraut with Dwarven Mustard": "Gerookte worst en mof met dwergenmosterd",
	"Corned Beef and Cabbage": "Corned Beef en Kool",
	"Gully Dwarf Homestyle Porridge": "Gully Dwerg Homestyle Pap",
	"Dwarven Flatbread": "Dwarven platbrood",
	"Orange Mountain Duck": "Oranje Eend",
	"Plate-of-Gold": "Gouden plaat",
	"Black Pudding": "Bloedworst",
	"Celestial Vista Restaurant Menu": "Celestial Vista Restaurant Menu",
	"Chapter 4: Halfling Cuisine": "Hoofdstuk 4: Halfling Keuken",
	"Small and Practical": "Klein en praktisch",
	"Kind and Curious": "Vriendelijk en nieuwsgierig",
	"Pastoral Pleasantries": "Pastorale beleefdheden",
	"Community Cheeses": "Kazen uit de Gemeenschap",
	"Stuffed Egg-Battered Toast": "Gevulde toast met ei",
	"Chicken-Something Dumplings": "Kip-iets-knoedels",
	"Hogs in Bedrolls": "Varkens in bedrolls",
	"Melted Cheeses with Chunky Tomato Broth": "Gesmolten kaas met tomatenbouillon",
	"Halfling Oatmeal Sweet Nibbles": "Halfling Havermout Zoete Knabbels",
	"Lluirwood Salad": "Blauwhoutsalade",
	"Everything Soup": "Alles Soep",
	"Honeyed Ham with Pineapple Gravy": "Honingham met ananasjus",
	"Heartlands Rose Apple and Blackberry Pie": "Heartlands Rose Appel- en Bramentaart",
	"Honey-Drizzled Cream Puffs": "Met honing besprenkelde roomsoesjes",
	"Green Dragon Inn Menu": "Green Dragon Menu",
	"Chapter 5: Uncommon Cuisine": "Hoofdstuk 5: Ongewone keuken",
	"Uncommon Tastes": "Ongewone smaken",
	"Dragonborn: Medium Rare": "Dragonborn: Medium Zeldzaam",
	"Gnome: The Forgotten Folk": "Kabouter: Het vergeten volk",
	"Tieflings: Infernally Bold": "Tieflings: Duivels brutaal",
	"Half-Orcs: The Palate of Gruumsh": "Halve Orken: Het gehemelte van Gruumsh",
	"Arkhan the Cruel's Flame-Roasted Halfling Chili": "Arkhan de Wrede's Vlam-geroosterde Halfling Chili",
	"\"Orc\" Bacon": "\"Orkenspek",
	"Fire-Spiced Abyssal Chicken Kebabs": "Vuurgekruide Abyssale Kipspiesjes",
	"Hardbuckler Stew": "Hardbuckler Stoofpot",
	"Twice-Baked Cockatrice Wings": "Tweemaal Gebakken Cockatrice Vleugels",
	"Braised Lamb": "Gestoofd lamsvlees",
	"Deep Gnome Trillimac Pods": "Diepe Kabouter Trillimac Peulen",
	"Surrogate Steaks": "Surrogaatbiefstuk",
	"Barovian Butterscotch Pudding": "Baroviaanse Butterscotch Pudding",
	"Fried Fingers": "Gebakken Vingers",
	"Bytopian Shepherd's Bread": "Bytopisch Herdersbrood",
	"Chapter 6: Elixirs & Ales": "Hoofdstuk 6: Elixirs & Ales",
	"Par-Salian's Tea": "Par-Salian's Thee",
	"Mushroom Tea": "Paddenstoel thee",
	"Evermead": "Evermead",
	"Dwarven Mulled Wine": "Dwarven Glühwein",
	"Cocoa Broth": "Cacaobouillon",
	"Hot Spiced Cider": "Hete gekruide cider",
	"Goodberry Blend": "Frambozenmix",
	"Delayed Blast Fireball": "Uitgestelde vuurbal",
	"The Mindflayer": "De Geestendoder",
	"Rollrum": "Rollrum",
	"Potion of Restoration": "Hersteldrank",
	"Zzar": "Zzar",
	"Chultan Zombie": "Chultan Zombie",
	"Afterword: Playing with Your Food": "Nawoord: Spelen met je eten",
	"Rule #1:": "Regel #1:",
	"Rule #2:": "Regel #2:",
	"Rule #3:": "Regel #3:"
}