{
	"Eldraine is a storybook world of quests and castles, knights and wizards, wicked warlocks and fantastical creatures. Once, valiant knights would venture from five royal courts to fulfill noble quests—but the invasion of the horrific Phyrexians from another world changed all that and left the kingdom in ruins.": "Eldraine is een sprookjeswereld vol zoektochten en kastelen, ridders en tovenaars, boze tovenaars en fantastische wezens. Ooit waagden dappere ridders zich aan vijf koninklijke hoven om nobele queesten te vervullen, maar de invasie van de afschuwelijke Phyrexians uit een andere wereld veranderde dat allemaal en liet het koninkrijk in puin achter.",
	"Throne of Eldraine": "Troon van Eldraine",
	"Wilds of Eldraine": "Wilds van Eldraine",
	"The realm and the wilds of Eldraine were introduced to players of Magic: The Gathering with 2019's (%0%) set. The new (%1%) set presents the world in the wake of the Phyrexian invasion, leaving behind the knights and castles and delving deep into the strange and mysterious wilds. Here, giants lumber through the clouds, faeries make mischief, and witches cackle over bubbling cauldrons.": "Het rijk en de wildernis van Eldraine werden geïntroduceerd aan spelers van Magic: The Gathering met de (%0%) set van 2019. De nieuwe (%1%) set presenteert de wereld in de nasleep van de Phyrexian invasie, laat de ridders en kastelen achter zich en duikt diep de vreemde en mysterieuze wildernis in. Hier hobbelen reuzen door de wolken, halen feeën kattenkwaad uit en kakelen heksen boven borrelende ketels.",
	"bold": "vet",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block, which appears in the (%1%) unless noted otherwise.": "Als de naam van een wezen in (%0%) wordt weergegeven, is dat een visuele aanwijzing die je naar het statussenblok wijst, dat in (%1%) wordt weergegeven, tenzij anders aangegeven.",
	"Past the courts, across the stream, into the woods—there lie the wilds, the most magical, strange, and dangerous lands in all Eldraine. In contrast to the order and structure of the realm, the wilds are unpredictable and not united under any one system of government.": "Voorbij de hoven, over de beek, het bos in, daar ligt de wildernis, het meest magische, vreemde en gevaarlijke land van heel Eldraine. In tegenstelling tot de orde en structuur van het rijk zijn de wildernissen onvoorspelbaar en niet verenigd onder één bestuurssysteem.",
	"The lands of the wilds are just as untamed and diverse as the creatures that live there. Magic runs rampant, manifesting in strange and often beautiful ways. It can be alluring, empowering, and restorative. It can also be repellent, enervating, and destructive.": "Het land van de wildernis is net zo ongetemd en divers als de wezens die er leven. Magie viert hoogtij en manifesteert zich op vreemde en vaak prachtige manieren. Magie kan verleidelijk, versterkend en herstellend zijn. Het kan ook afstotend, verdovend en vernietigend zijn.",
	"Countless species of sapient creatures dwell in the wilds, including humans. In addition to those described in this collection, many creatures from the (%0%) and other sources live in the wilds of Eldraine:": "Er leven ontelbare soorten intelligente wezens in de wildernis, waaronder mensen. Naast de wezens die in deze collectie worden beschreven, leven er veel wezens uit de (%0%) en andere bronnen in de wildernis van Eldraine:",
	"Whether driven by desperation or a desire to live outside the courts, humans have always existed in the wilds. These humans include resilient and resourceful hunters, foresters, and artisans, and they often pick up some of the eccentricities of their more fantastical neighbors. In addition to the nonplayer character stat blocks found in the (%0%) and other sources, see the (%1%) in this collection.": "Of ze nu gedreven worden door wanhoop of door een verlangen om buiten het hof te leven, mensen hebben altijd in de wildernis bestaan. Deze mensen zijn onder andere veerkrachtige en vindingrijke jagers, boswachters en ambachtslieden, en ze nemen vaak wat van de excentriciteiten van hun meer fantastische buren over. In aanvulling op de niet-speelkarakter stat blokken die je kunt vinden in de (%0%) en andere bronnen, zie de (%1%) in deze collectie.",
	"Scions of a once-mighty empire, the elves of Eldraine have found new purpose in their role as guardians of nature. Most elves move through the woods in small bands of hunters, gatherers, and druids, though some still reside within crumbling forts and overgrown castles that dot the wilds. In addition to the nonplayer character stat blocks found in the (%0%) and other sources, see the (%1%) in this collection.": "De elfen van Eldraine, afstammelingen van een ooit machtig rijk, hebben een nieuw doel gevonden in hun rol als beschermers van de natuur. De meeste elfen trekken door de bossen in kleine groepen jagers, verzamelaars en druïden, hoewel sommige nog steeds in afbrokkelende forten en overwoekerde kastelen in de wildernis wonen. In aanvulling op de statablokken voor niet-speelkarakters in de (%0%) en andere bronnen, zie de (%1%) in deze verzameling.",
	"The dwarves of Eldraine include miners, blacksmiths, and other artisans who value hard work and independence. These artisans take pride in creating intricate jewelry and sturdy weapons from the minerals they mine, and they value the dignity of work.": "De dwergen van Eldraine zijn mijnwerkers, smeden en andere handwerkslieden die waarde hechten aan hard werken en onafhankelijkheid. Deze ambachtslieden zijn trots op het maken van ingewikkelde sieraden en stevige wapens van de mineralen die ze delven, en ze waarderen de waardigheid van het werk.",
	"In the wilds, (%0%) are known as covetous keepers of arcane magic, knowledge, and artifacts. They are said to hoard precious magic items, tomes, and other secrets in lochs, ponds, and wishing wells across Eldraine.": "In de wildernis staan (%0%) bekend als hebzuchtige hoeders van arcane magie, kennis en artefacten. Er wordt gezegd dat ze kostbare magische voorwerpen, boekdelen en andere geheimen hamsteren in lochs, vijvers en wensputten in heel Eldraine.",
	"Prior to the Phyrexian invasion, fauns (use the (%0%) stat block) were reclusive creatures living in tight family units deep in the forest. Seeing their homeland under attack inspired them to leave the woods and join the rest of Eldraine in its defense. Since the end of the invasion, the fauns have taken charge of the Tanglespan, a great chasm between the realm and the wilds. They map out the crisscrossing pathways spanning the chasm, fight off the (%1%) who lurk beneath the bridges in hope of feasting on travelers, and guide travelers across the chasm in exchange for a modest toll.": "Vóór de Phyrexiaanse invasie waren faunen (gebruik het (%0%) statblok) teruggetrokken wezens die in hechte familie-eenheden diep in het bos leefden. Toen ze zagen dat hun thuisland werd aangevallen, besloten ze het bos te verlaten en samen met de rest van Eldraine het land te verdedigen. Sinds het einde van de invasie hebben de faunen de leiding genomen over de Tanglespan, een grote kloof tussen het rijk en de wildernis. Ze brengen de kriskras door elkaar lopende paden over de kloof in kaart, bestrijden de (%1%) die onder de bruggen op de loer liggen in de hoop zich tegoed te doen aan reizigers en leiden reizigers over de kloof in ruil voor een bescheiden tol.",
	"Giants are the rare creatures equally at home in the realm or the wilds. In Garenbrig and Embereth, (%0%) and (%1%) served as mighty knights and strong laborers. In the wilds, (%2%) have always been hostile to the rulers of the realm, even when elves governed the land. (%3%) and (%4%) live far above the wilds on islands made of magical cloud. (See the (%5%) entry in this collection for more on Stormkeld and its giant inhabitants.) (%6%) includes many additional giant stat blocks as well as descriptions of other creatures that might be found in Stormkeld, such as (%7%) and (%8%).": "Reuzen zijn de zeldzame wezens die zich zowel in het rijk als in de wildernis thuis voelen. In Garenbrig en Embereth dienden (%0%) en (%1%) als machtige ridders en sterke werkers. In de wildernis zijn (%2%) altijd vijandig geweest tegen de heersers van het rijk, zelfs toen elfen over het land heersten. (%3%) en (%4%) leven ver boven de wildernis op eilanden gemaakt van magische wolken. (Zie het (%5%) item in deze verzameling voor meer over Stormkeld en zijn reusachtige inwoners). (%6%) bevat veel extra reuzenstatblokken en beschrijvingen van andere wezens die in Stormkeld kunnen voorkomen, zoals (%7%) en (%8%).",
	"Redcaps (use the (%0%) stat block in (%1%) or the (%2%) stat block) are mischievous agents of chaos. They fight without any sense of honor or fair play; they specialize in sneak attacks and ambushes and often raid villages across the Boundary Lands before retreating deeper into the wilds.": "Redcaps (gebruik de (%0%) stat block in (%1%) of de (%2%) stat block) zijn ondeugende agenten van chaos. Ze vechten zonder eergevoel of eerlijk spel; ze zijn gespecialiseerd in sluipaanvallen en hinderlagen en vallen vaak dorpen in de grenslanden aan voordat ze zich terugtrekken in de wildernis.",
	"Ogres are smaller and meaner than other giants, with vicious tempers and a propensity for violence. In addition to the ogre stat blocks in the (%0%) and (%1%), see the (%2%) in this collection.": "Ogres zijn kleiner en gemener dan andere reuzen, met een wreed karakter en een neiging tot geweld. In aanvulling op de ogre stat blokken in de (%0%) en (%1%), zie de (%2%) in deze collectie.",
	"Monstrous Compendium: Eldraine Creatures": "Monsterlijk Compendium: Oude wezens",
	"(%0%) contains details of twenty-five denizens of Eldraine. The following table shows all these creatures and allows you to sort them by creature type and challenge rating.": "(%0%) bevat details van vijfentwintig bewoners van Eldraine. In de volgende tabel staan al deze wezens en kun je ze sorteren op wezentype en uitdaging.",
	"Fey": "Fey",
	"Construct": "Construeer",
	"Fiend": "Duivel",
	"Humanoid": "Humanoïde",
	"Giant": "Reus",
	"Monstrosity": "Wangedrocht",
	"Undead": "Ondode",
	"Aberration": "Aberratie",
	"Elemental": "Elementair",
	"Plant": "Plant",
	"Celestial": "Hemels",
	"Dragon": "Draak",
	"About Eldraine": "Over Eldraine",
	"The Wilds": "De wildernis",
	"Humans": "Mensen",
	"Elves": "Elfen",
	"Dwarves": "Dwergen",
	"Merfolk": "Merfolk",
	"Fauns": "Faunen",
	"Giants": "Reuzen",
	"Redcaps": "Redcaps",
	"Ogres": "Ogres",
	"In This Collection": "In deze collectie"
}