{
	"class": [
		{
			"name": "Sorcerer",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"con",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "full",
			"cantripProgression": [
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6
			],
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15,
				15,
				15
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagi",
					"featureType": [
						"MM"
					],
					"progression": {
						"3": 2,
						"10": 3,
						"17": 4
					}
				}
			],
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"insight",
								"intimidation",
								"persuasion",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"Two {@item dagger|phb|daggers}"
				],
				"goldAlternative": "{@dice 3d4 × 10|3d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"item": "dagger|phb",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Sorcery Points"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							11
						],
						[
							12
						],
						[
							13
						],
						[
							14
						],
						[
							15
						],
						[
							16
						],
						[
							17
						],
						[
							18
						],
						[
							19
						],
						[
							20
						]
					]
				},
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=sorcerer}",
						"{@filter Spells Known|spells|class=sorcerer}"
					],
					"rows": [
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							4,
							4
						],
						[
							5,
							5
						],
						[
							5,
							6
						],
						[
							5,
							7
						],
						[
							5,
							8
						],
						[
							5,
							9
						],
						[
							5,
							10
						],
						[
							6,
							11
						],
						[
							6,
							12
						],
						[
							6,
							12
						],
						[
							6,
							13
						],
						[
							6,
							13
						],
						[
							6,
							14
						],
						[
							6,
							14
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=sorcerer}",
						"{@filter 2nd|spells|level=2|class=sorcerer}",
						"{@filter 3rd|spells|level=3|class=sorcerer}",
						"{@filter 4th|spells|level=4|class=sorcerer}",
						"{@filter 5th|spells|level=5|class=sorcerer}",
						"{@filter 6th|spells|level=6|class=sorcerer}",
						"{@filter 7th|spells|level=7|class=sorcerer}",
						"{@filter 8th|spells|level=8|class=sorcerer}",
						"{@filter 9th|spells|level=9|class=sorcerer}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Spellcasting|Sorcerer||1",
				{
					"classFeature": "Sorcerous Origin|Sorcerer||1",
					"gainSubclassFeature": true
				},
				"Font of Magic|Sorcerer||2",
				"Metamagic|Sorcerer||3",
				"Metamagic Options|Sorcerer||3|TCE",
				"Ability Score Improvement|Sorcerer||4",
				"Sorcerous Versatility|Sorcerer||4|TCE",
				"Magical Guidance|Sorcerer||5|TCE",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||8",
				"Metamagic|Sorcerer||10",
				"Ability Score Improvement|Sorcerer||12",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||16",
				"Metamagic|Sorcerer||17",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||19",
				"Sorcerous Restoration|Sorcerer||20"
			],
			"subclassTitle": "Sorcerous Origin",
			"fluff": [
				{
					"name": "Sorcerer",
					"type": "section",
					"entries": [
						"Gyllene ögon blinkar, en människa sträcker ut sin hand och släpper loss den drakeld som brinner i hennes ådror. Medan ett inferno rasar runt hennes fiender breder läderartade vingar ut sig från hennes rygg och hon tar sig upp i luften.",
						"Långt hår piskas av en frambesvärjd vind, en halvälv breder ut sina armar och kastar huvudet bakåt. Han lyfter sig tillfälligt från marken och en våg av magi strömmar upp i honom, genom honom och ut från honom i en mäktig blixt.",
						"Bakom en stalagmit hukar en halvling och pekar med ett finger på en troglodyte som attackerar. En eldstråle sprider sig från hennes finger och slår mot varelsen. Hon duckar tillbaka bakom stenformationen med ett flin, omedveten om att hennes vilda magi har gjort hennes hud ljusblå.",
						"Trollkarlar har en magisk födslorätt som de har fått genom en exotisk blodslinje, något inflytande från en annan värld eller exponering för okända kosmiska krafter. Man kan inte studera trolldom som man lär sig ett språk, lika lite som man kan lära sig att leva ett legendariskt liv. Ingen väljer trolldom; kraften väljer trollkarlen.",
						{
							"type": "entries",
							"name": "Rå magi",
							"entries": [
								"Magi är en del av varje trollkarl och genomsyrar kropp, själ och ande med en latent kraft som väntar på att bli utnyttjad. Vissa trollkarlar använder sig av magi som kommer från en gammal blodslinje som är genomsyrad av drakarnas magi. Andra bär på en rå, okontrollerad magi inom sig, en kaotisk storm som manifesterar sig på oväntade sätt.",
								"Uppkomsten av trollkrafter är helt oförutsägbar. Vissa drakoniska blodslinjer ger upphov till exakt en trollkarl i varje generation, men i andra släktled är varje individ en trollkarl. För det mesta framträder trollkonstens talanger som uppenbara tillfälligheter. Vissa trollkarlar kan inte nämna ursprunget till sin kraft, medan andra spårar den till märkliga händelser i sina egna liv. Beröringen av en demon, en dryads välsignelse vid ett barns födelse eller en smak av vattnet från en mystisk källa kan utlösa trollkonstens gåva. Det samma gäller gåvan från en magisk gudom, exponering för de inre planens elementära krafter eller Limbos galna kaos, eller en glimt av verklighetens inre arbete.",
								"Trollkarlar har ingen användning för trollformelböcker och gamla böcker med magisk kunskap som trollkarlar använder sig av. De är inte heller beroende av en beskyddare för att få sina trollformler, vilket trollkarlar gör. Genom att lära sig att utnyttja och kanalisera sin egen medfödda magi kan de upptäcka nya och häpnadsväckande sätt att släppa loss denna kraft."
							]
						},
						{
							"type": "entries",
							"name": "Oförklarliga krafter",
							"entries": [
								"Trollkarlar är sällsynta i världen, och det är ovanligt att hitta en trollkarl som inte är involverad i äventyrslivet på något sätt. Människor med magisk kraft som sjuder i sina ådror upptäcker snart att kraften inte gillar att vara tyst. En trollkarls magi vill användas, och den har en tendens att spilla ut på oförutsägbara sätt om den inte tas i anspråk.",
								"Trollkarlar har ofta obskyra eller frågetecken som driver dem till äventyr. Vissa söker en större förståelse för den magiska kraft som genomsyrar dem, eller svaret på mysteriet om dess ursprung. Andra hoppas hitta ett sätt att bli av med den, eller att släppa loss dess fulla potential. Oavsett deras mål är trollkarlar lika användbara för ett äventyrsgrupp som trollkarlar, och de kompenserar för den relativa bristen på bredd i sina magiska kunskaper med en enorm flexibilitet när det gäller att använda de trollformler de kan."
							]
						},
						{
							"type": "entries",
							"name": "Att skapa en trollkarl",
							"entries": [
								"Den viktigaste frågan att tänka på när du skapar din trollkarl är ursprunget till din kraft. Som startkaraktär kommer du att välja ett ursprung som knyter an till en drakonisk blodslinje eller inflytande av vild magi, men den exakta källan till din kraft är upp till dig att bestämma. Är det en familjeförbannelse som gått i arv till dig från avlägsna förfäder? Eller har någon extraordinär händelse gjort dig välsignad med inneboende magi men kanske också ärrad?",
								"Vad känner du för den magiska kraft som strömmar genom dig? Omfamnar du den, försöker du bemästra den eller frossar du i dess oförutsägbara natur? Är den en välsignelse eller en förbannelse? Sökte du efter den eller hittade den dig? Hade du möjlighet att vägra den, och önskar du att du hade gjort det? Vad tänker du göra med den? Kanske känner du att du har fått den här makten för något högtstående syfte. Eller så kanske du bestämmer dig för att makten ger dig rätt att göra vad du vill, att ta vad du vill från dem som saknar sådan makt. Kanske knyter din kraft dig till en mäktig individ i världen - den feyvarelse som välsignade dig vid din födelse, draken som lade en droppe av sitt blod i dina ådror, lichen som skapade dig som ett experiment eller gudomen som valde dig att bära denna kraft.",
								{
									"type": "entries",
									"name": "Snabbt bygge",
									"entries": [
										"Du kan snabbt skapa en trollkarl genom att följa dessa förslag. För det första bör Karisma vara din högsta färdighetspoäng, följt av Konstitution. För det andra, välj eremitbakgrunden. För det tredje, välj kantrips {@spell light}, {@spell prestidigitation}, {@spell ray of frost}, och {@spell shocking grasp}, tillsammans med 1:a nivåns besvärjelser {@spell shield} och {@spell magic missile}."
									]
								}
							]
						}
					],
					"page": 99,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Övning och studier är för amatörer. Sann makt är en födelserätt."
							],
							"by": "Hennet, scion of Tiamat"
						},
						"När det gäller att använda sina förmågor i nödsituationer har trollkarlar det lätt jämfört med andra karaktärer. Deras kraft vilar inte bara inom dem, utan det krävs troligen en viss ansträngning för att hålla den i schack. Varje trollkarl föds till rollen, eller snubblar in i den genom en kosmisk slump. Till skillnad från andra karaktärer, som aktivt måste lära sig, omfamna och sträva efter sina talanger, får trollkarlar sin makt påtvingad.",
						"Eftersom tanken på att en magisk varelse som reser bland dem inte passar bra för många människor, tenderar trollkarlar att skapa misstro och misstänksamhet hos andra som de möter. Trots detta lyckas många trollkarlar övervinna dessa fördomar genom handlingar som gynnar deras mindre magiskt begåvade jämnåriga.",
						"Trollkarlar definieras ofta av de händelser som omger manifestationen av deras kraft. För dem som får den som en förväntad födslorätt är dess uppkomst en anledning till firande. Andra trollkarlar behandlas som utstötta, förvisade från sina hem efter den plötsliga, skrämmande ankomsten av sina förmågor.",
						"Att spela en trollkarl kan vara lika givande som utmanande. Avsnitten nedan ger förslag på hur du kan utveckla och anpassa din personlighet.",
						{
							"type": "entries",
							"name": "Arkana ursprung",
							"entries": [
								"Vissa trollkarlar förstår var deras kraft kommer ifrån, baserat på hur deras förmågor manifesterades. Andra kan bara spekulera, eftersom deras krafter kom till dem på ett sätt som inte tyder på någon särskild orsak.",
								"Känner din karaktär till källan till din magiska kraft? Kan den knytas till någon avlägsen släkting, en kosmisk händelse eller en blind slump? Om din trollkarl inte vet varifrån hans kraft uppstod kan din DM använda den här tabellen (eller välja ett ursprung) och avslöja det för dig när informationen spelar en roll i kampanjen.",
								{
									"type": "table",
									"caption": "Arcane Origins",
									"colLabels": [
										"{@dice d6}",
										"Origin"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"You are the reincarnation of a being from another plane of existence."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A powerful entity entered the world. Its magic changed you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You are the product of generations of careful, selective breeding."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You were made in a vat by an alchemist."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reaktioner",
							"entries": [
								"När en ny trollkarl träder in i världen, antingen vid födseln eller senare när ens kraft blir uppenbar, beror konsekvenserna av den händelsen i hög grad på hur vittnena reagerar på vad de har sett.",
								"Hur reagerade världen runt omkring dig när dina trollkarlskrafter dök upp? Var andra människor stödjande, rädda eller någonstans däremellan?",
								{
									"type": "table",
									"caption": "Reactions",
									"colLabels": [
										"{@dice d6}",
										"Reaction"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your neighbors hate and fear your power, causing them to shun you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You came to the attention of a sinister cult that plans on exploiting your abilities."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"People around you believe that your powers are a curse levied on your family for a past transgression."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Övernaturligt märke",
							"entries": [
								"En trollkarl i vila är nästan omöjlig att skilja från en normal person; det är först när magin flyger fram som trollkarlarna avslöjar sin sanna natur. Trots detta har många trollkarlar ett subtilt men talande fysiskt drag som skiljer dem från andra människor.",
								"Om din trollkarl har ett övernaturligt märke kan det vara ett märke som är lätt att dölja, eller så kan det vara en källa till stolthet som du ständigt visar upp.",
								{
									"type": "table",
									"caption": "Supernatural Marks",
									"colLabels": [
										"{@dice d6}",
										"Mark"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your eyes are an unusual color, such as red."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"You have an extra toe on one foot."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"One of your ears is noticeably larger than the other."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your hair grows at a prodigious rate."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You wrinkle your nose repeatedly while you are chewing."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"A red splotch appears on your neck once a day, then vanishes after an hour."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tecken på trolldom",
							"entries": [
								"Som världen vet är vissa trollkarlar bättre än andra på att kontrollera sina trollkonster. Ibland kan en vild uppvisning av magi som gått fel utgår från en trollkarl som kastar en trollformel. Men även när ens magi går av som planerat åtföljs ofta kastningen av ett tecken som gör det tydligt var den magiska energin kom ifrån.",
								"När din trollkarlskaraktär kastar en trollformel, visar sig ansträngningen i ett tecken på trolldom? Är detta tecken knutet till ditt ursprung eller någon annan aspekt av vem du är, eller är det ett till synes slumpmässigt fenomen?",
								{
									"type": "table",
									"caption": "Signs of Sorcery",
									"colLabels": [
										"{@dice d6}",
										"Sign"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You deliver the verbal components of your spells in the booming voice of a titan."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"For a moment after you cast a spell, the area around you grows dark and gloomy."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You sweat profusely while casting a spell and for a few seconds thereafter."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"If you are standing when you cast a spell, you rise six inches into the air and gently float back down."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear."
										]
									]
								}
							]
						}
					],
					"page": 48,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Draconic Bloodline",
			"shortName": "Draconic",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 102,
			"srd": true,
			"subclassFeatures": [
				"Draconic Bloodline|Sorcerer||Draconic||1",
				"Elemental Affinity|Sorcerer||Draconic||6",
				"Dragon Wings|Sorcerer||Draconic||14",
				"Draconic Presence|Sorcerer||Draconic||18"
			]
		},
		{
			"name": "Wild Magic",
			"shortName": "Wild",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 103,
			"subclassFeatures": [
				"Wild Magic|Sorcerer||Wild||1",
				"Bend Luck|Sorcerer||Wild||6",
				"Controlled Chaos|Sorcerer||Wild||14",
				"Spell Bombardment|Sorcerer||Wild||18"
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"shortName": "Pyromancer (PSK)",
			"source": "PSK",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 9,
			"subclassFeatures": [
				"Pyromancer (PSK)|Sorcerer||Pyromancer (PSK)|PSK|1",
				"Fire in the Veins|Sorcerer||Pyromancer (PSK)|PSK|6",
				"Pyromancer's Fury|Sorcerer||Pyromancer (PSK)|PSK|14",
				"Fiery Soul|Sorcerer||Pyromancer (PSK)|PSK|18"
			]
		},
		{
			"name": "Divine Soul",
			"shortName": "Divine Soul",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"name": "Bra",
					"known": {
						"1": [
							"cure wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Ondska",
					"known": {
						"1": [
							"inflict wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Lag",
					"known": {
						"1": [
							"bless"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Kaos",
					"known": {
						"1": [
							"bane"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Neutralitet",
					"known": {
						"1": [
							"protection from evil and good"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Divine Soul|Sorcerer||Divine Soul|XGE|1",
				"Empowered Healing|Sorcerer||Divine Soul|XGE|6",
				"Otherworldly Wings|Sorcerer||Divine Soul|XGE|14",
				"Unearthly Recovery|Sorcerer||Divine Soul|XGE|18"
			]
		},
		{
			"name": "Shadow Magic",
			"shortName": "Shadow",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"darkness"
						]
					}
				}
			],
			"subclassFeatures": [
				"Shadow Magic|Sorcerer||Shadow|XGE|1",
				"Hound of Ill Omen|Sorcerer||Shadow|XGE|6",
				"Shadow Walk|Sorcerer||Shadow|XGE|14",
				"Umbral Form|Sorcerer||Shadow|XGE|18"
			]
		},
		{
			"name": "Storm Sorcery",
			"shortName": "Storm",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 51,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 137
				}
			],
			"subclassFeatures": [
				"Storm Sorcery|Sorcerer||Storm|XGE|1",
				"Heart of the Storm|Sorcerer||Storm|XGE|6",
				"Storm Guide|Sorcerer||Storm|XGE|6",
				"Storm's Fury|Sorcerer||Storm|XGE|14",
				"Wind Soul|Sorcerer||Storm|XGE|18"
			]
		},
		{
			"name": "Aberrant Mind",
			"shortName": "Aberrant Mind",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 66,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"mind sliver|tce#c",
							"arms of Hadar",
							"dissonant whispers"
						],
						"3": [
							"calm emotions",
							"detect thoughts"
						],
						"5": [
							"hunger of Hadar",
							"sending"
						],
						"7": [
							"Evard's black tentacles",
							"summon aberration|TCE"
						],
						"9": [
							"Rary's telepathic bond",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Aberrant Mind|Sorcerer||Aberrant Mind|TCE|1",
				"Psionic Sorcery|Sorcerer||Aberrant Mind|TCE|6",
				"Psychic Defenses|Sorcerer||Aberrant Mind|TCE|6",
				"Revelation in Flesh|Sorcerer||Aberrant Mind|TCE|14",
				"Warping Implosion|Sorcerer||Aberrant Mind|TCE|18"
			]
		},
		{
			"name": "Clockwork Soul",
			"shortName": "Clockwork Soul",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 68,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"alarm",
							"protection from evil and good"
						],
						"3": [
							"aid",
							"lesser restoration"
						],
						"5": [
							"dispel magic",
							"protection from energy"
						],
						"7": [
							"freedom of movement",
							"summon construct|TCE"
						],
						"9": [
							"greater restoration",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Clockwork Soul|Sorcerer||Clockwork Soul|TCE|1",
				"Bastion of Law|Sorcerer||Clockwork Soul|TCE|6",
				"Trance of Order|Sorcerer||Clockwork Soul|TCE|14",
				"Clockwork Cavalcade|Sorcerer||Clockwork Soul|TCE|18"
			]
		},
		{
			"name": "Runechild",
			"shortName": "Runechild",
			"source": "TDCSR",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 176,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"longstrider",
							"protection from evil and good"
						],
						"5": [
							"lesser restoration",
							"protection from poison"
						],
						"9": [
							"glyph of warding",
							"magic circle"
						],
						"13": [
							"death ward",
							"freedom of movement"
						],
						"17": [
							"greater restoration",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Runechild|Sorcerer|PHB|Runechild|TDCSR|1",
				"Glyph of Aegis (6th Level)|Sorcerer|PHB|Runechild|TDCSR|6",
				"Sigilic Augmentation|Sorcerer|PHB|Runechild|TDCSR|6",
				"Manifest Inscriptions|Sorcerer|PHB|Runechild|TDCSR|6",
				"Glyph of Aegis (14th Level)|Sorcerer|PHB|Runechild|TDCSR|14",
				"Runic Torrent|Sorcerer|PHB|Runechild|TDCSR|14",
				"Arcane Exemplar|Sorcerer|PHB|Runechild|TDCSR|18"
			]
		},
		{
			"name": "Lunar Sorcery",
			"shortName": "Lunar",
			"source": "DSotDQ",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 34,
			"additionalSpells": [
				{
					"name": "Fullmåne",
					"known": {
						"1": [
							"shield"
						],
						"3": [
							"lesser restoration"
						],
						"5": [
							"dispel magic"
						],
						"7": [
							"death ward"
						],
						"9": [
							"Rary's telepathic bond"
						]
					}
				},
				{
					"name": "Nymåne",
					"known": {
						"1": [
							"ray of sickness"
						],
						"3": [
							"blindness/deafness"
						],
						"5": [
							"vampiric touch"
						],
						"7": [
							"confusion"
						],
						"9": [
							"hold monster"
						]
					}
				},
				{
					"name": "Halvmåne",
					"known": {
						"1": [
							"color spray"
						],
						"3": [
							"alter self"
						],
						"5": [
							"phantom steed"
						],
						"7": [
							"hallucinatory terrain"
						],
						"9": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Lunar Sorcery|Sorcerer||Lunar|DSotDQ|1",
				"Lunar Boons|Sorcerer||Lunar|DSotDQ|6",
				"Waxing and Waning|Sorcerer||Lunar|DSotDQ|6",
				"Lunar Empowerment|Sorcerer||Lunar|DSotDQ|14",
				"Lunar Phenomenon|Sorcerer||Lunar|DSotDQ|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Sorcerous Origin",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Välj ett magiskt ursprung, som beskriver källan till din medfödda magiska kraft, från listan över tillgängliga ursprung.",
				"Ditt val ger dig egenskaper när du väljer det på 1:a nivån och igen på 6:e, 14:e och 18:e nivån."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"En händelse i ditt förflutna, eller i en förälders eller förfäders liv, lämnade ett outplånligt märke på dig och gav dig arkanisk magi. Denna källa av magi, oavsett dess ursprung, ger bränsle åt dina besvärjelser. Se {@book chapter 10|PHB|10} för de allmänna reglerna för besvärjelser och {@book chapter 11|PHB|11} för {@filter trollkarlens besvärjelselista|spells|class=sorcerer}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"På 1:a nivån känner du till fyra valfria trollformler från trollkarlens spellista. Du lär dig ytterligare en trollkarls-cantrip av ditt val på 4:e nivån och ytterligare en på 10:e nivån."
					]
				},
				{
					"type": "entries",
					"name": "Spellautomater",
					"entries": [
						"Trollkarlstabellen visar hur många besvärjelseplatser du har för att kasta dina {@filter trollkarlsbesvärjelser|spells|class=sorcerer} besvärjelser på 1:a nivån och högre. För att kasta en av dessa trollformler måste du spendera en trollformelplats på trollformelns nivå eller högre. Du återfår alla förbrukade besvärjelseplatser när du avslutar en lång vila.",
						"Om du t.ex. kan 1:a nivåns besvärjelse {@spell burning hands} och har en 1:a nivåns och en 2:a nivåns besvärjelseplats tillgängliga, kan du lägga {@spell burning hands} med båda platserna."
					]
				},
				{
					"type": "entries",
					"name": "Kända besvärjelser på 1:a nivån och högre",
					"entries": [
						"Du kan två trollformler på 1:a nivån som du väljer från trollkarlens trollformellista.",
						"Du lär dig ytterligare en trollformel av ditt val på varje nivå utom på 12:e, 14:e, 16:e, 18:e, 19:e och 20:e nivån. Var och en av dessa trollformler måste vara på en nivå som du har trollformelplatser för. Till exempel, när du når 3:e nivån i denna klass kan du lära dig en ny trollformel på 1:a eller 2:a nivån.",
						"När du får en nivå i den här klassen kan du dessutom välja en av de trollformler som du kan och ersätta den med en annan trollformel från listan över trollformler, som också måste vara på en nivå som du har trollformelplatser för."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting-förmåga",
					"entries": [
						"Charisma är din trollformlerförmåga för dina trollformler, eftersom kraften i din magi beror på din förmåga att projicera din vilja i världen. Du använder din Charisma närhelst en trollformel hänvisar till din trollformelförmåga. Dessutom använder du din Charisma-modifierare när du fastställer räddningskast-DC:n för en trollformel du kastar och när du gör en attackrulle med en sådan.",
						{
							"type": "abilityDc",
							"name": "Besvärjelse",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Besvärjelse",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Fokus på besvärjelser",
					"entries": [
						"Du kan använda en {@item arcane focus|phb} som besvärjelsefokus för dina trollformler."
					]
				}
			]
		},
		{
			"name": "Flexible Casting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Du kan använda dina trolldomspoäng för att få fler trolldomslägen, eller offra trolldomslägen för att få fler trolldomspoäng. Du lär dig andra sätt att använda dina trolldomspoäng när du når högre nivåer.",
				{
					"type": "entries",
					"name": "Skapa besvärjelseplatser",
					"entries": [
						"Du kan omvandla outnyttjade trolldomspoäng till en trollformelplats som en bonusåtgärd på din tur. De skapade trollformelplatserna försvinner i slutet av en lång vila. Tabellen Skapa trollformelplatser visar kostnaden för att skapa en trollformelplats på en viss nivå. Du kan skapa trollformelplatser inte högre i nivå än 5:e.",
						{
							"type": "table",
							"caption": "Creating Spell Slots",
							"colLabels": [
								"Spell Slot Level",
								"Sorcery Point Cost"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"1st",
									"2"
								],
								[
									"2nd",
									"3"
								],
								[
									"3rd",
									"5"
								],
								[
									"4th",
									"6"
								],
								[
									"5th",
									"7"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Konvertera en besvärjelseplats till trolldomspoäng",
					"entries": [
						"Som en bonusåtgärd på din tur kan du använda en trollformelplats och få ett antal trolldomspoäng som är lika med platsens nivå."
					]
				}
			]
		},
		{
			"name": "Font of Magic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"På andra nivån kan du utnyttja en djup källa av magi inom dig själv. Denna källa representeras av trolldomspoäng, som gör att du kan skapa en mängd olika magiska effekter.",
				{
					"type": "refClassFeature",
					"classFeature": "Sorcery Points|Sorcerer||2"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Flexible Casting|Sorcerer||2"
				}
			]
		},
		{
			"name": "Sorcery Points",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Du har 2 trolldomspoäng och du får ytterligare en poäng varje gång du stiger i nivå, till maximalt 20 poäng på nivå 20. Du kan aldrig ha fler trolldomspoäng än vad som anges i tabellen för din nivå. Du återfår alla förbrukade trolldomspoäng när du avslutar en lång vila."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"På tredje nivån får du förmågan att vrida dina trollformler för att passa dina behov. Du får två av följande metamagiska alternativ efter eget val. Du får ytterligare ett på 10:e och 17:e nivån.",
				"Du kan bara använda ett metamagiskt alternativ för en trollformel när du kastar den, om inget annat anges.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Careful Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distant Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Empowered Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Extended Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Heightened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Quickened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Subtle Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Twinned Spell"
						}
					]
				}
			]
		},
		{
			"name": "Metamagic Options",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Trollkarl på 3:e nivån {@variantrule optional class features|tce|optional feature}}",
				"När du väljer Metamagic-alternativ har du tillgång till följande ytterligare alternativ.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Spell|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Transmuted Spell|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Sorcerous Versatility",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Trollkarl på 4:e nivån {@variantrule optional class features|tce|optional feature}}",
				"När du når en nivå i den här klassen som ger egenskapen Förbättring av förmögenhetsvärden kan du göra något av följande, vilket representerar magin inom dig som flödar på nya sätt:",
				{
					"type": "list",
					"items": [
						"Byt ut ett av alternativen du valde för Metamagisk funktion mot ett annat {@filter Metamagiskt alternativ|optionalfeatures|Feature Type=MM} som är tillgängligt för dig.",
						"Ersätt en besvärjelse som du lärde dig med den här klassens besvärjelsefunktion med en annan besvärjelse från {@filter trollkarlens besvärjelselista|spells|level=0|class=Sorcerer}."
					]
				}
			]
		},
		{
			"name": "Magical Guidance",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 5,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Trolldomspoäng"
			},
			"entries": [
				"{@i Trollkarl på 5:e nivån {@variantrule optional class features|tce|optional feature}}",
				"Du kan utnyttja din inre källa av magi för att försöka trolla fram framgång från misslyckande. När du gör en färdighetskontroll som misslyckas kan du spendera 1 trolldomspoäng för att göra om kastet {@dice d20}, och du måste använda det nya kastet, vilket potentiellt kan vända misslyckandet till en framgång."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"På 6:e nivån får du en egenskap som du får genom ditt Sorcerous Origin."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"På 10:e nivån lär du dig ytterligare ett metamagiskt alternativ."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"På 14:e nivån får du en egenskap som du får genom ditt Sorcerous Origin."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"På 17:e nivån lär du dig ytterligare ett metamagiskt alternativ."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"På 18:e nivån får du en egenskap som du får genom ditt Sorcerous Origin."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"När du når 19:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Sorcerous Restoration",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"På 20:e nivån får du tillbaka 4 förbrukade trolldomspoäng när du avslutar en kort vila."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Lunar Sorcery",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 1,
			"entries": [
				"I många världar är månen en vördad himlakropp med magiska egenskaper. På Krynn är de magiska gudarna förknippade med världens tre månar. I världen Toril använder guden Selûne månens ljus för att bekämpa mörkret. I Eberron dechiffrerar lärda inom den drakoniska profetian gamla hemligheter från de tolv månarnas tilltagande och avtagande månar.",
				"Du eller någon i din släkt har utsatts för den koncentrerade magin från månen (eller månarna) i din värld, vilket har gett dig månmagi. Kanske var din förfader involverad i en druidisk ritual som involverade en förmörkelse, eller så kraschade ett mystiskt fragment av en måne nära dig. Hur du än fick din magi är din koppling till månen uppenbar när du uttalar trollformler - kanske får du dina pupiller att glöda med färgen på en måne från din värld, får spektrala manifestationer av månens faser att kretsa kring dig, eller någon annan effekt.",
				{
					"type": "entries",
					"name": "Förkroppsligande av månen",
					"entries": [
						"{@i 1:a nivån Lunar magi egenskap}",
						"Du lär dig ytterligare trollformler när du når vissa nivåer i den här klassen, vilket visas i tabellen Lunar Spells. Var och en av dessa trollformler räknas som en trollformel för dig, men de räknas inte mot antalet trollformler som du kan.",
						{
							"type": "table",
							"caption": "Lunar Spells",
							"colLabels": [
								"Sorcerer Level",
								"Full Moon Spell",
								"New Moon Spell",
								"Crescent Moon Spell"
							],
							"colStyles": [
								"col-1-1 text-center",
								"col-3-3",
								"col-3-3",
								"col-3-3"
							],
							"rows": [
								[
									"1st",
									"{@spell shield}",
									"{@spell ray of sickness}",
									"{@spell color spray}"
								],
								[
									"3rd",
									"{@spell lesser restoration}",
									"{@spell blindness/deafness}",
									"{@spell alter self}"
								],
								[
									"5th",
									"{@spell dispel magic}",
									"{@spell vampiric touch}",
									"{@spell phantom steed}"
								],
								[
									"7th",
									"{@spell death ward}",
									"{@spell confusion}",
									"{@spell hallucinatory terrain}"
								],
								[
									"9th",
									"{@spell Rary's telepathic bond}",
									"{@spell hold monster}",
									"{@spell mislead}"
								]
							]
						},
						"När du avslutar en lång vila kan du välja vilken månfas som manifesterar sin kraft genom din magi: Fullmåne, nymåne eller halvmåne. Medan du befinner dig i den valda fasen kan du kasta en trollformel på 1:a nivån för den associerade fasen i tabellen Lunar Spells en gång utan att förbruka en trollformelplats. När du väl har kastat en besvärjelse på detta sätt kan du inte göra det igen förrän du avslutar en lång vila."
					]
				},
				{
					"type": "entries",
					"name": "Månens eld",
					"entries": [
						"{@i 1:a nivån Lunar magi egenskap}",
						"Du kan kalla ner månens strålande ljus på kommando. Du lär dig besvärjelsen {@spell sacred flame}, som inte räknas mot det antal trollkarlskantrips du kan. När du kastar besvärjelsen kan du rikta den mot en varelse som vanligt eller mot två varelser inom räckvidd som befinner sig inom 1,5 meter från varandra."
					]
				}
			]
		},
		{
			"name": "Lunar Boons",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6:e nivån Lunar besvärjelsefunktion}",
				"Den aktuella fasen av din Lunar Embodiment kan påverka din Metamagiska egenskap. Varje fas i Lunar Embodiment är associerad med vissa magiska skolor, som visas här:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fullmåne",
							"entries": [
								"{@filter Besvärjelse- och spådomsbesvärjelser|spells|class=sorcerer|school=A;D}"
							]
						},
						{
							"type": "item",
							"name": "Nymåne",
							"entries": [
								"{@filter Trollformler och nekromantiska trollformler|spells|class=sorcerer|school=E;N}"
							]
						},
						{
							"type": "item",
							"name": "Halvmåne",
							"entries": [
								"{@filter Illusions- och transmutationsbesvärjelser|spells|class=sorcerer|school=I;T}"
							]
						}
					]
				},
				"När du använder Metamagic på en besvärjelse i en magisk skola som är associerad med din nuvarande Lunar Embodiment-fas, kan du minska de magipoäng som används med 1 (minst 0). Du kan reducera de spenderade trolldomspoängen för din Metamagic ett antal gånger som är lika med din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
			]
		},
		{
			"name": "Waxing and Waning",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Trolldomspoäng"
			},
			"entries": [
				"{@i 6:e nivån Lunar besvärjelsefunktion}",
				"Du får större kontroll över faserna i din månmagi. Som en bonusåtgärd kan du spendera 1 trollkonstpunkt för att ändra din nuvarande fas av Lunar Embodiment till en annan.",
				"Du kan nu kasta en besvärjelse på 1:a nivån från varje månfas i tabellen för månbesvärjelser en gång utan att behöva använda en besvärjelseplats, förutsatt att din nuvarande fas är densamma som månfasens besvärjelse. När du väl har kastat en månfasbesvärjelse på det här sättet kan du inte göra det igen förrän du avslutar en lång vila."
			]
		},
		{
			"name": "Lunar Empowerment",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14:e nivån Lunar besvärjelsefunktion}",
				"Kraften i en månfas genomsyrar ditt väsen. När du befinner dig i en Lunar Embodiment-fas får du också följande fördelar som är förknippade med den fasen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fullmåne",
							"entries": [
								"Du kan använda en bonushandling för att sprida starkt ljus i en radie av 3 meter och svagt ljus i ytterligare 3 meter eller för att släcka ljuset. Dessutom har du och valfria varelser fördel på intelligens ({@skill Investigation}) och visdom ({@skill Perception}) när ni befinner er i det starka ljuset du sprider."
							]
						},
						{
							"type": "item",
							"name": "Nymåne",
							"entries": [
								"Du har fördel på Dexterity ({@skill Stealth}) kontroller. Dessutom, medan du är helt i mörker, har attackrullar nackdel mot dig."
							]
						},
						{
							"type": "item",
							"name": "Halvmåne",
							"entries": [
								"Du är motståndskraftig mot nekrotisk och strålande skada."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lunar Phenomenon",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18:e nivån Lunar besvärjelsefunktion}",
				"Som en bonusåtgärd kan du utnyttja en speciell kraft i din nuvarande fas av Lunar Embodiment. Alternativt kan du, som en del av den bonusåtgärd du tar för att ändra din månfas med hjälp av funktionen Waxing and Waning, omedelbart använda kraften i den månfas du går in i:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fullmåne",
							"entries": [
								"Du strålar månsken under ett ögonblick. Varje valfri varelse inom 9 meter från dig måste lyckas med ett Konstitutionsräddningsprov mot din trollformels räddning DC eller bli {@condition blinded} till slutet av sin nästa tur. Dessutom återfår en valfri varelse i det området {@dice 3d8} träffpunkter."
							]
						},
						{
							"type": "item",
							"name": "Nymåne",
							"entries": [
								"Du utstrålar för ett ögonblick dysterhet. Varje valfri varelse inom 9 meter från dig måste lyckas med ett räddningsslag i Dexterity mot din trollformels räddning DC eller ta {@damage 3d10} nekrotisk skada och få sin hastighet reducerad till 0 till slutet av sin nästa tur. Dessutom blir du {@condition invisible} till slutet av din nästa tur, eller till omedelbart efter att du gjort ett attackkast eller kastat en besvärjelse."
							]
						},
						{
							"type": "item",
							"name": "Halvmåne",
							"entries": [
								"Du kan magiskt teleportera dig till ett ledigt utrymme som du kan se inom 18 meter från dig själv. Du kan ta med dig en villig varelse som du kan se inom 1,5 meter från dig själv. Den varelsen teleporteras till ett valfritt ledigt utrymme som du kan se inom 1,5 meter från ditt destinationsutrymme. Dessutom får du och den varelsen motståndskraft mot all skada tills början av din nästa tur."
							]
						}
					]
				},
				"När du har använt en av dessa bonushandlingar kan du inte använda den igen förrän du avslutar en lång vila, såvida du inte spenderar 5 trolldomspoäng för att använda den igen."
			]
		},
		{
			"name": "Draconic Bloodline",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Din medfödda magi kommer från drakonisk magi som blandades med ditt eller dina förfäders blod. Oftast spårar trollkarlar med detta ursprung sin härkomst tillbaka till en mäktig trollkarl från gamla tider som gjorde en affär med en drake eller som kanske till och med har gjort anspråk på en drakförälder. Vissa av dessa blodslinjer är väl etablerade i världen, men de flesta är obskyra. Vilken trollkarl som helst kan vara den första i en ny blodslinje, som ett resultat av en pakt eller någon annan exceptionell omständighet.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dragon Ancestor|Sorcerer||Draconic||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Resilience|Sorcerer||Draconic||1"
				}
			]
		},
		{
			"name": "Draconic Resilience",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"När magin flödar genom din kropp får den dina drakförfäders fysiska egenskaper att framträda. På 1:a nivån ökar ditt maximum av träffpunkter med 1 och ökar med 1 igen varje gång du får en nivå i den här klassen.",
				"Dessutom är delar av din hud täckt av ett tunt skimmer av drakliknande fjäll. När du inte bär rustning är din AC lika med 13 + din Dexterity-modifierare."
			]
		},
		{
			"name": "Dragon Ancestor",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"På 1:a nivån väljer du en typ av drake som din förfader. Den skadetyp som är associerad med varje drake används av egenskaper som du får senare.",
				{
					"type": "table",
					"caption": "Draconic Ancestry",
					"colLabels": [
						"Dragon",
						"Damage Type"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"Black",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Blue",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Brass",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Bronze",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Copper",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Gold",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Green",
							"{@filter Poison|spells|damage type=poison|class=sorcerer}"
						],
						[
							"Red",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Silver",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						],
						[
							"White",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						]
					]
				},
				"Du kan tala, läsa och skriva {@language Draconic}. När du gör en karismacheck när du interagerar med drakar fördubblas dessutom din färdighetsbonus om den gäller för kontrollen."
			]
		},
		{
			"name": "Elemental Affinity",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Trolldomspoäng"
			},
			"entries": [
				"Från och med 6:e nivån kan du, när du kastar en besvärjelse som orsakar skada av den typ som är associerad med ditt drakoniska ursprung, lägga till din Charisma-modifierare till en skaderulle för den besvärjelsen. Samtidigt kan du spendera 1 trollkonstpunkt för att få motstånd mot den skadetypen i 1 timme."
			]
		},
		{
			"name": "Dragon Wings",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"På 14:e nivån får du förmågan att sprätta ut ett par drakvingar från ryggen och få en flyghastighet som är lika stor som din nuvarande hastighet. Du kan skapa dessa vingar som en bonusåtgärd på din tur. De varar tills du avlägsnar dem som en bonushandling på din tur.",
				"Du kan inte manifestera dina vingar när du bär rustning om inte rustningen är gjord för att rymma dem, och kläder som inte är gjorda för att rymma dina vingar kan förstöras när du manifesterar dem."
			]
		},
		{
			"name": "Draconic Presence",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Trolldomspoäng",
				"amount": 5
			},
			"entries": [
				"Från och med 18:e nivån kan du kanalisera den fruktansvärda närvaron av din drakförfader, vilket får människor omkring dig att bli imponerade eller {@condition frightened}. Som en handling kan du spendera 5 trolldomspoäng för att dra nytta av denna kraft och utstråla en aura av vördnad eller rädsla (ditt val) på ett avstånd av 18 meter. I 1 minut eller tills du förlorar din {@status concentration} (som om du kastade en {@status concentration} besvärjelse), måste varje fientlig varelse som börjar sin tur i denna aura lyckas med ett visdomsräddningsslag eller bli {@condition charmed} (om du valde vördnad) eller {@condition frightened} (om du valde rädsla) tills auran slutar. En varelse som lyckas med detta räddningsslag är immun mot din aura i 24 timmar."
			]
		},
		{
			"name": "Wild Magic",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Din medfödda magi kommer från kaosets vilda krafter som ligger bakom skapelsens ordning. Du kan ha utsatts för någon form av rå magi, kanske genom en planarportal som leder till Limbo, de elementära planen eller den mystiska Far Realm. Kanske blev du välsignad av en mäktig feyvarelse eller märkt av en demon. Eller så kan din magi vara en slump vid din födelse, utan någon uppenbar orsak eller anledning. Hur det än kom till, så är det denna kaotiska magi som pyr inom dig och väntar på något utlopp.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wild Magic Surge|Sorcerer||Wild||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tides of Chaos|Sorcerer||Wild||1"
				}
			]
		},
		{
			"name": "Tides of Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Från och med 1:a nivån kan du manipulera slumpens och kaosets krafter för att få en fördel på ett anfallskast, en förmågekontroll eller ett räddningskast. När du har gjort det måste du avsluta en lång vila innan du kan använda denna egenskap igen.",
				"När som helst innan du återfår användningen av denna egenskap, kan DM låta dig slå ett kast på {@table Wild Magic Surge|PHB}-tabellen omedelbart efter att du kastat en trollkarlsbesvärjelse på 1:a nivån eller högre. Du återfår då förmågan att använda denna egenskap."
			]
		},
		{
			"name": "Wild Magic Surge",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Från och med att du väljer detta ursprung på 1:a nivån kan dina besvärjelser släppa lös vågor av otämjd magi. Omedelbart efter att du kastat en trollkarlsbesvärjelse på 1:a nivån eller högre kan DM låta dig slå ett {@dice d20}. Om du får 1, slå ett slag på tabellen Vild magisk våg för att skapa en slumpmässig magisk effekt. En Vild magisk våg kan inträffa en gång per tur.",
				"Om en effekt av Vild magi är en besvärjelse, är den för vild för att påverkas av Metamagi. Om den normalt kräver {@status concentration}, kräver den inte {@status concentration} i det här fallet; besvärjelsen varar under hela sin varaktighet.",
				{
					"type": "table",
					"caption": "Wild Magic Surge",
					"colLabels": [
						"{@dice d100}",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"01-02",
							"Roll on this table at the start of each of your turns for the next minute, ignoring this result on subsequent rolls."
						],
						[
							"03-04",
							"For the next minute, you can see any {@condition invisible} creature if you have line of sight to it."
						],
						[
							"05-06",
							"A {@filter modron|bestiary|source=mm|search=modron} chosen and controlled by the DM appears in an unoccupied space within 5 feet of you, then disappears 1 minute later."
						],
						[
							"07-08",
							"You cast {@spell fireball} as a 3rd-level spell centered on yourself."
						],
						[
							"09-10",
							"You cast {@spell magic missile} as a 5th-level spell."
						],
						[
							"11-12",
							"Roll a {@dice d10}. Your height changes by a number of inches equal to the roll. If the roll is odd, you shrink. If the roll is even, you grow."
						],
						[
							"13-14",
							"You cast {@spell confusion} centered on yourself."
						],
						[
							"15-16",
							"For the next minute, you regain 5 hit points at the start of each of your turns."
						],
						[
							"17-18",
							"You grow a long beard made of feathers that remains until you sneeze, at which point the feathers explode out from your face."
						],
						[
							"19-20",
							"You cast {@spell grease} centered on yourself."
						],
						[
							"21-22",
							"Creatures have disadvantage on saving throws against the next spell you cast in the next minute that involves a saving throw."
						],
						[
							"23-24",
							"Your skin turns a vibrant shade of blue. A {@spell remove curse} spell can end this effect."
						],
						[
							"25-26",
							"An eye appears on your forehead for the next minute. During that time, you have advantage on Wisdom ({@skill Perception}) checks that rely on sight."
						],
						[
							"27-28",
							"For the next minute, all your spells with a casting time of 1 action have a casting time of 1 bonus action."
						],
						[
							"29-30",
							"You teleport up to 60 feet to an unoccupied space of your choice that you can see."
						],
						[
							"31-32",
							"You are transported to the Astral Plane until the end of your next turn, after which time you return to the space you previously occupied or the nearest unoccupied space if that space is occupied."
						],
						[
							"33-34",
							"Maximize the damage of the next damaging spell you cast within the next minute."
						],
						[
							"35-36",
							"Roll a {@dice d10}. Your age changes by a number of years equal to the roll. If the roll is odd, you get younger (minimum 1 year old). If the roll is even, you get older."
						],
						[
							"37-38",
							"{@dice 1d6} {@creature flumph||flumphs} controlled by the DM appear in unoccupied spaces within 60 feet of you and are {@condition frightened} of you. They vanish after 1 minute."
						],
						[
							"39-40",
							"You regain {@dice 2d10} hit points."
						],
						[
							"41-42",
							"You turn into a potted plant until the start of your next turn. While a plant, you are {@condition incapacitated} and have vulnerability to all damage. If you drop to 0 hit points, your pot breaks, and your form reverts."
						],
						[
							"43-44",
							"For the next minute, you can teleport up to 20 feet as a bonus action on each of your turns."
						],
						[
							"45-46",
							"You cast {@spell levitate} on yourself."
						],
						[
							"47-48",
							"A {@creature unicorn} controlled by the DM appears in a space within 5 feet of you, then disappears 1 minute later."
						],
						[
							"49-50",
							"You can't speak for the next minute. Whenever you try, pink bubbles float out of your mouth."
						],
						[
							"51-52",
							"A spectral shield hovers near you for the next minute, granting you a +2 bonus to AC and immunity to {@spell magic missile}."
						],
						[
							"53-54",
							"You are immune to being intoxicated by alcohol for the next {@dice 5d6} days."
						],
						[
							"55-56",
							"Your hair falls out but grows back within 24 hours."
						],
						[
							"57-58",
							"For the next minute, any flammable object you touch that isn't being worn or carried by another creature bursts into flame."
						],
						[
							"59-60",
							"You regain your lowest-level expended spell slot."
						],
						[
							"61-62",
							"For the next minute, you must shout when you speak."
						],
						[
							"63-64",
							"You cast {@spell fog cloud} centered on yourself."
						],
						[
							"65-66",
							"Up to three creatures you choose within 30 feet of you take {@damage 4d10} lightning damage."
						],
						[
							"67-68",
							"You are {@condition frightened} by the nearest creature until the end of your next turn."
						],
						[
							"69-70",
							"Each creature within 30 feet of you becomes {@condition invisible} for the next minute. The invisibility ends on a creature when it attacks or casts a spell."
						],
						[
							"71-72",
							"You gain resistance to all damage for the next minute."
						],
						[
							"73-74",
							"A random creature within 60 feet of you becomes {@condition poisoned} for {@dice 1d4} hours."
						],
						[
							"75-76",
							"You glow with bright light in a 30-foot radius for the next minute. Any creature that ends its turn within 5 feet of you is {@condition blinded} until the end of its next turn."
						],
						[
							"77-78",
							"You cast {@spell polymorph} on yourself. If you fail the saving throw, you turn into a sheep for the spell's duration."
						],
						[
							"79-80",
							"Illusory butterflies and flower petals flutter in the air within 10 feet of you for the next minute."
						],
						[
							"81-82",
							"You can take one additional action immediately."
						],
						[
							"83-84",
							"Each creature within 30 feet of you takes {@damage 1d10} necrotic damage. You regain hit points equal to the sum of the necrotic damage dealt."
						],
						[
							"85-86",
							"You cast {@spell mirror image}."
						],
						[
							"87-88",
							"You cast {@spell fly} on a random creature within 60 feet of you."
						],
						[
							"89-90",
							"You become {@condition invisible} for the next minute. During that time, other creatures can't hear you. The invisibility ends if you attack or cast a spell."
						],
						[
							"91-92",
							"If you die within the next minute, you immediately come back to life as if by the {@spell reincarnate} spell."
						],
						[
							"93-94",
							"Your size increases by one size category for the next minute."
						],
						[
							"95-96",
							"You and all creatures within 30 feet of you gain vulnerability to piercing damage for the next minute."
						],
						[
							"97-98",
							"You are surrounded by faint, ethereal music for the next minute."
						],
						[
							"99-00",
							"You regain all expended sorcery points."
						]
					],
					"data": {
						"tableInclude": true
					}
				}
			]
		},
		{
			"name": "Bend Luck",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Trolldomspoäng",
				"amount": 2
			},
			"entries": [
				"Från och med 6:e nivån har du förmågan att vrida ödet med hjälp av din vilda magi. När en annan varelse du kan se gör ett anfallsslag, en färdighetskontroll eller ett räddningsslag, kan du använda din reaktion och spendera 2 trolldomspoäng på att kasta {@dice 1d4} och tillämpa det kastade talet som en bonus eller ett straff (ditt val) på varelsens kast. Du kan göra detta efter att varelsen har kastat men innan några effekter av kastet uppstår."
			]
		},
		{
			"name": "Controlled Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"På 14:e nivån får du ett minimum av kontroll över vågorna av din vilda magi. När du slår ett slag på {@table Wild Magic Surge|PHB}-tabellen kan du slå två gånger och använda endera siffran."
			]
		},
		{
			"name": "Spell Bombardment",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Från och med den 18:e nivån intensifieras den skadliga energin i dina trollformler. När du kastar skada för en besvärjelse och kastar högsta möjliga tal på någon av tärningarna, välj en av dessa tärningar, kasta den igen och lägg till den kastade tärningen till skadan. Du kan använda funktionen endast en gång per tur."
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"entries": [
				"Din medfödda magi manifesteras i eld. Du är din eld, och din eld är du.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Heart of Fire|Sorcerer||Pyromancer (PSK)|PSK|1"
				}
			]
		},
		{
			"name": "Heart of Fire",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"header": 1,
			"entries": [
				"På 1:a nivån, när du börjar kasta en besvärjelse på 1:a nivån eller högre som ger eldskador, utbryter brinnande magi från dig. Detta utbrott gör att valfria varelser som du kan se inom 3 meter från dig tar eldskador som är lika med hälften av din trollkarlsnivå (minst 1)."
			]
		},
		{
			"name": "Fire in the Veins",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 6,
			"header": 2,
			"entries": [
				"På 6:e nivån får du motstånd mot brandskador. Dessutom ignorerar trollformler du kastar motstånd mot brandskador."
			]
		},
		{
			"name": "Pyromancer's Fury",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med 14:e nivån kan du använda din reaktion för att ge angriparen eldskador när du träffas av en närstridsattack. Skadan är lika stor som din trollkarlsnivå och ignorerar motstånd mot brandskador."
			]
		},
		{
			"name": "Fiery Soul",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 18,
			"header": 2,
			"entries": [
				"På 18:e nivån får du immunitet mot brandskador. Dessutom ignorerar alla besvärjelser eller effekter du skapar motstånd mot brandskador och behandlar immunitet mot brandskador som motstånd mot brandskador."
			]
		},
		{
			"name": "Aberrant Mind",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Ett utomjordiskt inflytande har lagt sig i dina slingor och gett dig psioniska krafter. Du kan nu röra andra sinnen med den kraften och förändra världen omkring dig genom att använda den för att kontrollera den magiska energin i multiversum. Kommer denna kraft att lysa från dig som en hoppfull ledstjärna för andra? Eller kommer du att bli en källa till skräck för dem som känner din sinnesstöt och bevittnar de märkliga manifestationerna av din makt?",
				"Som Aberrant Mind-trollkarl bestämmer du själv hur du fick dina krafter. Föddes du med dem? Eller var det en händelse senare i livet som gjorde att du fick en lysande psionisk medvetenhet? Se tabellen Aberrant Origins för ett möjligt ursprung till din kraft.",
				{
					"type": "table",
					"caption": "Aberrant Origins",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You were exposed to the Far Realm's warping influence. You are convinced that a tentacle is now growing on you, but no one else can see it."
						],
						[
							"2",
							"A psychic wind from the Astral Plane carried psionic energy to you. When you use your powers, faint motes of light sparkle around you."
						],
						[
							"3",
							"You once suffered the dominating powers of an aboleth, leaving a psychic splinter in your mind."
						],
						[
							"4",
							"You were implanted with a mind flayer tadpole, but the ceremorphosis never completed. And now its psionic power is yours. When you use it, your flesh shines with a strange mucus."
						],
						[
							"5",
							"As a child, you had an imaginary friend that looked like a flumph or a strange platypus-like creature. One day, it gifted you with psionic powers, which have ended up being not so imaginary."
						],
						[
							"6",
							"Your nightmares whisper the truth to you: your psionic powers are not your own. You draw them from your parasitic twin!"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Spells|Sorcerer||Aberrant Mind|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Telepathic Speech|Sorcerer||Aberrant Mind|TCE|1"
				}
			]
		},
		{
			"name": "Psionic Spells",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Aberrant Mind-funktion på 1:a nivån}",
				"Du lär dig ytterligare trollformler när du når vissa nivåer i den här klassen, vilket visas i tabellen Psionic Spells. Var och en av dessa trollformler räknas som en trollformel för dig, men de räknas inte mot antalet trollformler som du kan.",
				"Närhelst du får en trollkarlsnivå kan du ersätta en besvärjelse du fått från denna egenskap med en annan besvärjelse på samma nivå. Den nya besvärjelsen måste vara en {@filter spådom eller en förtrollning från trollkarlens, trollkarlens eller magikerns besvärjelselista|spells|class=sorcerer;warlock;wizard|school=D;E|level=1;2;3;4;5}.",
				{
					"type": "table",
					"caption": "Psionic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell arms of Hadar}, {@spell dissonant whispers}, {@spell mind sliver|tce}"
						],
						[
							"3rd",
							"{@spell calm emotions}, {@spell detect thoughts}"
						],
						[
							"5th",
							"{@spell hunger of Hadar}, {@spell sending}"
						],
						[
							"7th",
							"{@spell Evard's black tentacles}, {@spell summon aberration|TCE}"
						],
						[
							"9th",
							"{@spell Rary's telepathic bond}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Telepathic Speech",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Aberrant Mind-funktion på 1:a nivån}",
				"Du kan skapa en telepatisk förbindelse mellan ditt sinne och en annan människas sinne. Som en bonushandling väljer du en varelse som du kan se inom 9 meter från dig. Du och den valda varelsen kan tala telepatiskt med varandra medan ni två befinner er inom ett antal kilometer från varandra som är lika med din karisma-modifierare (minimum 1,5 kilometer). För att förstå varandra måste ni båda tala mentalt på ett språk som den andra känner till.",
				"Den telepatiska förbindelsen varar i ett antal minuter som är lika med din trollkarlsnivå. Den upphör tidigt om du är {@condition incapacitated} eller dör eller om du använder denna förmåga för att skapa en förbindelse med en annan varelse."
			]
		},
		{
			"name": "Psionic Sorcery",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6:e nivåns Aberrant Mind-funktion}",
				"När du kastar en trollformel på 1:a nivån eller högre från din egenskap Psionic Spells kan du kasta den genom att använda en trollformelplats som vanligt eller genom att spendera ett antal trolldomspoäng som är lika med trollformelns nivå.",
				"Om du kastar besvärjelsen med hjälp av trolldomspoäng krävs inga verbala eller somatiska komponenter och inga materiella komponenter, såvida de inte förbrukas av besvärjelsen."
			]
		},
		{
			"name": "Psychic Defenses",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6:e nivåns Aberrant Mind-funktion}",
				"Du får motståndskraft mot psykisk skada, och du har fördel i räddningsprov mot att bli {@condition charmed} eller {@condition frightened}."
			]
		},
		{
			"name": "Revelation in Flesh",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14:e nivån av egenskapen Aberrant Mind}",
				"Du kan frigöra den avvikande sanningen som finns gömd inom dig själv. Som en bonusåtgärd kan du spendera 1 eller flera trolldomspoäng för att magiskt förvandla din kropp i 10 minuter. För varje trolldomspoäng du spenderar kan du få en av följande förmåner efter eget val, vars effekter varar tills omvandlingen upphör:",
				{
					"type": "list",
					"items": [
						"Du kan se alla {@condition invisible} varelser inom 18 meter från dig, förutsatt att de inte befinner sig bakom totalt skydd. Dina ögon blir också svarta eller förvandlas till slingrande sensoriska rännilar.",
						"Du får en flyghastighet som är lika stor som din gånghastighet och du kan sväva. När du flyger glittrar din hud med slem eller lyser med ett utomjordiskt ljus.",
						"Du får en simhastighet som är dubbelt så hög som din gånghastighet, och du kan andas under vatten. Dessutom växer gälar från din hals eller fläktar ut bakom dina öron, dina fingrar blir svävade eller du får slingrande cilier som sträcker sig genom dina kläder.",
						"Din kropp, tillsammans med all utrustning du har på dig eller bär med dig, blir slemmig och böjlig. Du kan röra dig genom varje utrymme så smalt som 1 tum utan att klämma dig, och du kan spendera 1,5 meter av rörelsen för att fly från icke-magiska begränsningar eller varelser {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Warping Implosion",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18:e nivåns Aberrant Mind-funktion}",
				"Du kan släppa lös din avvikande kraft som en rymdvarpande anomali. Som en handling kan du teleportera dig till ett ledigt utrymme som du kan se inom 36 meter från dig. Omedelbart efter att du försvunnit måste varje varelse inom 9 meter från den plats du lämnade göra ett styrkebesparingsslag mot din besvärjelsebesparings DC. Vid misslyckad räddning tar varelsen {@damage 3d10} kraftskada och dras rakt mot utrymmet du lämnade och hamnar i ett ledigt utrymme så nära ditt tidigare utrymme som möjligt. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada och dras inte.",
				"När du har använt den här funktionen kan du inte göra det igen förrän du har avslutat en lång vila, såvida du inte spenderar 5 trolldomspoäng för att använda den igen."
			]
		},
		{
			"name": "Clockwork Soul",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Den kosmiska kraften av ordning har fyllt dig med magi. Den kraften kommer från Mechanus eller en liknande värld - ett existensplan som helt och hållet är format av klockverkets effektivitet. Du, eller någon i din släkt, kan ha blivit indragen i modronernas intriger, de ordningsamma varelser som bor i Mechanus. Kanske har din förfader till och med deltagit i den stora Modronmarschen. Oavsett dess ursprung inom dig kan ordningens makt verka främmande för andra, men för dig är den en del av ett stort och härligt system.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Clockwork Magic|Sorcerer||Clockwork Soul|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restore Balance|Sorcerer||Clockwork Soul|TCE|1"
				}
			]
		},
		{
			"name": "Clockwork Magic",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Urverkssjäl på 1:a nivån}",
				"Du lär dig ytterligare trollformler när du når vissa nivåer i den här klassen, enligt tabellen Clockwork Spells. Var och en av dessa trollformler räknas som en trollformel för dig, men de räknas inte mot antalet trollformler som du kan.",
				"Närhelst du ökar en trollkarlsnivå kan du ersätta en besvärjelse du fått från denna egenskap med en annan besvärjelse på samma nivå. Den nya besvärjelsen måste vara en {@filter abjuration eller en transmutation från trollkarlens, trollkarlens eller magikerns besvärjelselista|spells|class=sorcerer;warlock;wizard|school=A;T|level=1;2;3;4;5}.",
				{
					"type": "table",
					"caption": "Clockwork Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell alarm}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell aid}, {@spell lesser restoration}"
						],
						[
							"5th",
							"{@spell dispel magic}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell summon construct|TCE}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell wall of force}"
						]
					]
				},
				"Dessutom ska du konsultera tabellen Manifestationer av ordning och välja eller slumpmässigt bestämma ett sätt på vilket din koppling till ordning manifesterar sig när du utför någon av dina trollkarlsbesvärjelser.",
				{
					"type": "table",
					"caption": "Manifestations of Order",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Spectral cogwheels hover behind you."
						],
						[
							"2",
							"The hands of a clock spin in your eyes."
						],
						[
							"3",
							"Your skin glows with a brassy sheen."
						],
						[
							"4",
							"Floating equations and geometric objects overlay your body."
						],
						[
							"5",
							"Your spellcasting focus temporarily takes the form of a Tiny clockwork mechanism."
						],
						[
							"6",
							"The ticking of gears or ringing of a clock can be heard by you and those affected by your magic."
						]
					]
				}
			]
		},
		{
			"name": "Restore Balance",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Urverkssjäl på 1:a nivån}",
				"Din koppling till den absoluta ordningens plan gör att du kan utjämna kaotiska ögonblick. När en varelse som du kan se inom 18 meter från dig är på väg att slå ett {@dice d20} med fördel eller nackdel, kan du använda din reaktion för att förhindra att kastet påverkas av fördel och nackdel.",
				"Du kan använda den här egenskapen ett antal gånger som är lika med din kompetensbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
			]
		},
		{
			"name": "Bastion of Law",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Trolldomspoäng"
			},
			"entries": [
				"{@i 6:e nivåns urverkssjäl}",
				"Du kan utnyttja den stora ekvationen av existens för att ge en varelse en skimrande sköld av ordning. Som en handling kan du spendera 1 till 5 trolldomspoäng för att skapa en magisk sköld runt dig själv eller en annan varelse du kan se inom 9 meter från dig. Skyddet varar tills du avslutar en lång vila eller tills du använder den här egenskapen igen.",
				"Skyddet representeras av ett antal {@dice d8}-tärningar som är lika med det antal trolldomspoäng som användes för att skapa det. När den skyddade varelsen tar skada kan den spendera ett antal av dessa tärningar, slå dem och minska den tagna skadan med summan som slagits på dessa tärningar."
			]
		},
		{
			"name": "Trance of Order",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14:e nivån urverkssjäl}",
				"Du får förmågan att anpassa ditt medvetande till Mechanus ändlösa beräkningar. Som en bonushandling kan du gå in i detta tillstånd i 1 minut. Under tiden kan anfall mot dig inte dra nytta av fördel, och när du gör ett anfallsslag, en färdighetskontroll eller ett räddningsslag kan du behandla ett slag på 9 eller lägre på {@dice d20} som en 10:a.",
				"När du använder den här bonusåtgärden kan du inte använda den igen förrän du avslutar en lång vila, såvida du inte spenderar 5 trolldomspoäng för att använda den igen."
			]
		},
		{
			"name": "Clockwork Cavalcade",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18:e nivåns urverkssjäl}",
				"Du åkallar ordningsandar för att utplåna oordning omkring dig. Som en handling åkallar du andarna i en 9-meters kub som utgår från dig. Andarna ser ut som modroner eller andra konstruktioner som du väljer. Andarna är ogripbara och osårbara, och de skapar följande effekter inom kuben innan de försvinner:",
				{
					"type": "list",
					"items": [
						"Andarna återställer upp till 100 poäng, som du kan fördela på valfritt antal varelser i kuben.",
						"Alla skadade föremål i kuben repareras omedelbart.",
						"Varje trollformel på 6:e nivån eller lägre slutar på varelser och föremål som du väljer i kuben."
					]
				},
				"När du har använt den här åtgärden kan du inte använda den igen förrän du har avslutat en lång vila, såvida du inte spenderar 7 trolldomspoäng för att använda den igen."
			]
		},
		{
			"name": "Runechild",
			"source": "TDCSR",
			"page": 176,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 1,
			"entries": [
				"Den mystiska väven och flödet av magi fruktas av många människor i Exandria. Men medan vissa trollkarlar måste studera magins väsen och natur i hopp om att lära sig att utnyttja den, har trollkarlar en medfödd talang för att skulptera och använda de irrande strängar av kraft som formar världen. För vissa trollkarlar blir kroppen en kanal för denna kraft, som samlas in och lagras i form av naturliga runor - och som gör att en trollkarl får namnet Runechild.",
				"En Runechilds talanger är sällsynta, och trollkarlar med detta ursprung är eftertraktade för studier av både magiker och lärda, drivna av en utbredd tro på att deras runors hemligheter kan hjälpa till att förstå magins mysterier. Andra försöker ibland förslava Runechilds trollkarlar och använda deras kroppar som torterade trollformelsbatterier för diaboliska syften. Runechilds trollkarlar underkuvades under hela {@book Age of Arcanum|TDCSR|1|Age of Arcanum}, och många av deras samtida söker nu efter sätt att dölja deras väsen - en uppgift som inte är lätt med tanke på deras gåvors avslöjande natur.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Essence Runes|Sorcerer|PHB|Runechild|TDCSR|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Runic Magic|Sorcerer|PHB|Runechild|TDCSR|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Glyph of Aegis|Sorcerer|PHB|Runechild|TDCSR|1"
				}
			]
		},
		{
			"name": "Essence Runes",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"På 1:a nivån börjar din kropp uttrycka din medfödda magi i form av runor som ristas över din hud. Du börjar med 1 essensruna och får ytterligare en runa varje gång du går upp en nivå i denna klass. Dessa runor kan manifesteras var som helst på din kropp, men den första manifesteras vanligtvis på pannan. Dina essensrunor förblir osynliga när de är inerta.",
				"I slutet av en tur under vilken du spenderat en eller flera trolldomspoäng, börjar ett antal av dina essensrunor som är lika med antalet trolldomspoäng du spenderat att glöda med lagrad energi och blir laddade runor. Du använder dessa laddade runor för att ge kraft åt dina Runechild-underklassegenskaper. Som en bonushandling kan du också spendera en trolldomspoäng på att omvandla två essensrunor till två laddade runor.",
				"Om du inte har några trolldomspoäng och inga laddade runor, kan du omvandla en enda essensruna till en laddad runa som en handling.",
				"Om du har 5 eller fler laddade runor avger du starkt ljus i en radie av 1,5 meter och svagt ljus i ytterligare 1,5 meter.",
				"Om du använder en laddad runa för att använda en av dina Runechild-funktioner, återgår den till att vara en inert essensruna. Alla laddade runor återgår också till inerta essensrunor efter att du avslutat en {@quickref resting|PHB|2|0|lång vila}."
			]
		},
		{
			"name": "Glyph of Aegis",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"Från och med 1:a nivån kan du frigöra den lagrade arkana kraften i dina runor för att absorbera eller avleda hotfulla attacker. Närhelst du tar skada kan du spendera valfritt antal laddade runor som en reaktion. Slå ett antal {@dice d6|d6s} som är lika med antalet runor du förbrukade, och minska skadan med summan."
			]
		},
		{
			"name": "Runic Magic",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"Från och med 1:a nivån lär du dig ytterligare besvärjelser när du når vissa nivåer i denna klass, som visas i tabellen Runbesvärjelser. Var och en av dessa besvärjelser räknas som en trollkarlsbesvärjelse för dig, men den räknas inte mot det antal trollkarlsbesvärjelser du kan.",
				"När du går upp en nivå i denna klass kan du ersätta en besvärjelse som du fick från denna egenskap med en annan besvärjelse på samma nivå. Den nya besvärjelsen måste vara {@filter en besvärjelse för besvärjelse eller transmutation från trollkarlens, trollkarlens eller magikerns besvärjelselista|spells|school=A;T|class=Sorcerer;Warlock;Wizard}.",
				{
					"type": "table",
					"caption": "Runic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell longstrider}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell lesser restoration}, {@spell protection from poison}"
						],
						[
							"5th",
							"{@spell glyph of warding}, {@spell magic circle}"
						],
						[
							"7th",
							"{@spell death ward}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Glyph of Aegis (6th Level)",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"När du når 6:e nivån kan du röra vid en varelse som en handling och spendera upp till 3 laddade runor för att överföra din skyddande kraft till den i upp till 1 timme. Nästa gång varelsen tar skada inom den närmaste timmen slår den {@dice 1d6} per använd laddad runa och minskar skadan med den totala summan. Du kan inte överföra denna kraft till en varelse som redan är under effekten av Glyf of Aegis."
			]
		},
		{
			"name": "Manifest Inscriptions",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"På 6:e nivån kan du också avslöja dolda glyfer och förtrollningar som omger dig. Som en handling spenderar du en laddad runa för att avslöja dolda eller osynliga arkana fällor, märken, runor, varningar, sensorer eller glyfer inom 18 meter från dig. De lyser med svagt ljus i en radie av 1,5 meter i 1 minut.",
				"Du har {@quickref Advantage and Disadvantage|PHB|2|0|fördel} på intelligenskontroller ({@skill Arcana}) för att urskilja vilken typ av magi som avslöjas på detta sätt under hela varaktigheten. Om de glyfer du avslöjar betyder något på ett språk du inte kan läsa, kan du förstå dem medan de glöder som om du kunde språket."
			]
		},
		{
			"name": "Sigilic Augmentation",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"På 6:e nivån kan du kanalisera dina runor för att tillfälligt förstärka dina fysiska förmågor. När du gör en kontroll av styrka, dexteritet eller konstitution, kan du använda en laddad runa som en reaktion för att få {@quickref Advantage and Disadvantage|PHB|2|0|fördel} på kastet.",
				"Dessutom, när du är tvungen att göra ett styrke-, fingerfärdighets- eller konstitutionsslag {@quickref saving throws|PHB|2|1|räddningskast}, kan du använda din reaktion och spendera en laddad runa för att få {@quickref Advantage and Disadvantage|PHB|2|0|fördel} på {@quickref saving throws|PHB|2|1|räddningskast}. När du har använt den här egenskapen på det här sättet kan du inte använda den på det här sättet igen förrän du har slutfört en {@quickref resting|PHB|2|0|lång vila}."
			]
		},
		{
			"name": "Glyph of Aegis (14th Level)",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Din Glyf av Aegis-död blir {@dice d8} på 14:e nivån."
			]
		},
		{
			"name": "Runic Torrent",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"När du når 14:e nivån kan du kanalisera runenergi för att övermanna även det starkaste försvaret. När du kastar en besvärjelse kan du använda 2 laddade runor för att få besvärjelsen att orsaka kraftskada istället för dess vanliga skadetyper. Dessutom måste alla varelser som träffas av besvärjelsen eller befinner sig inom besvärjelsens område lyckas med ett styrkeprov {@quickref saving throws|PHB|2|1|räddningskast} mot din besvärjelsebesparings-DC eller läggas på mage eller knuffas upp till 4,5 meter bort från besvärjelsens ursprungspunkt (ditt val).",
				"När du har använt den här funktionen kan du inte göra det igen förrän du har slutfört en {@quickref resting|PHB|2|0|kort eller lång vila}."
			]
		},
		{
			"name": "Arcane Exemplar",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 18,
			"header": 2,
			"entries": [
				"Från och med 18:e nivån kan du använda en bonushandling och spendera en laddad runa för att bli en varelse av ren magisk energi. När du är i din exemplariska form får du följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du har en flyghastighet på 18 meter.",
						"Varelser har {@quickref Advantage and Disadvantage|PHB|2|0|nackdel} på {@quickref saving throws|PHB|2|1} mot dina trollkarlsbesvärjelser.",
						"Du har motståndskraft mot skador som orsakas av besvärjelser.",
						"När du kastar en besvärjelse på 1:a nivån eller högre, återfår du träffpunkter som är lika med besvärjelsens nivå."
					]
				},
				"Din exemplariska form varar till slutet av din tur. Du kan dock spendera en laddad runa i slutet av din tur (ingen handling krävs) för att förlänga varaktigheten till slutet av din nästa tur. När din exemplariska form upphör är du {@condition stunned} till slutet av din nästa tur.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har slutfört en {@quickref resting|PHB|2|0|lång vila}."
			]
		},
		{
			"name": "Divine Soul",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Ibland kommer gnistan av magi som driver en trollkarl från en gudomlig källa som glimmar i själen. Att ha en sådan välsignad själ är ett tecken på att din medfödda magi kan komma från en avlägsen men kraftfull familjeanknytning till en gudomlig varelse. Kanske var din förfader en ängel som förvandlades till en dödlig och skickades ut för att slåss i en guds namn.",
				"Eller så kan din födelse stämma överens med en gammal profetia och göra dig till en gudarnas tjänare eller ett utvalt kärl för gudomlig magi.",
				"En gudomlig själ, med en naturlig magnetism, ses som ett hot av vissa religiösa hierarkier. Som en utomstående som har helig makt kan en gudomlig själ underminera en befintlig ordning genom att hävda en direkt koppling till det gudomliga.",
				"I vissa kulturer är det bara de som kan hävda en gudomlig själs makt som kan utöva religiös makt. I dessa länder domineras de kyrkliga positionerna av ett fåtal blodslinjer och bevaras över generationer.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Magic|Sorcerer||Divine Soul|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Favored by the Gods|Sorcerer||Divine Soul|XGE|1"
				}
			]
		},
		{
			"name": "Divine Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Din länk till det gudomliga gör att du kan lära dig trollformler från klassen cleric. När din funktion Spellcasting låter dig lära dig eller ersätta ett trollkarls-cantrip eller en trollkarlsbesvärjelse på 1:a nivån eller högre, kan du välja den nya besvärjelsen från listan över besvärjelser för kleriker eller från listan över trollkarlsbesvärjelser. Du måste annars följa alla begränsningar för att välja trollformeln, och den blir en trollkarlsformel för dig.",
				"Välj dessutom en affinitet för källan till din gudomliga kraft: gott, ont, lag, kaos eller neutralitet. Du lär dig ytterligare en trollformel baserad på denna affinitet, enligt nedan. Det är en trollkarlsbesvärjelse för dig, men den räknas inte mot ditt antal kända trollkarlsbesvärjelser. Om du senare ersätter den här trollformeln måste du ersätta den med en trollformel från listan över trollformler från klerkarlens trollformler.",
				{
					"type": "table",
					"colLabels": [
						"Affinity",
						"Spell"
					],
					"colStyles": [
						"col-6",
						"col-6"
					],
					"rows": [
						[
							"Good",
							"{@spell cure wounds}"
						],
						[
							"Evil",
							"{@spell inflict wounds}"
						],
						[
							"Law",
							"{@spell bless}"
						],
						[
							"Chaos",
							"{@spell bane}"
						],
						[
							"Neutrality",
							"{@spell protection from evil and good}"
						]
					]
				}
			]
		},
		{
			"name": "Favored by the Gods",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Från och med 1:a nivån skyddar gudomlig kraft ditt öde. Om du misslyckas med ett räddningsslag eller missar med ett attackkast, kan du slå {@dice 2d4} och lägga till det till totalsumman, vilket kan ändra resultatet. När du har använt den här egenskapen kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Empowered Healing",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Trolldomspoäng"
			},
			"entries": [
				"Från och med 6:e nivån kan den gudomliga energi som strömmar genom dig ge kraft åt helande besvärjelser. När du eller en allierad inom 1,5 meter från dig slår tärningar för att avgöra hur många träffpunkter en besvärjelse återställer, kan du spendera 1 trolldomspoäng för att slå om ett valfritt antal av dessa tärningar en gång, förutsatt att du inte är {@condition incapacitated}. Du kan bara använda denna egenskap en gång per tur."
			]
		},
		{
			"name": "Otherworldly Wings",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med 14:e nivån kan du använda en bonushandling för att manifestera ett par spektralvingar från din rygg. Medan vingarna är närvarande har du en flyghastighet på 9 meter. Vingarna varar tills du är {@condition incapacitated}, du dör, eller du avfärdar dem som en bonushandling.",
				"Den affinitet som du har valt för din gudomliga magiska egenskap avgör hur de spektrala vingarna ser ut: örnvingar för godhet eller lag, fladdermusvingar för ondska eller kaos, och trollsländavingar för neutralitet."
			]
		},
		{
			"name": "Unearthly Recovery",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"På 18:e nivån får du förmågan att övervinna svåra skador. Som en bonusåtgärd när du har mindre än hälften av dina träffpunkter kvar kan du återfå ett antal träffpunkter som är lika med hälften av din maximala träffpunkt.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge."
			]
		},
		{
			"name": "Shadow Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Du är en skuggvarelse, för din medfödda magi kommer från själva Shadowfell. Du kanske spårar din härstamning till ett väsen från den platsen, eller så utsattes du för dess fell-energi och förvandlades av den.",
				"Skuggmagins kraft kastar en märklig skugga över din fysiska närvaro. Livsgnistan som upprätthåller dig är dämpad, som om den kämpar för att förbli livskraftig mot den mörka energin som genomsyrar din själ. Du kan välja från eller rulla på tabellen Shadow Sorcerer Quirks för att skapa en egenhet för din karaktär.",
				{
					"type": "table",
					"caption": "Shadow Sorcerer Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You are always icy cold to the touch."
						],
						[
							"2",
							"When you are asleep, you don't appear to breathe (though you must still breathe to survive)."
						],
						[
							"3",
							"You barely bleed, even when badly injured."
						],
						[
							"4",
							"Your heart beats once per minute. This event sometimes surprises you."
						],
						[
							"5",
							"You have trouble remembering that living creatures and corpses should be treated differently."
						],
						[
							"6",
							"You blinked. Once. Last week."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eyes of the Dark|Sorcerer||Shadow|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Strength of the Grave|Sorcerer||Shadow|XGE|1"
				}
			]
		},
		{
			"name": "Eyes of the Dark",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Från och med 1:a nivån har du {@sense darkvision} med en räckvidd på 36 meter.",
				"När du når 3:e nivån i denna klass lär du dig besvärjelsen {@spell darkness}, som inte räknas mot ditt antal kända trollformler. Dessutom kan du använda den genom att spendera 2 trolldomspoäng eller genom att använda en besvärjelseplats. Om du lägger den med trolldomspoäng kan du se igenom den {@spell darkness} som skapas av besvärjelsen."
			]
		},
		{
			"name": "Strength of the Grave",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Från och med 1:a nivån gör din existens i ett skymningstillstånd mellan liv och död dig svår att besegra. När en skada reducerar dig till 0 träffpunkter kan du göra ett Charisma-sparkast (DC 5 + skadan som du tagit). Vid ett lyckat resultat sjunker du istället till 1 träffpunkt. Du kan inte använda den här egenskapen om du reduceras till 0 träffpunkter av strålningsskada eller av en kritisk träff.",
				"När du lyckas med räddningskastet kan du inte använda den här funktionen igen förrän du har vilat länge."
			]
		},
		{
			"name": "Hound of Ill Omen",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Trolldomspoäng",
				"amount": 3
			},
			"entries": [
				"På 6:e nivån får du förmågan att kalla fram en ylande varelse av mörker för att trakassera dina fiender. Som en bonushandling kan du spendera 3 trolldomspoäng på att magiskt frammana en hund med dåliga omen som riktar sig mot en varelse som du kan se inom 36 meter från dig. Hunden använder {@creature dire wolf}:s statistik (se Monsterhandboken eller appendix C i Spelarens handbok), med följande ändringar:",
				{
					"type": "list",
					"items": [
						"Hunden är av storlek Medium, inte Large, och den räknas som en monstrositet, inte ett odjur.",
						"Den visas med ett antal tillfälliga träffpunkter som är lika med halva din trollkarlsnivå.",
						"Den kan röra sig genom andra varelser och föremål som om de vore {@quickref difficult terrain||3}. Hunden tar 5 kraftskador om den avslutar sin tur inuti ett föremål.",
						"I början av sin tur vet hunden automatiskt var dess mål befinner sig. Om målet var dolt är det inte längre dolt för hunden."
					]
				},
				"Hunden dyker upp i ett ledigt utrymme som du väljer inom 9 meter från målet. Kasta initiativ för hunden. På sin tur kan den bara röra sig mot sitt mål på den mest direkta vägen, och den kan bara använda sin handling för att attackera sitt mål. Hunden kan göra möjlighetsattacker, men bara mot sitt mål. Dessutom, medan hunden är inom 1,5 meter från målet, har målet nackdel på räddningsslag mot alla besvärjelser du kastar. Hunden försvinner om den blir reducerad till 0 träffpunkter, om dess mål blir reducerat till 0 träffpunkter eller efter 5 minuter."
			]
		},
		{
			"name": "Shadow Walk",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"På 14:e nivån får du förmågan att gå från en skugga till en annan. När du befinner dig i svagt ljus eller mörker kan du som en bonusaktion magiskt teleportera dig upp till 36 meter till ett ledigt utrymme som du kan se och som också befinner sig i svagt ljus eller mörker."
			]
		},
		{
			"name": "Umbral Form",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Trolldomspoäng",
				"amount": 6
			},
			"entries": [
				"Från och med 18:e nivån kan du spendera 6 trolldomspoäng som en bonushandling för att magiskt förvandla dig till en skuggliknande form. I denna form har du motståndskraft mot all skada utom kraft- och strålningsskada, och du kan röra dig genom andra varelser och föremål som om de vore {@quickref difficult terrain||3}. Du tar 5 kraftskador om du avslutar din tur inuti ett föremål.",
				"Du förblir i denna form i 1 minut. Den slutar tidigt om du är {@condition incapacitated}, om du dör eller om du avfärdar den som en bonusåtgärd."
			]
		},
		{
			"name": "Storm Sorcery",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Din medfödda magi kommer från kraften i elementär luft. Många med den här kraften kan spåra sin magi tillbaka till en nära-döden-upplevelse orsakad av det stora regnet, men kanske föddes du under en ylande storm så kraftfull att folk fortfarande berättar historier om den, eller så kan din släktlinje inkludera inflytande från potenta luftvarelser som djinns. Hur som helst genomsyrar stormens magi ditt väsen.",
				"Stormtrollkarlar är ovärderliga medlemmar av ett fartygs besättning. Deras magi gör det möjligt för dem att utöva kontroll över vind och väder i sitt närområde. Deras förmågor är också användbara för att avvärja attacker från sahuagin, pirater och andra vattenburna hot.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wind Speaker|Sorcerer||Storm|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tempestuous Magic|Sorcerer||Storm|XGE|1"
				}
			]
		},
		{
			"name": "Tempestuous Magic",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Från och med 1:a nivån kan du använda en bonushandling på din tur för att få virvlande vindbyar av elementär luft att kortvarigt omge dig, omedelbart före eller efter att du kastat en besvärjelse på 1:a nivån eller högre. Detta gör att du kan flyga upp till 3 meter utan att utlösa chansattacker."
			]
		},
		{
			"name": "Wind Speaker",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Den arkana magi du behärskar är infunderad med elementär luft. Du kan tala, läsa och skriva {@language Primordial}. Om du kan detta språk kan du förstå och bli förstådd av dem som talar dess dialekter: {@language Primordial||Aquan}, {@language Primordial||Auran}, {@language Primordial||Ignan} och {@language Primordial||Terran}."
			]
		},
		{
			"name": "Heart of the Storm",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"På 6:e nivån får du motståndskraft mot blixt- och åskskador. Dessutom, när du börjar kasta en besvärjelse på 1:a nivån eller högre som ger blixt- eller åskskada, utbryter stormig magi från dig. Detta utbrott får valfria varelser som du kan se inom 3 meter från dig att ta blixt- eller åskskada (välj varje gång denna förmåga aktiveras) lika med hälften av din trollkarlsnivå."
			]
		},
		{
			"name": "Storm Guide",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"På 6:e nivån får du förmågan att på ett subtilt sätt kontrollera vädret runt omkring dig.",
				"Om det regnar kan du använda en handling för att få regnet att sluta falla i en sfär med 6 meters radie centrerad på dig. Du kan avsluta denna effekt som en bonushandling.",
				"Om det blåser kan du använda en bonushandling varje runda för att välja i vilken riktning vinden ska blåsa i en sfär med 3 meters radie centrerad på dig. Vinden blåser i den riktningen fram till slutet av din nästa tur. Denna funktion ändrar inte vindens hastighet."
			]
		},
		{
			"name": "Storm's Fury",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med 14:e nivån, när du träffas av en närstridsattack, kan du använda din reaktion för att orsaka blixtskador på angriparen. Skadan är lika stor som din trollkarlsnivå. Angriparen måste också göra ett räddningsslag i styrka mot din trollformels räddning DC. Vid ett misslyckat räddningsslag skjuts angriparen i en rak linje upp till 6 meter bort från dig."
			]
		},
		{
			"name": "Wind Soul",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"På 18:e nivån får du immunitet mot blixt- och åskskskador.",
				"Du får också en magisk flyghastighet på 18 meter. Som en handling kan du minska din flyghastighet till 9 meter i 1 timme och välja ett antal varelser inom 9 meter från dig lika med 3 + din karisma-modifierare. De valda varelserna får en magisk flyghastighet på 9 meter i 1 timme. När du har minskat din flyghastighet på detta sätt kan du inte göra det igen förrän du har avslutat en kort eller lång vila."
			]
		}
	]
}