{
	"class": [
		{
			"name": "Bard",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"dex",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "full",
			"cantripProgression": [
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			],
			"spellsKnownProgression": [
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				14,
				15,
				15,
				16,
				18,
				19,
				19,
				20,
				22,
				22,
				22
			],
			"additionalSpells": [
				{
					"name": "Magiska hemligheter",
					"known": {
						"10": [
							{
								"choose": "level=0;1;2;3;4;5"
							},
							{
								"choose": "level=0;1;2;3;4;5"
							}
						],
						"14": [
							{
								"choose": "level=0;1;2;3;4;5;6;7"
							},
							{
								"choose": "level=0;1;2;3;4;5;6;7"
							}
						],
						"18": [
							{
								"choose": ""
							},
							{
								"choose": ""
							}
						]
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple",
					"{@item hand crossbow|phb|hand crossbows}",
					"{@item longsword|phb|longswords}",
					"{@item rapier|phb|rapiers}",
					"{@item shortsword|phb|shortswords}"
				],
				"tools": [
					"three {@item musical instrument|PHB|musical instruments} of your choice"
				],
				"toolProficiencies": [
					{
						"anyMusicalInstrument": 3
					}
				],
				"skills": [
					{
						"any": 3
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item rapier|phb}, (b) a {@item longsword|phb}, or (c) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item diplomat's pack|phb} or (b) an {@item entertainer's pack|phb}",
					"(a) a {@item lute|phb} or (b) any other {@filter musical instrument|items|miscellaneous=mundane|type=instrument}",
					"{@item Leather armor|phb}, and a {@item dagger|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"rapier|phb"
						],
						"b": [
							"longsword|phb"
						],
						"c": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"diplomat's pack|phb"
						],
						"b": [
							"entertainer's pack|phb"
						]
					},
					{
						"a": [
							"lute|phb"
						],
						"b": [
							{
								"equipmentType": "instrumentMusical"
							}
						]
					},
					{
						"_": [
							"Leather armor|phb",
							"dagger|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				},
				"proficienciesGained": {
					"armor": [
						"light"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"athletics",
									"acrobatics",
									"sleight of hand",
									"stealth",
									"arcana",
									"history",
									"investigation",
									"nature",
									"religion",
									"animal handling",
									"insight",
									"medicine",
									"perception",
									"survival",
									"deception",
									"intimidation",
									"performance",
									"persuasion"
								],
								"count": 1
							}
						}
					],
					"tools": [
						"one {@item musical instrument|PHB} of your choice"
					],
					"toolProficiencies": [
						{
							"anyMusicalInstrument": 1
						}
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=bard}",
						"{@filter Spells Known|spells|class=bard}"
					],
					"rows": [
						[
							2,
							4
						],
						[
							2,
							5
						],
						[
							2,
							6
						],
						[
							3,
							7
						],
						[
							3,
							8
						],
						[
							3,
							9
						],
						[
							3,
							10
						],
						[
							3,
							11
						],
						[
							3,
							12
						],
						[
							4,
							14
						],
						[
							4,
							15
						],
						[
							4,
							15
						],
						[
							4,
							16
						],
						[
							4,
							18
						],
						[
							4,
							19
						],
						[
							4,
							19
						],
						[
							4,
							20
						],
						[
							4,
							22
						],
						[
							4,
							22
						],
						[
							4,
							22
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=bard}",
						"{@filter 2nd|spells|level=2|class=bard}",
						"{@filter 3rd|spells|level=3|class=bard}",
						"{@filter 4th|spells|level=4|class=bard}",
						"{@filter 5th|spells|level=5|class=bard}",
						"{@filter 6th|spells|level=6|class=bard}",
						"{@filter 7th|spells|level=7|class=bard}",
						"{@filter 8th|spells|level=8|class=bard}",
						"{@filter 9th|spells|level=9|class=bard}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Bardic Inspiration|Bard||1",
				"Spellcasting|Bard||1",
				"Jack of All Trades|Bard||2",
				"Song of Rest (d6)|Bard||2",
				"Magical Inspiration|Bard||2|TCE",
				{
					"classFeature": "Bard College|Bard||3",
					"gainSubclassFeature": true
				},
				"Expertise|Bard||3",
				"Ability Score Improvement|Bard||4",
				"Bardic Versatility|Bard||4|TCE",
				"Bardic Inspiration (d8)|Bard||5",
				"Font of Inspiration|Bard||5",
				"Countercharm|Bard||6",
				{
					"classFeature": "Bard College feature|Bard||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Bard||8",
				"Song of Rest (d8)|Bard||9",
				"Bardic Inspiration (d10)|Bard||10",
				"Expertise|Bard||10",
				"Magical Secrets|Bard||10",
				"Ability Score Improvement|Bard||12",
				"Song of Rest (d10)|Bard||13",
				"Magical Secrets|Bard||14",
				{
					"classFeature": "Bard College feature|Bard||14",
					"gainSubclassFeature": true
				},
				"Bardic Inspiration (d12)|Bard||15",
				"Ability Score Improvement|Bard||16",
				"Song of Rest (d12)|Bard||17",
				"Magical Secrets|Bard||18",
				"Ability Score Improvement|Bard||19",
				"Superior Inspiration|Bard||20"
			],
			"subclassTitle": "Bard College",
			"fluff": [
				{
					"name": "Bard",
					"type": "section",
					"entries": [
						"När hon nynnar medan hon följer sina fingrar över ett gammalt monument i en sedan länge bortglömd ruin, finner en halvälv i robust läder kunskap som sprungit in i hennes sinne, framkallad av magin i hennes sång - kunskap om de människor som byggde monumentet och den mytiska saga som det skildrar.",
						"En sträng mänsklig krigare slår sitt svärd rytmiskt mot sin sköldpansarväst och sätter tempot för sin krigssång och uppmanar sina kamrater till mod och hjältemod. Magin i hans sång stärker och uppmuntrar dem.",
						"En gnom skrattar medan hon stämmer sin cittern och väver sin subtila magi över de samlade adelsmännen, för att se till att hennes följeslagares ord kommer att tas emot väl.",
						"Vare sig du är lärd, skald eller skurk, väver en bard magi genom ord och musik för att inspirera allierade, demoralisera fiender, manipulera sinnen, skapa illusioner och till och med läka sår.",
						{
							"type": "entries",
							"name": "Musik och magi",
							"entries": [
								"I D&D:s världar är ord och musik inte bara vibrationer av luft, utan även röstlägen med egen kraft. Barden är en mästare på sång, tal och den magi de innehåller. Barder säger att multiversum talades in i existens, att gudarnas ord gav det form, och att ekon av dessa primordiala Skapelsens ord fortfarande ljuder i hela kosmos. Barderns musik är ett försök att fånga och utnyttja dessa ekon, subtilt invävda i deras trollformler och krafter.",
								"Bardens största styrka är deras mångsidighet. Många barder föredrar att hålla sig vid sidan om i strid, och använder sin magi för att inspirera sina allierade och hindra sina fiender på avstånd. Men barder kan försvara sig i närstrid om det behövs och använda sin magi för att förstärka sina svärd och rustningar. Deras trollformler lutar åt charm och illusioner snarare än uppenbart destruktiva trollformler. De har en bred kunskap om många ämnen och en naturlig begåvning som gör att de kan göra nästan vad som helst bra. Barder blir mästare i de talanger de vill fullända, från musikaliska framträdanden till esoterisk kunskap."
							]
						},
						{
							"type": "entries",
							"name": "Att lära av erfarenheter",
							"entries": [
								"Äkta barder är inte vanliga i världen. Det är inte alla hantverkare som sjunger på en krog eller alla narr som går runt vid ett kungligt hov som är barder. För att upptäcka den magi som finns gömd i musiken krävs hårda studier och ett visst mått av naturlig talang som de flesta trubadurer och jonglörer saknar. Det kan dock vara svårt att se skillnaden mellan dessa artister och riktiga barder. En bards liv går ut på att vandra runt i landet och samla in kunskap, berätta historier och leva på publikens tacksamhet, precis som alla andra underhållare. Men djup kunskap, musikalisk skicklighet och en gnutta magi skiljer barderna från sina medmänniskor.",
								"Det är sällan som barder stannar länge på en plats, och deras naturliga önskan att resa - att hitta nya historier att berätta, nya färdigheter att lära sig och nya upptäckter bortom horisonten - gör att en karriär som äventyrare är en naturlig kallelse. Varje äventyr är ett tillfälle att lära sig, öva på en mängd olika färdigheter, gå in i sedan länge bortglömda gravar, upptäcka förlorade magiska verk, dechiffrera gamla tomer, resa till främmande platser eller möta exotiska varelser. Barder älskar att följa med hjältar för att bevittna deras gärningar på nära håll. En bard som kan berätta en imponerande historia från personlig erfarenhet vinner berömmelse bland andra bardar. Efter att ha berättat så många historier om hjältar som utfört mäktiga gärningar tar många barder dessa teman till hjärtat och antar själva hjälteroller."
							]
						},
						{
							"type": "entries",
							"name": "Att skapa en Bard",
							"entries": [
								"Barder trivs med berättelser, oavsett om de är sanna eller inte. Din karaktärs bakgrund och motivation är inte lika viktig som de historier som han eller hon berättar om dem. Kanske hade du en trygg och vardaglig barndom. Det finns ingen bra historia att berätta om det, så du kanske målar upp dig själv som en föräldralös uppväxt av en hagga i ett dystert träsk. Eller så kanske din barndom är värd en berättelse. Vissa barder får sin magiska musik på extraordinära sätt, inklusive inspiration från feer eller andra övernaturliga varelser.",
								"Var du lärling, studerade du under en mästare och följde den mer erfarne barden tills du var redo att börja arbeta på egen hand? Eller gick du på en högskola där du studerade bardiska läror och övade din musikaliska magi? Kanske var du en ung rymling eller föräldralös och blev vän med en vandrande bard som blev din mentor. Eller så var du ett bortskämt adelsbarn som fick handledning av en mästare. Kanske råkade du hamna i klorna på en häxa och gjorde en affär för att få en musikalisk gåva utöver ditt liv och din frihet, men till vilket pris?",
								{
									"type": "entries",
									"name": "Snabbt bygge",
									"entries": [
										"Du kan snabbt skapa en bard genom att följa dessa förslag. För det första bör Charisma vara din högsta färdighetspoäng, följt av Dexterity. För det andra, välj {@background entertainer} bakgrund. För det tredje, välj {@spell dancing lights} och {@spell vicious mockery} kantrips, tillsammans med följande besvärjelser på 1:a nivån: {@spell charm person}, {@spell detect magic}, {@spell healing word}, och {@spell thunderwave}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 51
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Musiken är frukten av det gudomliga trädet som vibrerar med skapelsens ord. Men frågan jag ställer till dig är: kan en bard gå till roten av detta träd? Kan man koppla sig till källan till denna kraft? Ah, vilken musik de skulle kunna ge denna värld!"
							],
							"by": "Fletcher Danairia, master bard"
						},
						"Barder ger lättsamhet i allvarliga tider, de ger visdom för att kompensera okunskap och de får det löjliga att verka sublimt. Barder är bevarare av forntida historia, deras sånger och berättelser förvarar minnet av stora händelser genom tiderna - kunskap som är så viktig att den memoreras och förs vidare som muntlig historia, för att överleva även när det inte finns några skriftliga dokument kvar.",
						"Det är också bardens roll att berätta om mindre och mer samtida händelser - historierna om dagens hjältar, inklusive deras tapperhetsinsatser och deras mindre imponerande misslyckanden.",
						"Naturligtvis finns det många människor i världen som kan sjunga en melodi eller berätta en bra historia, och det finns mycket mer för en äventyrande bard än en smidig tunga och en melodisk röst. Men det som verkligen skiljer barderna från andra - och från varandra - är stilen och innehållet i deras framträdanden.",
						"För att fånga och behålla publikens uppmärksamhet är barder vanligtvis flamboyanta och utåtriktade när de uppträder. De mest kända av dem är i princip D&D-världens motsvarighet till popstjärnor. Om du spelar en bard kan du överväga att använda en av dina favoritmusiker som förebild för din karaktär.",
						"Du kan lägga till några unika aspekter till din bard-karaktär genom att ta hänsyn till förslagen nedan.",
						{
							"type": "entries",
							"name": "Definition av arbete",
							"entries": [
								"Varje framgångsrik bard är känd för minst ett verk, vanligtvis en sång eller dikt som är populär hos alla som hör den. Dessa föreställningar är omtalade i åratal av dem som ser dem, och vissa åskådare har fått sina liv förändrade för alltid på grund av upplevelsen.",
								"Om din karaktär precis har börjat, ligger ditt slutgiltiga avgörande arbete troligen i framtiden. Men om du ska kunna försörja dig på ditt yrke är det troligt att du redan har ett eller två verk i din repertoar som har visat sig vara populära hos publiken.",
								{
									"type": "table",
									"caption": "Defining Work",
									"colLabels": [
										"{@dice d6}",
										"Defining Work"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"\"The Three Flambinis,\" a ribald song concerning mistaken identities and unfettered desire"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"\"Waltz of the Myconids,\" an upbeat tune that children in particular enjoy"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"\"Asmodeus's Golden Arse,\" a dramatic poem you claim was inspired by your personal visit to Avernus"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"\"The Pirates of Luskan,\" your firsthand account of being kidnapped by sea reavers as a child"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"\"A Hoop, Two Pigeons, and a Hell Hound,\" a subtle parody of an incompetent noble"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"\"A Fool in the Abyss,\" a comedic poem about a jester's travels among demons"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Instrument",
							"entries": [
								"I en bardes strävan efter det ultimata framträdandet och den högsta hyllningen är ens instrument minst lika viktigt som ens röstförmåga. Instrumentets tillverkningskvalitet är naturligtvis en kritisk faktor; de bästa gör den bästa musiken, och vissa barder är ständigt på jakt efter en förbättring. Kanske lika viktigt är dock instrumentets eget underhållningsvärde; de som är bisarrt konstruerade eller tillverkade av exotiska material lämnar sannolikt ett bestående intryck på en publik.",
								"Du kanske har ett instrument som du inte har råd med för tillfället, kanske för att det är det enda du har råd med just nu. Eller om du fick ditt första instrument i gåva kan det vara av ett mer genomarbetat slag. Är du nöjd med det instrument du har, eller vill du ersätta det med något riktigt speciellt?",
								{
									"type": "table",
									"caption": "Instrument",
									"colLabels": [
										"{@dice d6}",
										"Instrument"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"A masterfully crafted halfling fiddle"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"A mithral {@item horn|PHB} made by elves"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A zither made with drow spider silk"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"An orcish {@item drum|PHB}"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A wooden bullywug croak box"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"A tinker's harp of gnomish design"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Förlägenhet",
							"entries": [
								"Nästan alla barder har haft minst en dålig erfarenhet av att stå inför publik, och du är förmodligen inget undantag. Ingen blir trots allt berömd på en gång; kanske hade du några små svårigheter tidigt i din karriär, eller så tog det dig ett tag att återställa ditt rykte efter en plågsam natt då ödet konspirerade till din teatrala ruin.",
								"Det finns lika många olika sätt som fisken i havet att gå fel i en föreställning. Men oavsett vilken typ av katastrof som kan inträffa har en bard modet och självförtroendet att återhämta sig från det - antingen genom att fortsätta med föreställningen (om det är möjligt) eller genom att lova att komma tillbaka i morgon med en ny föreställning som garanterat kommer att glädja alla.",
								{
									"type": "table",
									"caption": "Embarrassment",
									"colLabels": [
										"{@dice d6}",
										"Embarrassment"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"The time when your comedic song, \"Big Tom's Hijinks\"—which, by the way, you thought was brilliant—did not go over well with Big Tom"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"The matinee performance when a circus's owlbear got loose and terrorized the crowd"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"When your opening song was your enthusiastic but universally hated rendition of \"Song of the Froghemoth\""
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"The first and last public performance of \"Mirt, Man about Town\""
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"The time on stage when your wig caught fire and you threw it down—which set fire to the stage"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"When you sat on your {@item lute|PHB} by mistake during the final stanza of \"Starlight Serenade\""
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "En bards musa",
							"entries": [
								"Naturligtvis har varje bard en repertoar av sånger och berättelser. Vissa barder är generalister som kan använda sig av ett brett spektrum av ämnen för varje framträdande och som är stolta över sin mångsidighet. Andra har ett mer personligt förhållningssätt till sin konst, som drivs av deras anknytning till en musa - ett särskilt koncept som inspirerar mycket av det som dessa barder gör framför en publik.",
								"En bard som följer en musa gör det i allmänhet för att få en djupare förståelse för vad musan representerar och hur man bäst förmedlar den förståelsen till andra genom att uppträda.",
								"Om din bard-karaktär har en musa kan det vara en av de tre som beskrivs här, eller en musa som du själv hittar på.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Natur",
											"entries": [
												"Du känner dig nära besläktad med naturen, och dess skönhet och mystik inspirerar dig. För dig är ett träd djupt symboliskt, dess rötter gräver ner i det mörka okända för att hämta fram jordens kraft, medan dess grenar sträcker sig mot solen för att ge näring åt blommor och frukter. Naturen är det urgamla vittnet som har sett varje rike stiga och falla, även de vars namn har glömts bort och väntar på att återupptäckas. Naturens gudar delar med sig av sina hemligheter till druider och vise, och öppnar deras hjärtan och sinnen för nya sätt att se, och precis som med dessa individer finner du att din kreativitet blommar upp medan du vandrar på ett öppet fält med viftande gräs eller går i tyst vördnad genom en dunge med gamla ekar."
											]
										},
										{
											"type": "entries",
											"name": "Kärlek",
											"entries": [
												"Du är på jakt efter den sanna kärlekens väsen. Även om du inte föraktar den ytliga kärleken av kött och form, är det den djupare formen av kärlek som kan inspirera tusentals människor eller ge glädje i varje ögonblick som du är intresserad av. Kärlek av det här slaget tar sig många uttryck, och du kan se dess närvaro överallt - från gnistret i en vacker ädelsten till sången från en enkel fiskare som tackar havet för dess överflöd. Du är på spåren av kärleken, den mest värdefulla och mystiska av alla känslor, och ditt sökande fyller dina berättelser och dina sånger med vitalitet och passion."
											]
										},
										{
											"type": "entries",
											"name": "Konflikt",
											"entries": [
												"Dramatik är en konflikt, och de bästa berättelserna har konflikter som ett centralt element. Från morgonens berättelse om ett krogslagsmål till ett episkt slag, från ett kärleksbråk till en spricka mellan mäktiga dynastier - konflikter är det som inspirerar berättare som du att skapa dina bästa verk. Konflikter kan få fram det bästa hos vissa människor och få deras hjältemodiga natur att lysa fram och förändra världen, men de kan också få andra att dra sig mot mörkret och falla under ondskans inflytande. Du strävar efter att uppleva eller bevittna alla former av konflikter, stora som små, för att studera denna eviga aspekt av livet och föreviga den i dina ord och din musik."
											]
										}
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 12
				}
			]
		}
	],
	"subclass": [
		{
			"name": "College of Lore",
			"shortName": "Lore",
			"source": "PHB",
			"className": "Bard",
			"classSource": "PHB",
			"page": 54,
			"srd": true,
			"additionalSpells": [
				{
					"name": "Ytterligare magiska hemligheter",
					"known": {
						"6": [
							{
								"choose": "level=0;1;2;3"
							},
							{
								"choose": "level=0;1;2;3"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"College of Lore|Bard||Lore||3",
				"Additional Magical Secrets|Bard||Lore||6",
				"Peerless Skill|Bard||Lore||14"
			]
		},
		{
			"name": "College of Valor",
			"shortName": "Valor",
			"source": "PHB",
			"className": "Bard",
			"classSource": "PHB",
			"page": 55,
			"subclassFeatures": [
				"College of Valor|Bard||Valor||3",
				"Extra Attack|Bard||Valor||6",
				"Battle Magic|Bard||Valor||14"
			]
		},
		{
			"name": "College of Glamour",
			"shortName": "Glamour",
			"source": "XGE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 14,
			"additionalSpells": [
				{
					"innate": {
						"6": [
							"command"
						]
					}
				}
			],
			"subclassFeatures": [
				"College of Glamour|Bard||Glamour|XGE|3",
				"Mantle of Majesty|Bard||Glamour|XGE|6",
				"Unbreakable Majesty|Bard||Glamour|XGE|14"
			]
		},
		{
			"name": "College of Swords",
			"shortName": "Swords",
			"source": "XGE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 15,
			"optionalfeatureProgression": [
				{
					"name": "Kampstil",
					"featureType": [
						"FS:B"
					],
					"progression": {
						"3": 1
					}
				}
			],
			"subclassFeatures": [
				"College of Swords|Bard||Swords|XGE|3",
				"Extra Attack|Bard||Swords|XGE|6",
				"Master's Flourish|Bard||Swords|XGE|14"
			]
		},
		{
			"name": "College of Whispers",
			"shortName": "Whispers",
			"source": "XGE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 16,
			"subclassFeatures": [
				"College of Whispers|Bard||Whispers|XGE|3",
				"Mantle of Whispers|Bard||Whispers|XGE|6",
				"Shadow Lore|Bard||Whispers|XGE|14"
			]
		},
		{
			"name": "College of Creation",
			"shortName": "Creation",
			"source": "TCE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 28,
			"subclassFeatures": [
				"College of Creation|Bard||Creation|TCE|3",
				"Animating Performance|Bard||Creation|TCE|6",
				"Creative Crescendo|Bard||Creation|TCE|14"
			]
		},
		{
			"name": "College of Eloquence",
			"shortName": "Eloquence",
			"source": "TCE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 29,
			"otherSources": [
				{
					"source": "MOT",
					"page": 28
				}
			],
			"subclassFeatures": [
				"College of Eloquence|Bard||Eloquence|TCE|3",
				"Unfailing Inspiration|Bard||Eloquence|TCE|6",
				"Universal Speech|Bard||Eloquence|TCE|6",
				"Infectious Inspiration|Bard||Eloquence|TCE|14"
			]
		},
		{
			"name": "College of Spirits",
			"shortName": "Spirits",
			"source": "VRGR",
			"className": "Bard",
			"classSource": "PHB",
			"page": 28,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"guidance#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"College of Spirits|Bard||Spirits|VRGR|3",
				"Spirit Session|Bard||Spirits|VRGR|6",
				"Mystical Connection|Bard||Spirits|VRGR|14"
			]
		},
		{
			"name": "College of Tragedy",
			"shortName": "Tragedy",
			"source": "TDCSR",
			"className": "Bard",
			"classSource": "PHB",
			"page": 167,
			"subclassFeatures": [
				"College of Tragedy|Bard|PHB|Tragedy|TDCSR|3",
				"Tale of Hubris|Bard|PHB|Tragedy|TDCSR|6",
				"Impending Misfortune|Bard|PHB|Tragedy|TDCSR|6",
				"Tale of Hubris (14th Level)|Bard|PHB|Tragedy|TDCSR|14",
				"Nimbus of Pathos|Bard|PHB|Tragedy|TDCSR|14"
			]
		}
	],
	"classFeature": [
		{
			"name": "Bardic Inspiration",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Du kan inspirera andra genom rörande ord eller musik. För att göra detta använder du en bonushandling på din tur för att välja en annan varelse än dig själv inom 18 meter från dig som kan höra dig. Den varelsen får en bardisk inspirationstärning, en {@dice d6}.",
				"En gång inom de närmaste 10 minuterna kan varelsen slå tärningen och lägga till det slagna talet till en färdighetskontroll, ett anfallsslag eller ett räddningsslag den gör. Varelsen kan vänta tills efter att den slagit {@dice d20} innan den bestämmer sig för att använda den bardiska inspirationstärningen, men måste bestämma sig innan DM säger om kastet lyckas eller misslyckas. När tärningen för bardisk inspiration har slagits förloras den. En varelse kan bara ha en bardisk inspirationstärning åt gången.",
				"Du kan använda den här funktionen ett antal gånger som är lika med din Charisma-modifierare (minst en gång). Du återfår alla förbrukade användningar när du avslutar en lång vila.",
				"Din tärning för bardisk inspiration ändras när du når vissa nivåer i denna klass. Tärningen blir en {@dice d8} på 5:e nivån, en {@dice d10} på 10:e nivån och en {@dice d12} på 15:e nivån."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Du har lärt dig att nysta upp och omforma verklighetens väv i harmoni med dina önskningar och din musik. Dina besvärjelser är en del av din stora repertoar, magi som du kan anpassa till olika situationer. Se {@book chapter 10|PHB|10} för de allmänna reglerna för trollformler och {@book chapter 11|PHB|11} för {@filter Bards besvärjelselista|spells|class=bard}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Du kan två cantrips som du väljer från Bard spell list. Du lär dig ytterligare bard cantrips av ditt val på högre nivåer, du lär dig ett 3:e cantrip på 4:e nivån och ett 4:e på 10:e nivån."
					]
				},
				{
					"type": "entries",
					"name": "Spellautomater",
					"entries": [
						"Bardtabellen visar hur många besvärjelseplatser du har för att kasta dina {@filter Bardbesvärjelser|spells|class=bard} av 1:a nivån och högre. För att kasta en av dessa besvärjelser måste du använda en besvärjelseplats på besvärjelsens nivå eller högre. Du återfår alla förbrukade besvärjelseplatser när du avslutar en lång vila.",
						"Om du t.ex. kan 1:a nivåns besvärjelse {@spell cure wounds} och har en 1:a nivåns och en 2:a nivåns besvärjelseplats tillgängliga, kan du lägga {@spell cure wounds} med båda platserna."
					]
				},
				{
					"type": "entries",
					"name": "Kända besvärjelser på 1:a nivån och högre",
					"entries": [
						"Du kan fyra trollformler på 1:a nivån som du väljer från listan över trollformler för barder.",
						"Du lär dig ytterligare en bardbesvärjelse av ditt val på varje nivå utom 12, 16, 19 och 20. Var och en av dessa trollformler måste vara på en nivå som du har trollformelplatser för. Till exempel, när du når 3:e nivån i denna klass kan du lära dig en ny trollformel på 1:a eller 2:a nivån.",
						"När du får en nivå i den här klassen kan du dessutom välja en av de bardbesvärjelser du kan och ersätta den med en annan besvärjelse från listan över bardbesvärjelser, som också måste vara av en nivå som du har spell slots för."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting-förmåga",
					"entries": [
						"Charisma är din trollformelförmåga för dina bard-besvärjelser. Din magi kommer från ditt hjärta och din själ som du lägger ner i din musik eller ditt tal. Du använder din Charisma när en trollformel hänvisar till din förtrollningsförmåga. Dessutom använder du din Charisma-modifierare när du fastställer räddningskast-DC:n för en bardbesvärjelse som du kastar och när du gör en attackrulle med en sådan.",
						{
							"type": "abilityDc",
							"name": "Besvärjelse",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Besvärjelse",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Rituell gjutning",
					"entries": [
						"Du kan kasta alla bardbesvärjelser som du känner till som en ritual om besvärjelsen har ritualmärket."
					]
				},
				{
					"type": "entries",
					"name": "Fokus på besvärjelser",
					"entries": [
						"Du kan använda en {@item musical instrument|PHB} som besvärjelsefokus för dina bardbesvärjelser."
					]
				}
			]
		},
		{
			"name": "Jack of All Trades",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Från och med 2:a nivån kan du lägga till halva din färdighetsbonus, avrundat nedåt, till alla förmågekontroller du gör som inte redan inkluderar din färdighetsbonus."
			]
		},
		{
			"name": "Magical Inspiration",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Bard på 2:a nivån {@variantrule optional class features|tce|optional feature}}",
				"Om en varelse har en Bardic Inspiration tärning från dig och kastar en besvärjelse som återställer träffpunkter eller ger skada, kan varelsen kasta den tärningen och välja ett mål som påverkas av besvärjelsen. Lägg till det kastade talet som en bonus till de återvunna träffpunkterna eller den utdelade skadan. Tärningen för Bardic Inspiration går då förlorad."
			]
		},
		{
			"name": "Song of Rest (d6)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Från och med 2:a nivån kan du använda lugnande musik eller tal för att återuppliva dina skadade allierade under en kort vila. Om du eller någon vänskaplig varelse som kan höra ditt tal återfår träffpoäng genom att spendera träfftärningar i slutet av den korta vilan, återfår var och en av dessa varelser ytterligare {@dice 1d6} träffpoäng.",
				"De extra träffpunkterna ökar när du når vissa nivåer i denna klass: till {@dice 1d8} på 9:e nivån, till {@dice 1d10} på 13:e nivån och till {@dice 1d12} på 17:e nivån."
			]
		},
		{
			"name": "Bard College",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"På 3:e nivån kan du fördjupa dig i de avancerade teknikerna i ett bard college som du väljer från listan över tillgängliga colleges. Ditt val ger dig egenskaper på 3:e nivån och igen på 6:e och 14:e nivån."
			]
		},
		{
			"name": "Expertise",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"På 3:e nivån kan du välja två av dina färdighetskompetenser. Din färdighetsbonus fördubblas för varje förmågekontroll du gör som använder någon av de valda färdigheterna.",
				"På 10:e nivån kan du välja ytterligare två färdighetskompetenser för att få den här fördelen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Bardic Versatility",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Bard på 4:e nivån {@variantrule optional class features|tce|optional feature}}",
				"När du når en nivå i den här klassen som ger egenskapen Förbättring av förmågor kan du göra något av följande, vilket representerar en förändring av fokus när du använder dina färdigheter och magi:",
				{
					"type": "list",
					"items": [
						"Ersätt en av de färdigheter som du valde för expertisen med en av dina andra färdighetskompetenser som inte gynnas av expertisen.",
						"Byt ut en besvärjelse som du lärde dig med den här klassens besvärjelsefunktion mot en annan besvärjelse från {@filter Bards besvärjelselista|spells|level=0|class=bard}."
					]
				}
			]
		},
		{
			"name": "Bardic Inspiration (d8)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"På 5:e nivån ändras din bardiska inspirationstärning till en {@dice d8}."
			]
		},
		{
			"name": "Font of Inspiration",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Från och med när du når 5:e nivån återfår du alla dina förbrukade användningar av Bardic Inspiration när du avslutar en kort eller lång vila."
			]
		},
		{
			"name": "Bard College feature",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"På 6:e nivån får du en egenskap från ditt Bard College."
			]
		},
		{
			"name": "Countercharm",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"På 6:e nivån får du förmågan att använda musiknoter eller kraftord för att störa sinnespåverkande effekter. Som en handling kan du starta en föreställning som varar till slutet av din nästa tur. Under den tiden har du och alla vänskapliga varelser inom 9 meter från dig fördel i räddningsslag mot att bli {@condition frightened} eller {@condition charmed}. En varelse måste kunna höra dig för att få denna fördel. Föreställningen slutar tidigt om du blir {@condition incapacitated} eller tystad eller om du frivilligt avslutar den (ingen åtgärd krävs)."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Song of Rest (d8)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"På 9:e nivån ökar de extra hitpoäng som erhålls från vilosång till {@dice 1d8}."
			]
		},
		{
			"name": "Bardic Inspiration (d10)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"På 10:e nivån ändras din bardiska inspirationstärning till en {@dice d10}."
			]
		},
		{
			"name": "Expertise",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"På 10:e nivån kan du välja ytterligare två färdighetskompetenser. Din färdighetsbonus fördubblas för varje förmågekontroll du gör som använder någon av de valda färdigheterna."
			]
		},
		{
			"name": "Magical Secrets",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"På 10:e nivån har du plundrat magisk kunskap från ett brett spektrum av discipliner. Välj två trollformler från vilken klass som helst, inklusive denna. En trollformel du väljer måste vara av en nivå som du kan kasta, enligt Bard-tabellen, eller en cantrip.",
				"De valda besvärjelserna räknas som bardbesvärjelser för dig och inkluderas i antalet i kolumnen Spells Known (Besvärjelser kända) i Bard-tabellen.",
				"Du lär dig ytterligare två trollformler från alla klasser på 14:e nivån och igen på 18:e nivån."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Song of Rest (d10)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"På 13:e nivån ökar de extra hitpoäng som erhålls från vilosång till {@dice 1d10}."
			]
		},
		{
			"name": "Bard College feature",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"På 14:e nivån får du en egenskap från ditt Bard College."
			]
		},
		{
			"name": "Magical Secrets",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"På 14:e nivån kan du välja ytterligare två trollformler från vilken klass som helst, inklusive denna. En trollformel du väljer måste vara på en nivå som du kan kasta, enligt Bard-tabellen, eller en cantrip.",
				"De valda besvärjelserna räknas som bardbesvärjelser för dig och inkluderas i antalet i kolumnen Spells Known (Besvärjelser kända) i Bard-tabellen."
			]
		},
		{
			"name": "Bardic Inspiration (d12)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"På 15:e nivån ändras din bardiska inspirationstärning till en {@dice d12}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Song of Rest (d12)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"På 17:e nivån ökar de extra hitpoäng som erhålls från vilosång till {@dice 1d12}."
			]
		},
		{
			"name": "Magical Secrets",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"På 18:e nivån kan du välja ytterligare två trollformler från vilken klass som helst, inklusive denna. En trollformel du väljer måste vara av en nivå som du kan kasta, enligt Bard-tabellen, eller en cantrip.",
				"De valda besvärjelserna räknas som bardbesvärjelser för dig och inkluderas i antalet i kolumnen Spells Known (Besvärjelser kända) i Bard-tabellen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"När du når 19:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Superior Inspiration",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"På 20:e nivån, när du kastar initiativ och inte har några användningsområden för Bardic Inspiration kvar, får du tillbaka ett användningsområde."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "College of Lore",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Barder från College of Lore vet något om det mesta, och samlar in bitar av kunskap från så olika källor som lärda böcker och bondesagor. Vare sig de sjunger folkballader på krogar eller utarbetade kompositioner vid kungliga domstolar använder dessa barder sina gåvor för att trollbinda publiken. När applåderna tystnar kan det hända att åhörarna ifrågasätter allt som de ansåg vara sant, från deras tro på prästerskapet i det lokala templet till deras lojalitet mot kungen.",
				"Lojaliteten hos dessa barder ligger i strävan efter skönhet och sanning, inte i trohet mot en monark eller i att följa en gudoms principer. En adelsman som har en sådan bard som herald eller rådgivare vet att bard hellre är ärlig än politisk.",
				"Kollegiets medlemmar samlas i bibliotek och ibland i riktiga skolor, med klassrum och sovsalar, för att dela med sig av sina kunskaper till varandra. De träffas också vid festivaler och statsangelägenheter, där de kan avslöja korruption, avslöja lögner och driva med självupptagna makthavare.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Lore||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Cutting Words|Bard||Lore||3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"När du går med i College of Lore på 3:e nivån får du färdigheter i tre valfria färdigheter."
			]
		},
		{
			"name": "Cutting Words",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"På 3:e nivån lär du dig också att använda din kvickhet för att distrahera, förvirra och på annat sätt minska andras förtroende och kompetens. När en varelse som du kan se inom 18 meter från dig gör ett attackkast, en förmågekontroll eller ett skadekast, kan du använda din reaktion för att använda en av dina användningar av Bardisk inspiration, slå en Bardisk inspirationstärning och subtrahera det slagna talet från varelsens kast. Du kan välja att använda denna egenskap efter att varelsen har gjort sitt kast, men innan DM avgör om attackkastet eller förmågekontrollen lyckas eller misslyckas, eller innan varelsen utdelar sin skada. Varelsen är immun om den inte kan höra dig eller om den är immun mot att bli {@condition charmed}."
			]
		},
		{
			"name": "Additional Magical Secrets",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"På 6:e nivån lär du dig två trollformler som du väljer från vilken klass som helst. En trollformel du väljer måste vara på en nivå som du kan kasta, enligt Bard-tabellen, eller en cantrip. De valda trollformlerna räknas som bard-trollformler för dig men räknas inte mot antalet bard-trollformler du kan."
			]
		},
		{
			"name": "Peerless Skill",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med 14:e nivån kan du använda Bardic Inspiration en gång när du gör en förmågekontroll. Slå en tärning för Bardisk inspiration och lägg till antalet som kastats till din förmågekontroll. Du kan välja att göra detta efter att du kastat tärningen för förmågekontrollen, men innan DM talar om för dig om du lyckas eller misslyckas."
			]
		},
		{
			"name": "College of Valor",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Bards of the College of Valor är djärva skaldar vars berättelser håller minnet av de stora hjältarna från det förflutna vid liv och inspirerar därmed en ny generation av hjältar. Dessa barder samlas i mjödhallar eller runt stora eldar för att sjunga de mäktigas gärningar, både förr och nu. De reser runt i landet för att bevittna stora händelser på plats och för att se till att minnet av dessa händelser inte försvinner från världen. Med sina sånger inspirerar de andra att nå samma höjder av prestationer som de gamla hjältarna.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Valor||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Inspiration|Bard||Valor||3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"När du går med i College of Valor på 3:e nivån får du färdighet med medium rustning, sköldar och kampvapen."
			]
		},
		{
			"name": "Combat Inspiration",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"På 3:e nivån lär du dig också att inspirera andra i strid. En varelse som har en Bardic Inspiration tärning från dig kan kasta den tärningen och lägga till det kastade talet till en vapen-skadegranskning som den just gjort. Alternativt kan varelsen, när en anfallsrulle görs mot den, använda sin reaktion för att kasta Bardic Inspiration-tärningen och lägga till det kastade talet till sin AC mot den attacken, efter att ha sett kastet men innan den vet om den träffar eller missar."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Från och med 6:e nivån kan du anfalla två gånger, istället för en, när du utför handlingen {@action Attack} på din tur."
			]
		},
		{
			"name": "Battle Magic",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"På 14:e nivån behärskar du konsten att väva samman trollkonst och vapenanvändning till en enda harmonisk handling. När du använder din handling för att kasta en bardbesvärjelse kan du göra en vapenattack som en bonushandling."
			]
		},
		{
			"name": "College of Creation",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Barder tror att kosmos är ett konstverk - skapelsen av de första drakarna och gudarna. Det kreativa arbetet innehöll harmonier som fortsätter att ljuda genom tillvaron än idag, en kraft som är känd som Skapelsens sång. Barderna i College of Creation drar nytta av denna urtidssång genom dans, musik och poesi, och deras lärare delar med sig av den här lektionen:",
				"\"Före solen och månen fanns sången, och dess musik väckte den första gryningen. Dess melodier gladde stenarna och träden så mycket att några av dem fick en egen röst. Och nu sjunger de också. Lär er sången, elever, så kan ni också lära bergen att sjunga och dansa.\"",
				"Dvärgar och gnomer uppmuntrar ofta sina barder att studera Skapelsens sång. Och bland drakfödda är Skapelsens sång vördad, eftersom legenderna beskriver Bahamut och Tiamat - den största av alla drakar - som två av sångens första sångare.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mote of Potential|Bard||Creation|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Performance of Creation|Bard||Creation|TCE|3"
				}
			]
		},
		{
			"name": "Mote of Potential",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3:e nivån av College of Creation-funktionen}",
				"När du ger en varelse en Bardisk inspirationstärning kan du uttala en ton från Skapelsens sång för att skapa ett litet potentiellt mote, som kretsar inom 1,5 meter från den varelsen. Den är immateriell och osårbar, och den varar tills den Bardiska inspirationstärningen förloras. Strålen ser ut som en musiknot, en stjärna, en blomma eller någon annan symbol för konst eller liv som du väljer.",
				"När varelsen använder tärningen Bardic Inspiration ger mote en extra effekt beroende på om tärningen gynnar en förmågaskontroll, ett anfallskast eller ett räddningskast, enligt nedan:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Kontroll av förmåga",
							"entry": "När varelsen kastar tärningen Bardic Inspiration för att lägga till den till en förmågaskontroll kan varelsen kasta tärningen Bardic Inspiration igen och välja vilken tärning som ska användas, då mote poppar upp och avger färgglada, ofarliga gnistor för ett ögonblick."
						},
						{
							"type": "item",
							"name": "Anfallsroll",
							"entry": "Omedelbart efter att varelsen slagit tärningen Bardisk inspiration för att lägga den till ett anfallsslag mot ett mål, splittras mote med dunder och brak. Målet och varje valfri varelse som du kan se inom 1,5 meter från det måste lyckas med ett Konstitutionsräddningsslag mot din besvärjelse räddning DC eller ta åskskada lika med det antal som kastades på Bardisk Inspiration-tärningen."
						},
						{
							"type": "item",
							"name": "Sparande kast",
							"entry": "Omedelbart efter att varelsen kastat tärningen Bardic Inspiration och lagt till den till ett räddningskast, försvinner mote med ljudet av mjuk musik, vilket gör att varelsen får tillfälliga träffpoäng lika med antalet som kastats på tärningen Bardic Inspiration plus din Charisma-modifierare (minst 1 tillfällig träffpoäng)."
						}
					]
				}
			]
		},
		{
			"name": "Performance of Creation",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3:e nivån av College of Creation-funktionen}",
				"Som en handling kan du kanalisera magin i Skapelsens sång för att skapa ett valfritt icke-magiskt föremål i ett ledigt utrymme inom 3 meter från dig. Föremålet måste dyka upp på en yta eller i en vätska som kan bära det. Föremålets gp-värde kan inte vara mer än 20 gånger din bardnivå, och föremålet måste vara medelstort eller mindre. Föremålet glimmar mjukt och en varelse kan svagt höra musik när den rör vid det. Det skapade föremålet försvinner efter ett antal timmar som är lika med din färdighetsbonus. För exempel på föremål du kan skapa, se kapitlet om utrustning i {@book Player's Handbook|PHB|5}.",
				"När du har skapat ett föremål med den här funktionen kan du inte göra det igen förrän du har vilat länge, såvida du inte använder en trollformel på 2:a nivån eller högre för att använda den här funktionen igen. Du kan bara ha ett föremål skapat med denna funktion åt gången; om du använder denna handling och redan har ett föremål från denna funktion försvinner det första omedelbart.",
				"Storleken på det föremål du kan skapa med den här funktionen ökar med en storlekskategori när du når 6:e nivån (Large) och 14:e nivån (Huge)."
			]
		},
		{
			"name": "Animating Performance",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6:e nivån av College of Creation-funktionen}",
				"Som en handling kan du animera ett stort eller mindre icke-magiskt föremål inom 9 meter från dig som inte bärs eller bärs. Det animerade föremålet använder statusblocket {@creature Dancing Item|TCE}, som använder din färdighetsbonus (PB). Föremålet är vänligt inställt till dig och dina följeslagare och lyder dina kommandon. Det lever i 1 timme, tills det reduceras till 0 träffpunkter, eller tills du dör.",
				"I strid delar föremålet ditt initiativantal, men det börjar sin tur direkt efter din tur. Det kan röra sig och använda sin reaktion på egen hand, men den enda handling det utför på sin tur är {@action Dodge}-handlingen, såvida du inte utför en bonushandling på din tur för att beordra det att utföra en annan handling. Den handlingen kan vara en i dess statblock eller någon annan handling. Om du är {@condition incapacitated} kan föremålet utföra vilken handling som helst, inte bara {@action Dodge}.",
				"När du använder din Bardic Inspiration-funktion kan du beordra föremålet som en del av samma bonusåtgärd som du använder för Bardic Inspiration.",
				"När du har animerat ett föremål med den här egenskapen kan du inte göra det igen förrän du har avslutat en lång vila, såvida du inte spenderar en besvärjelseplats på 3:e nivån eller högre för att använda den här egenskapen igen. Du kan bara animera ett föremål åt gången med den här egenskapen; om du använder den här handlingen och redan har ett {@creature dancing item|TCE} föremål från den här egenskapen, blir det första föremålet omedelbart livlöst."
			]
		},
		{
			"name": "Creative Crescendo",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14:e nivån av skapelsens högskola}",
				"När du använder din funktion för skapande prestanda kan du skapa mer än ett objekt på en gång. Antalet föremål är lika med din Charisma-modifierare (minst två föremål). Om du skapar ett föremål som skulle överstiga det antalet väljer du vilket av de tidigare skapade föremålen som försvinner. Endast en av dessa föremål kan vara av den maximala storleken du kan skapa; resten måste vara Small eller Tiny.",
				"Du är inte längre begränsad av gp-värdet när du skapar föremål med Performance of Creation."
			]
		},
		{
			"name": "College of Eloquence",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Anhängare av College of Eloquence behärskar konsten att tala. Övertalning betraktas som en hög konst, och ett välgrundat och vältaligt argument är ofta mer övertygande än fakta. Dessa barder använder sig av en blandning av logik och teatraliska ordlekar, och vinner över skeptiker och motståndare med logiska argument och plockar på hjärtats strängar för att vädja till publikens känslor.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Silver Tongue|Bard||Eloquence|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unsettling Words|Bard||Eloquence|TCE|3"
				}
			]
		},
		{
			"name": "Silver Tongue",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3:e nivån av College of Eloquence-funktionen}",
				"Du är en mästare på att säga rätt sak vid rätt tillfälle. När du gör en Karisma ({@skill Persuasion}) eller Karisma ({@skill Deception}) kontroll, kan du behandla ett {@dice d20} kast på 9 eller lägre som en 10."
			]
		},
		{
			"name": "Unsettling Words",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3:e nivån av College of Eloquence-funktionen}",
				"Du kan spinna ord fulla av magi som oroar en varelse och får den att tvivla på sig själv. Som en bonushandling kan du spendera en användning av din Bardiska inspiration och välja en varelse som du kan se inom 18 meter från dig. Slå tärningen för bardisk inspiration. Varelsen måste subtrahera det slagna talet från nästa räddningsslag den gör innan början av din nästa tur."
			]
		},
		{
			"name": "Unfailing Inspiration",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6:e nivån av College of Eloquence-funktionen}",
				"Dina inspirerande ord är så övertygande att andra känner sig drivna att lyckas. När en varelse lägger till en av dina Bardic Inspiration tärningar till sin förmågekontroll, attackkast eller räddningskast och kastet misslyckas, kan varelsen behålla Bardic Inspiration tärningen."
			]
		},
		{
			"name": "Universal Speech",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6:e nivån av College of Eloquence-funktionen}",
				"Du har fått förmågan att göra ditt tal begripligt för alla varelser. Som en handling, välj en eller flera varelser inom 18 meter från dig, upp till ett antal som är lika med din karisma-modifierare (minst en varelse). De valda varelserna kan magiskt förstå dig, oavsett vilket språk du talar, i 1 timme.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge, såvida du inte använder en trollformelplats för att använda den igen."
			]
		},
		{
			"name": "Infectious Inspiration",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14:e nivån av College of Eloquence-funktion}",
				"När du lyckas inspirera någon kan kraften i din vältalighet nu spridas till någon annan. När en varelse inom 18 meter från dig lägger till en av dina tärningar för Bardisk inspiration till sitt färdighetsprov, attackkast eller räddningsslag och kastet lyckas, kan du använda din reaktion för att uppmuntra en annan varelse (annan än du själv) som kan höra dig inom 18 meter från dig, och ge den en tärning för Bardisk inspiration utan att förbruka någon av dina Bardisk inspiration-användningar.",
				"Du kan använda den här reaktionen ett antal gånger som är lika med din Charisma-modifierare (minst en gång), och du återfår alla förbrukade användningar när du avslutar en lång vila."
			]
		},
		{
			"name": "College of Tragedy",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 3,
			"entries": [
				"Alla storslagna berättelser slutar inte med en triumferande seger. Många berättelser slutar med död och förtvivlan, och barder från Tragedins högskola vet att sorg och patos är lika starka känslor som glädje och förtjusning. Dessa barder har specialiserat sig på tragiskt historieberättande och väver samman ord och trollformler till dramatiska och förödande effekter.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Poetry in Misery|Bard|PHB|Tragedy|TDCSR|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sorrowful Fate|Bard|PHB|Tragedy|TDCSR|3"
				}
			]
		},
		{
			"name": "Poetry in Misery",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 3,
			"header": 1,
			"entries": [
				"När du går med i Tragedins högskola på 3:e nivån lär du dig att utnyttja skönheten i misslyckanden och finna inspiration även i de värsta ödesdigra vändningarna. När du eller en allierad inom 9 meter från dig får 1 på {@dice d20} för ett attackkast, en förmåga eller {@quickref saving throws|PHB|2|1|räddningskast}, kan du använda din reaktion för att monologisera och återfå en förbrukad användning av din bardiska inspirationsegenskap."
			]
		},
		{
			"name": "Sorrowful Fate",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 3,
			"header": 1,
			"entries": [
				"Från och med 3:e nivån kan du utnyttja en fiendes fara för att ingjuta djupa känslor av sorg och undergång. När du eller en allierad du kan se tvingar en varelse att göra en {@quickref saving throws|PHB|2|1|räddningskast}, kan du använda en användning av din bardiska inspiration för att ändra typen av {@quickref saving throws|PHB|2|1|räddningskast} till en karisma räddning istället.",
				"Om målet misslyckas med denna räddning, slå en Bardisk inspirationstärning. Målet tar psykisk skada som är lika med resultatet och plågas av ånger i 1 minut. Om målet är reducerat till 0 träffpunkter under denna tid och kan tala, tvingas de magiskt att yttra mörkt poetiska sista ord innan de ger upp för sina skador.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en {@quickref resting|PHB|2|0|kort eller lång vila}."
			]
		},
		{
			"name": "Impending Misfortune",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Även på 6:e nivån kan dina ord vrida ödets makt för att skapa triumf från löftet om framtida förtvivlan. När du gör ett attackkast eller ett {@quickref saving throws|PHB|2|1|räddningskast} kan du få en bonus på +10 på kastet, men nästa attackkast eller {@quickref saving throws|PHB|2|1|räddningskast} du gör får ett straff på -10. Om detta straff inte används försvinner det när du avslutar ett {@quickref resting|PHB|2|0|kort eller lång vila}.",
				"Du kan inte använda den här funktionen igen förrän du har avslutat en {@quickref resting|PHB|2|0|kort eller lång vila}, eller tills du har reducerats till 0 träffpunkter."
			]
		},
		{
			"name": "Tale of Hubris",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"På 6:e nivån lär du dig att väva en magisk berättelse som lockar fram dina fienders ödesdigra arrogans. När en varelse får en kritisk träff mot dig eller en allierad inom 18 meter från dig som du kan se, kan du använda din reaktion och spendera en användning av din bardiska inspiration för att rikta in dig på den attackerande varelsen och framkalla historien om deras undergång. Under 1 minut eller tills målet drabbas av en kritisk träff, får varje vapenattack mot målet en kritisk träff på ett kast med 18-20."
			]
		},
		{
			"name": "Nimbus of Pathos",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"När du når 14:e nivån kan du röra vid en villig varelse som en handling och ge den tragiskt hjältemod. I 1 minut omges varelsen av sorgsen musik och spöklik sång, vilket ger den följande fördelar och nackdelar:",
				{
					"type": "list",
					"items": [
						"Varelsen har en +4 bonus till AC.",
						"Den har {@quickref Advantage and Disadvantage|PHB|2|0|fördel} på attackkast och {@quickref saving throws|PHB|2|1}.",
						"När varelsen träffar ett mål med en vapenattack eller besvärjelseattack, tar detta mål en extra {@damage 1d10} strålningsskada.",
						"Varje vapenattack mot varelsen ger en kritisk träff med ett kast på 18-20."
					]
				},
				"När denna effekt slutar sjunker varelsen omedelbart till 0 träffpunkter och är döende. När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en {@quickref resting|PHB|2|0|lång vila}."
			]
		},
		{
			"name": "Tale of Hubris (14th Level)",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"På 14:e nivån ökar det kritiska träffområdet för denna egenskap till 17-20."
			]
		},
		{
			"name": "College of Spirits",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 3,
			"entries": [
				"Barder från College of Spirits söker efter berättelser med inneboende kraft - vare sig de är legender, historier eller fiktioner - och väcker sina ämnen till liv. Med hjälp av ockulta inslag frammanar dessa barder andliga förkroppsliganden av kraftfulla krafter för att förändra världen igen. Sådana andar är dock nyckfulla, och vad en bard kallar på är inte alltid helt under deras kontroll.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Guiding Whispers|Bard||Spirits|VRGR|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spiritual Focus|Bard||Spirits|VRGR|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tales from Beyond|Bard||Spirits|VRGR|3"
				}
			]
		},
		{
			"name": "Guiding Whispers",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3:e nivån av Andarnas högskola}",
				"Du kan nå ut till andar för att vägleda dig och andra. Du lär dig kantrippen {@spell guidance}, som inte räknas mot det antal bardkantripper du kan. För dig har den en räckvidd på 18 meter när du kastar den."
			]
		},
		{
			"name": "Spiritual Focus",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3:e nivån av Andarnas högskola}",
				"Du använder verktyg som hjälper dig att kanalisera andar, vare sig de är historiska personer eller fiktiva arketyper. Du kan använda följande föremål som besvärjelsefokus för dina bardbesvärjelser: ett ljus, en kristallkula, en dödskalle, en andstavla eller {@deck tarokka deck|CoS}.",
				"Från och med 6:e nivån, när du kastar en bardformel som ger skada eller återställer träffpunkter genom det andliga fokuset, slå ett {@dice d6}, och du får en bonus till ett skade- eller läkningsslag för formeln som är lika med det slagna numret."
			]
		},
		{
			"name": "Tales from Beyond",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3:e nivån av Andarnas högskola}",
				"Du når ut till andar som berättar sina historier genom dig. Medan du håller ditt Spirituella fokus kan du använda en bonusåtgärd för att använda en användning av din Bardic Inspiration och rulla på Spirit Tales-tabellen med hjälp av din Bardic Inspiration-tärning för att bestämma vilken berättelse som andarna ber dig att berätta. Du behåller sagan i minnet tills du skänker sagans effekt eller avslutar en kort eller lång vila.",
				"Du kan använda en handling för att välja en varelse du kan se inom 9 meter från dig (detta kan vara du) för att vara målet för sagans effekt. När du har gjort det kan du inte ge sagans effekt igen förrän du kastar den igen.",
				"Du kan bara ha en av dessa berättelser i åtanke åt gången, och genom att rulla på Spirit Tales-tabellen upphör effekten av den föregående berättelsen omedelbart.",
				"Om sagan kräver ett räddningskast är DC:n lika med din trollformels räddningsDC.",
				{
					"type": "table",
					"caption": "Spirit Tales",
					"colLabels": [
						"Bardic Insp. Die",
						"Tale Told Through You"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Tale of the Clever Animal. For the next 10 minutes, whenever the target makes an Intelligence, a Wisdom, or a Charisma check, the target can roll an extra die immediately after rolling the {@dice d20} and add the extra die's number to the check. The extra die is the same type as your Bardic Inspiration die."
						],
						[
							"2",
							"Tale of the Renowned Duelist. You make a melee spell attack against the target. On a hit, the target takes force damage equal to two rolls of your Bardic Inspiration die + your Charisma modifier."
						],
						[
							"3",
							"Tale of the Beloved Friends. The target and another creature of its choice it can see within 5 feet of it gains temporary hit points equal to a roll of your Bardic Inspiration die + your Charisma modifier."
						],
						[
							"4",
							"Tale of the Runaway. The target can immediately use its reaction to teleport up to 30 feet to an unoccupied space it can see. When the target teleports, it can choose a number of creatures it can see within 30 feet of it up to your Charisma modifier (minimum of 0) to immediately use the same reaction."
						],
						[
							"5",
							"Tale of the Avenger. For 1 minute, any creature that hits the target with a melee attack takes force damage equal to a roll of your Bardic Inspiration die."
						],
						[
							"6",
							"Tale of the Traveler. The target gains temporary hit points equal to a roll of your Bardic Inspiration die + your bard level. While it has these temporary hit points, the target's walking speed increases by 10 feet and it gains a +1 bonus to its AC."
						],
						[
							"7",
							"Tale of the Beguiler. The target must succeed on a Wisdom saving throw or take psychic damage equal to two rolls of your Bardic Inspiration die, and the target is {@condition incapacitated} until the end of its next turn."
						],
						[
							"8",
							"Tale of the Phantom. The target becomes {@condition invisible} until the end of its next turn or until it hits a creature with an attack. If the target hits a creature with an attack during this invisibility, the creature it hits takes necrotic damage equal to a roll of your Bardic Inspiration die and is {@condition frightened} of the target until the end of the {@condition frightened} creature's next turn."
						],
						[
							"9",
							"Tale of the Brute. Each creature of the target's choice it can see within 30 feet of it must make a Strength saving throw. On a failed save, a creature takes thunder damage equal to three rolls of your Bardic Inspiration die and is knocked {@condition prone}. A creature that succeeds on its saving throw takes half as much damage and isn't knocked {@condition prone}."
						],
						[
							"10",
							"Tale of the Dragon. The target spews fire from the mouth in a 30-foot cone. Each creature in that area must make a Dexterity saving throw, taking fire damage equal to four rolls of your Bardic Inspiration die on a failed save, or half as much damage on a successful one."
						],
						[
							"11",
							"Tale of the Angel. The target regains hit points equal to two rolls of your Bardic Inspiration die + your Charisma modifier, and you end one condition from the following list affecting the target: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition petrified}, or {@condition poisoned}."
						],
						[
							"12",
							"Tale of the Mind-Bender. You evoke an incomprehensible fable from an otherworldly being. The target must succeed on an Intelligence saving throw or take psychic damage equal to three rolls of your Bardic Inspiration die and be {@condition stunned} until the end of its next turn."
						]
					]
				}
			]
		},
		{
			"name": "Spirit Session",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6:e nivån av College of Spirits-funktion}",
				"Andar ger dig övernaturliga insikter. Du kan utföra en timslång ritual där du kanaliserar andar (vilket kan göras under en kort eller lång vila) med hjälp av ditt andliga fokus. Du kan utföra ritualen med ett antal villiga varelser som är lika med din färdighetsbonus (inklusive dig själv). I slutet av ritualen lär du dig tillfälligt {@filter en valfri besvärjelse från valfri klass|spells|school=d;n|level=0;1;2;3;4;5;6}.",
				"Besvärjelsen du väljer måste vara på en nivå som är lika med antalet varelser som utförde ritualen eller mindre, besvärjelsen måste vara på en nivå som du kan kasta, och den måste vara i skolan för spådom eller nekromantik. Den valda besvärjelsen räknas som en bardbesvärjelse för dig men räknas inte mot antalet bardbesvärjelser du kan.",
				"När du har utfört ritualen kan du inte göra det igen förrän du börjar en lång vila, och du känner till den valda besvärjelsen tills du börjar en lång vila."
			]
		},
		{
			"name": "Mystical Connection",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14:e nivån av College of Spirits-funktionen}",
				"Du har nu möjlighet att få andarna i Tales from Beyond att välja vissa berättelser. När du kastar på Spirit Tales-tabellen kan du kasta tärningen två gånger och välja vilken av de två effekterna du vill ge. Om du kastar samma nummer på båda tärningarna kan du ignorera numret och välja vilken effekt som helst på bordet.",
				{
					"type": "inset",
					"name": "Andliga berättelser",
					"entries": [
						"Berättare, som barder i Andarnas kollegium, ger ofta röst åt berättelser som inspirerats av något större tema eller verk. När du bestämmer vilka historier du ska berätta, fundera över vad som förenar dem. Innehåller de alla karaktärer från en specifik grupp, som arketyper från {@deck tarokka deck|CoS}, figurer från konstellationer, fantasivänner från barndomen eller karaktärer i en viss sagobok? Eller är dina inspirationskällor mer allmänna och innehåller historiska mästare, mytologiska hjältar eller urbana legender? Använd de historier du berättar för att definiera din nisch som en äventyrare inom historieberättande."
					]
				}
			]
		},
		{
			"name": "College of Glamour",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"College of Glamour är hem för barder som lärt sig sitt hantverk i Feywilds pulserande värld eller under handledning av någon som bodde där. Under ledning av satyrer, eladrin och andra feer lär sig dessa barder att använda sin magi för att glädja och fängsla andra.",
				"De som är barder i detta college betraktas med en blandning av vördnad och rädsla. Deras framträdanden är legendariska. Dessa barder är så vältaliga att ett tal eller en sång som en av dem framför kan få fångvaktare att släppa barden oskadd och kan lugna en rasande drake till lugn. Samma magi som gör det möjligt för dem att dämpa odjur kan också förvränga sinnena. Skurkaktiga barder av detta kollegium kan suga ut ett samhälle i veckor och missbruka sin magi för att förvandla sina värdar till trälar. Hjältemodiga barder från denna skola använder istället denna kraft för att glädja de förtryckta och underminera förtryckare.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mantle of Inspiration|Bard||Glamour|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Enthralling Performance|Bard||Glamour|XGE|3"
				}
			]
		},
		{
			"name": "Enthralling Performance",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Från och med 3:e nivån kan du ladda ditt uppträdande med förförisk, fey magi.",
				"Om du uppträder i minst 1 minut kan du försöka väcka förundran hos din publik genom att sjunga, recitera en dikt eller dansa. I slutet av föreställningen väljer du ett antal humanoider inom 18 meter från dig som såg och lyssnade på allt, upp till ett antal som är lika med din karisma-modifierare (minst en). Varje mål måste lyckas med ett visdomsräddningsprov mot din trollformels räddning DC eller bli {@condition charmed} av dig. Medan {@condition charmed} på detta sätt avgudar målet dig, det talar glödande om dig till alla som pratar med det, och det hindrar alla som motsätter sig dig, även om det undviker våld om det inte redan var benäget att slåss för din räkning. Denna effekt upphör på ett mål efter 1 timme, om det tar någon skada, om du attackerar det, eller om det bevittnar att du attackerar eller skadar någon av dess allierade.",
				"Om ett mål lyckas med sitt räddningskast har målet ingen aning om att du försökte förtrolla det.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Mantle of Inspiration",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"När du går med i College of Glamour på 3:e nivån får du förmågan att väva en sång av fey magi som ger dina allierade kraft och snabbhet.",
				"Som en bonushandling kan du spendera en användning av din bardiska inspiration för att ge dig själv ett förunderligt utseende. När du gör det väljer du ett antal varelser som du kan se och som kan se dig inom 18 meter från dig, upp till ett antal som är lika med din karisma-modifierare (minst en). Var och en av dem får 5 tillfälliga träffpunkter. När en varelse får dessa tillfälliga träffpunkter kan den omedelbart använda sin reaktion för att röra sig upp till sin hastighet, utan att provocera möjlighetsattacker.",
				"Antalet tillfälliga träffpunkter ökar när du når vissa nivåer i den här klassen och ökar till 8 på 5:e nivån, 11 på 10:e nivån och 14 på 15:e nivån."
			]
		},
		{
			"name": "Mantle of Majesty",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"På 6:e nivån får du förmågan att hölja dig i en feisk magi som får andra att vilja tjäna dig. Som en bonushandling kan du kasta {@spell command}, utan att använda en besvärjelseplats, och du får ett utseende av överjordisk skönhet i 1 minut eller tills din {@status concentration} tar slut (som om du var {@status concentration||concentrating} på en besvärjelse). Under denna tid kan du kasta {@spell command} som en bonusåtgärd på var och en av dina vändor, utan att spendera en besvärjelseplats.",
				"Varje varelse {@condition charmed} av dig misslyckas automatiskt med sitt räddningsslag mot den {@spell command} du kastar med denna egenskap.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge."
			]
		},
		{
			"name": "Unbreakable Majesty",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"På 14:e nivån får ditt utseende permanent en utomvärldslig aspekt som gör att du ser mer vacker och våldsam ut.",
				"Dessutom kan du som en bonushandling anta en magiskt majestätisk närvaro i 1 minut eller tills du är {@condition incapacitated}. När någon varelse försöker attackera dig för första gången under en tur, måste den angripande varelsen göra ett karisma räddningsprov mot din besvärjelse räddning DC. Vid ett misslyckat räddningsslag kan den inte attackera dig den här gången, och den måste välja ett nytt mål för sin attack eller så är attacken bortkastad. Vid ett lyckat räddningsslag kan den attackera dig den här gången, men den har nackdel på alla räddningsslag den gör mot dina besvärjelser nästa gång du är i din tur.",
				"När du väl har intagit denna majestätiska närvaro kan du inte göra det igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "College of Swords",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Barder från College of Swords kallas blades, och de underhåller genom djärva vapenkonster. Blades utför stunts som att svälja svärd, kasta och jonglera med knivar och låtsasstrider. Även om de använder sina vapen för att underhålla är de också högt tränade och skickliga krigare i sin egen rätt.",
				"Deras talang med vapen inspirerar många knivar att leva ett dubbelt liv. En Blade kan använda en cirkustrupp som täckmantel för skändliga handlingar som mord, rån och utpressning. Andra blad slår till mot de onda och skipar rättvisa mot de grymma och mäktiga. De flesta trupper är glada att acceptera en blade's talang för den spänning som det tillför en föreställning, men få underhållare litar helt och hållet på en blade i sina led.",
				"Blades som överger sina liv som underhållare har ofta råkat ut för problem som gör det omöjligt att upprätthålla sin hemliga verksamhet. En blade som ertappas med att stjäla eller delta i självrättvisa är en alltför stor belastning för de flesta trupper. Med sina vapenkunskaper och sin magi tar dessa blad antingen arbete som verkställare för tjuvarnas gillen eller ger sig ut på egen hand som äventyrare.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Swords|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Style|Bard||Swords|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blade Flourish|Bard||Swords|XGE|3"
				}
			]
		},
		{
			"name": "Blade Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"På 3:e nivån lär du dig att utföra imponerande uppvisningar av krigisk skicklighet och snabbhet.",
				"När du utför handlingen {@action Attack} på din tur ökar din gånghastighet med 3 meter till slutet av turen, och om en vapenattack som du utför som en del av denna handling träffar en varelse kan du använda ett av följande Blade Flourish-alternativ som du väljer. Du kan bara använda ett alternativ per tur.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Defensive Flourish|Bard|XGE|Swords|XGE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Slashing Flourish|Bard|XGE|Swords|XGE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Mobile Flourish|Bard|XGE|Swords|XGE|3"
						}
					]
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"När du ansluter dig till svärdskollegiet på 3:e nivån får du färdighet i medelstark rustning och {@item scimitar|phb}.",
				"Om du är duktig på ett enkelt eller martialiskt närstridsvapen kan du använda det som fokus för dina trollformler."
			]
		},
		{
			"name": "Fighting Style",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"På 3:e nivån antar du en kampstil som din specialitet. Välj ett av följande alternativ. Du kan inte välja ett alternativ för Fighting Style mer än en gång, även om något i spelet låter dig välja igen.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						}
					]
				}
			]
		},
		{
			"name": "Extra Attack",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Från och med 6:e nivån kan du anfalla två gånger, istället för en, när du utför handlingen {@action Attack} på din tur."
			]
		},
		{
			"name": "Master's Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med 14:e nivån kan du, när du använder ett Blade Flourish-alternativ, slå ett {@dice d6} och använda det istället för att spendera en Bardic Inspiration-tärning."
			]
		},
		{
			"name": "College of Whispers",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"De flesta människor är glada över att välkomna en bard till sig. Barder från College of Whispers utnyttjar detta till sin fördel. De verkar vara som andra barder och delar med sig av nyheter, sjunger sånger och berättar historier för den publik de samlar. I själva verket lär Whispers College sina elever att de är vargar bland får. Dessa barder använder sin kunskap och magi för att avslöja hemligheter och vända dem mot andra genom utpressning och hot.",
				"Många andra barder hatar College of Whispers och ser det som en parasit som använder en bards rykte för att skaffa sig rikedom och makt. Av denna anledning avslöjar sällan medlemmarna i detta college sin sanna natur. De hävdar vanligtvis att de följer något annat kollegium, eller så håller de sitt egentliga kall hemligt för att kunna infiltrera och utnyttja kungliga hovar och andra maktmiljöer.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psychic Blades|Bard||Whispers|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Words of Terror|Bard||Whispers|XGE|3"
				}
			]
		},
		{
			"name": "Psychic Blades",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"När du går med i College of Whispers på 3:e nivån får du förmågan att göra dina vapenattacker magiskt giftiga för en varelses sinne.",
				"När du träffar en varelse med en vapenattack kan du spendera en användning av din bardiska inspiration för att orsaka en extra {@damage 2d6} psykisk skada på det målet. Du kan bara göra detta en gång per runda på din tur.",
				"Den psykiska skadan ökar när du når vissa nivåer i denna klass, och ökar till {@dice 3d6} på 5:e nivån, {@dice 5d6} på 10:e nivån och {@dice 8d6} på 15:e nivån."
			]
		},
		{
			"name": "Words of Terror",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"På 3:e nivån lär du dig att ge oskyldiga ord en försåtlig magi som kan skapa skräck.",
				"Om du talar med en ensam humanoid i minst 1 minut, kan du försöka så paranoia i dess sinne. I slutet av samtalet måste målet lyckas med ett visdomsparningsslag mot din trollformels räddning DC eller vara {@condition frightened} av dig eller en annan varelse som du väljer. Målet är {@condition frightened} på detta sätt i 1 timme, tills det blir attackerat eller skadat, eller tills det bevittnar att dess allierade blir attackerade eller skadade.",
				"Om målet lyckas med sitt räddningskast har det ingen aning om att du försökte skrämma det.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Mantle of Whispers",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"På 6:e nivån får du förmågan att anta en humanoids personlighet. När en humanoid dör inom 9 meter från dig kan du magiskt fånga dess skugga med hjälp av din reaktion. Du behåller denna skugga tills du använder den eller du avslutar en lång vila.",
				"Du kan använda skuggan som en åtgärd. När du gör det försvinner den och förvandlas magiskt till en förklädnad som visas på dig. Du ser nu ut som den döda personen, men frisk och levande. Denna förklädnad varar i 1 timme eller tills du avslutar den som en bonushandling.",
				"Medan du är förklädd får du tillgång till all information som humanoiden skulle dela med sig av till en bekant. Sådan information inkluderar allmänna detaljer om dess bakgrund och personliga liv, men inte hemligheter. Informationen är tillräcklig för att du ska kunna utge dig för att vara personen genom att dra nytta av dess minnen.",
				"En annan varelse kan se igenom denna förklädnad genom att lyckas med en Visdom ({@skill Insight}) kontroll som ifrågasätts av din Karisma ({@skill Deception}) kontroll. Du får en bonus på +5 på din kontroll.",
				"När du har fångat en skugga med den här funktionen kan du inte fånga en ny med den förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Shadow Lore",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"På 14:e nivån får du förmågan att väva in mörk magi i dina ord och utnyttja en varelses djupaste rädslor.",
				"Som en handling viskar du magiskt en fras som bara en valfri varelse inom 9 meter från dig kan höra. Målet måste göra ett visdomsparningsslag mot din trollformels räddning DC. Det lyckas automatiskt om den inte delar språk med dig eller om den inte kan höra dig. Vid ett lyckat räddningsslag låter din viskning som obegripligt mummel och har ingen effekt.",
				"Vid ett misslyckat räddningsslag är målet {@condition charmed} av dig under de kommande 8 timmarna eller tills du eller dina allierade attackerar det, skadar det eller tvingar det att göra ett räddningsslag. Den tolkar viskningarna som en beskrivning av dess mest förödmjukande hemlighet. Du får ingen kunskap om denna hemlighet, men målet är övertygat om att du känner till den.",
				"Varelsen {@condition charmed} lyder dina kommandon av rädsla för att du ska avslöja dess hemlighet. Den kommer inte att riskera sitt liv för dig eller slåss för dig, såvida den inte redan var benägen att göra det. Den ger dig tjänster och gåvor som den skulle ge till en nära vän.",
				"När effekten upphör har varelsen ingen förståelse för varför den höll dig i sådan rädsla.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge."
			]
		},
		{
			"name": "Defensive Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "XGE",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Du kan använda en användning av din Bardic Inspiration för att få vapnet att ge extra skada till det mål du träffar. Skadan är lika med det antal du kastar på tärningen Bardic Inspiration. Du lägger också till det kastade antalet till din AC fram till början av din nästa tur."
			]
		},
		{
			"name": "Mobile Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "XGE",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Du kan använda en användning av din bardiska inspiration för att få vapnet att orsaka extra skada på det mål du träffar. Skadan är lika med det tal du slår på tärningen för bardisk inspiration. Du kan också knuffa målet upp till 1,5 meter bort från dig, plus ett antal fot som är lika med det antal du slår på den tärningen. Du kan sedan omedelbart använda din reaktion för att förflytta dig upp till din gånghastighet till ett ledigt utrymme inom 1,5 meter från målet."
			]
		},
		{
			"name": "Slashing Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "XGE",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Du kan använda en användning av din bardiska inspiration för att få vapnet att orsaka extra skada på det mål du träffar och på valfri annan varelse som du kan se inom 1,5 meter från dig. Skadan är lika med det tal du slår på tärningen för bardisk inspiration."
			]
		}
	]
}