{
	"class": [
		{
			"name": "Ranger",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"dex"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "1/2",
			"spellsKnownProgression": [
				0,
				2,
				3,
				3,
				4,
				4,
				5,
				5,
				6,
				6,
				7,
				7,
				8,
				8,
				9,
				9,
				10,
				10,
				11,
				11
			],
			"optionalfeatureProgression": [
				{
					"name": "Kampstil",
					"featureType": [
						"FS:R"
					],
					"progression": {
						"2": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"animal handling",
								"athletics",
								"insight",
								"investigation",
								"nature",
								"perception",
								"stealth",
								"survival"
							],
							"count": 3
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item scale mail|phb} or (b) {@item leather armor|phb}",
					"(a) two {@item shortsword|phb|shortswords} or (b) two {@filter simple melee weapons|items|source=phb|category=basic|type=simple weapon;melee weapon=u~u~sand}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"A {@item longbow|phb} and a {@item quiver|phb} of {@item arrows (20)|phb|20 arrows}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"scale mail|phb"
						],
						"b": [
							"leather armor|phb"
						]
					},
					{
						"a": [
							{
								"item": "shortsword|phb",
								"quantity": 2
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							"longbow|phb",
							"arrows (20)|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"dex": 13,
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"animal handling",
									"athletics",
									"insight",
									"investigation",
									"nature",
									"perception",
									"stealth",
									"survival"
								],
								"count": 1
							}
						}
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Spells Known|spells|class=ranger}"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							6
						],
						[
							6
						],
						[
							7
						],
						[
							7
						],
						[
							8
						],
						[
							8
						],
						[
							9
						],
						[
							9
						],
						[
							10
						],
						[
							10
						],
						[
							11
						],
						[
							11
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Ranger}",
						"{@filter 2nd|spells|level=2|class=Ranger}",
						"{@filter 3rd|spells|level=3|class=Ranger}",
						"{@filter 4th|spells|level=4|class=Ranger}",
						"{@filter 5th|spells|level=5|class=Ranger}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Favored Enemy|Ranger||1",
				"Favored Foe|Ranger||1|TCE",
				"Natural Explorer|Ranger||1",
				"Deft Explorer|Ranger||1|TCE",
				"Fighting Style|Ranger||2",
				"Spellcasting|Ranger||2",
				"Spellcasting Focus|Ranger||2|TCE",
				{
					"classFeature": "Ranger Archetype|Ranger||3",
					"gainSubclassFeature": true
				},
				"Primeval Awareness|Ranger||3",
				"Primal Awareness|Ranger||3|TCE",
				"Ability Score Improvement|Ranger||4",
				"Martial Versatility|Ranger||4|TCE",
				"Extra Attack|Ranger||5",
				"Favored Enemy and Natural Explorer improvements|Ranger||6",
				"Deft Explorer Improvement|Ranger||6|TCE",
				{
					"classFeature": "Ranger Archetype feature|Ranger||7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||8",
				"Land's Stride|Ranger||8",
				"Hide in Plain Sight|Ranger||10",
				"Nature's Veil|Ranger||10|TCE",
				"Natural Explorer improvement|Ranger||10",
				"Deft Explorer Improvement|Ranger||10|TCE",
				{
					"classFeature": "Ranger Archetype feature|Ranger||11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||12",
				"Vanish|Ranger||14",
				"Favored Enemy improvement|Ranger||14",
				{
					"classFeature": "Ranger Archetype feature|Ranger||15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||16",
				"Feral Senses|Ranger||18",
				"Ability Score Improvement|Ranger||19",
				"Foe Slayer|Ranger||20"
			],
			"subclassTitle": "Ranger Archetype",
			"fluff": [
				{
					"name": "Ranger",
					"type": "section",
					"entries": [
						"En människa, som ser grov och vild ut, går ensam genom trädens skuggor och jagar orcher som han vet planerar en räd mot en närliggande gård. Med ett kortsvärd i varje hand blir han en virvelvind av stål och skär ner den ena fienden efter den andra.",
						"Efter att ha fallit bort från en kägla av iskall luft kommer en alv på fötter och drar tillbaka sin båge för att släppa en pil mot den vita draken. Hon rycker undan vågen av rädsla som emanerar från draken som kylan från dess andedräkt och skickar den ena pilen efter den andra för att hitta luckorna mellan drakens tjocka fjäll.",
						"En halvälv håller handen högt och visslar till hökarna som cirklar högt ovanför honom och kallar fågeln tillbaka till sin sida. Han viskar instruktioner på elviska, pekar på den ugglebjörn han har följt och skickar hökarna för att distrahera varelsen medan han förbereder sin båge.",
						"Långt från städernas liv och rörelse, förbi de häckar som skyddar de mest avlägsna gårdarna från vildmarkens fasor, bland de täta träden i de spårlösa skogarna och över de vida och tomma slätterna, håller skogvaktarna sin oavbrutna vakt.",
						{
							"type": "entries",
							"name": "Dödliga jägare",
							"entries": [
								"Vildmarkens krigare specialiserar sig på att jaga de monster som hotar civilisationens utkanter - humanoida rövare, vildsinta odjur och monstruositeter, fruktansvärda jättar och dödliga drakar. De lär sig att spåra sitt byte som ett rovdjur gör, genom att smygande röra sig genom vildmarken och gömma sig i buskar och bråte. Rangers fokuserar sin stridsträning på tekniker som är särskilt användbara mot deras specifika favoriserade fiender.",
								"Tack vare sin förtrogenhet med vildmarken får rangers förmågan att kasta trollformler som utnyttjar naturens kraft, precis som en druid gör. Deras trollformler, liksom deras stridsförmågor, betonar snabbhet, smygande och jakt. En rangers talanger och förmågor finslipas med dödligt fokus på den dystra uppgiften att skydda gränslandet."
							]
						},
						{
							"type": "entries",
							"name": "Oberoende äventyrare",
							"entries": [
								"Även om en ranger kan försörja sig som jägare, guide eller spårare är hans sanna kallelse att försvara civilisationens utkanter från monster och humanoida horder som tränger in från vildmarken. På vissa platser samlas rangers i hemliga ordnar eller slår sig samman med druidiska kretsar. Många rangers är dock nästan helt oberoende, eftersom de vet att när en drake eller ett gäng orcher attackerar kan en ranger vara den första - och kanske den sista - försvarslinjen.",
								"Detta starka oberoende gör rangers väl lämpade för äventyr, eftersom de är vana vid att leva långt från bekvämligheterna i en torr säng och ett varmt bad. När de möter stadsfödda äventyrare som gnäller och gnäller över de hårda villkoren i naturen reagerar rangers med en blandning av underhållning, frustration och medkänsla. Men de lär sig snabbt att andra äventyrare som kan bära sin egen vikt i en kamp mot civilisationens fiender är värda varje extra börda. Förtjusta stadsbor vet kanske inte hur de ska mata sig själva eller hitta färskt vatten i naturen, men de kompenserar för det på andra sätt."
							]
						},
						{
							"type": "entries",
							"name": "Skapa en Ranger",
							"entries": [
								"När du skapar din ranger-karaktär bör du tänka på vilken typ av träning som gav dig dina särskilda förmågor. Tränade du med en enda mentor och vandrade i vildmarken tillsammans tills du behärskade rangerens metoder? Lämnade du din lärlingsutbildning eller blev din mentor dödad - kanske av samma sorts monster som blev din favoritfiende? Eller kanske lärde du dig dina färdigheter som en del av ett gäng rangers som var anslutna till en druidisk cirkel och som tränades i mystiska vägar och vildmarkskunskap. Du kanske är självlärd, en enstöring som lärt sig stridsfärdigheter, spårning och till och med en magisk koppling till naturen genom nödvändigheten att överleva i vildmarken.",
								"Vad är källan till ditt särskilda hat mot en viss typ av fiende? Dödade ett monster någon du älskade eller förstörde din hembygd? Eller såg du för mycket av den förstörelse som dessa monster orsakar och engagerade dig för att få bukt med deras plundring? Är din äventyrarkarriär en fortsättning på ditt arbete med att skydda gränslandet, eller en betydande förändring? Vad fick dig att ansluta dig till ett gäng äventyrare? Tycker du att det är en utmaning att lära nya allierade att lära sig vildmarkens vägar, eller välkomnar du den lättnad från ensamheten som de erbjuder?",
								{
									"type": "entries",
									"name": "Snabbt bygge",
									"entries": [
										"Du kan snabbt skapa en ranger genom att följa dessa förslag. Gör först Dexterity till din högsta förmågepoäng, följt av Wisdom. (Vissa rangers som fokuserar på strid med två vapen gör Styrka högre än Dexteritet). Välj sedan {@background outlander} bakgrund."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 89
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Jag tillbringar en stor del av mitt liv borta från civilisationen och håller mig i dess utkanter för att skydda den. Tro inte att jag inte har gjort mer för att skydda honom än alla hans riddare tillsammans, bara för att jag inte böjer knä för din kung."
							],
							"by": "Soveliss"
						},
						"Rangers är fria vandrare och sökare som patrullerar i utkanten av det civiliserade området för att vända tillbaka de vilda ländernas invånare. Det är ett otacksamt arbete, eftersom deras ansträngningar sällan förstås och nästan aldrig belönas. Ändå fortsätter rangers att utföra sina uppgifter och tvivlar aldrig på att deras arbete gör världen till en säkrare plats.",
						"Förhållandet till civilisationen präglar varje rangers personlighet och historia. Vissa rangers ser sig själva som lagens upprätthållare och rättvisan i civilisationens gränsland, utan att vara underställda någon suverän makt. Andra är överlevnadsmänniskor som helt och hållet undviker civilisationen. De besegrar monster för att hålla sig själva säkra medan de lever i och reser genom de farliga vilda områdena i världen. Om deras ansträngningar också gynnar de kungadömen och andra civiliserade riken som de undviker, så är det så.",
						"Om du skapar eller spelar en ranger-karaktär finns det i följande avsnitt idéer för att försköna karaktären och förbättra din rollspelsupplevelse.",
						{
							"type": "entries",
							"name": "Utsikt över världen",
							"entries": [
								"En rangers syn på världen börjar (och slutar ibland) med karaktärens inställning till civiliserade människor och de platser de bor på. Vissa rangers har en inställning till civilisationen som är djupt rotad i förakt, medan andra tycker synd om de människor de svurit att skydda - även om det på slagfältet är omöjligt att se skillnad på en ranger och en annan. För dem som har sett dem arbeta och som har fått ta del av deras bedrifter spelar det knappast någon roll varför rangers gör vad de gör. Med detta sagt är det inte troligt att två rangers uttrycker sina åsikter om en fråga på samma sätt.",
								"Om du ännu inte har funderat på detaljerna i din karaktärs världsbild kan du överväga att göra det hela mer detaljerat genom att sammanfatta den i ett kort uttalande (som t.ex. posterna i följande tabell). Hur kan den känslan påverka ditt sätt att uppträda?",
								{
									"type": "table",
									"caption": "View of the World",
									"colLabels": [
										"{@dice d6}",
										"View"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Towns and cities are the best places for those who can't survive on their own."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"The advancement of civilization is the best way to thwart chaos, but its reach must be monitored."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Towns and cities are a necessary evil, but once the wilderness is purged of supernatural threats, we will need them no more."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Walls are for cowards, who huddle behind them while others do the work of making the world safe."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Visiting a town is not unpleasant, but after a few days I feel the irresistible call to return to the wild."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Cities breed weakness by isolating folk from the harsh lessons of the wild."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hemländer",
							"entries": [
								"Alla naturbevakare har en stark koppling till naturen och dess olika områden, oavsett hur de kom att välja yrket. För vissa rangers är vildmarken den plats där de har vuxit upp, antingen genom att de är födda där eller genom att de flyttade dit i unga år. För andra rangers var civilisationen ursprungligen deras hem, men vildmarken blev deras andra hemland.",
								"Tänk på din karaktärs bakgrundshistoria och bestäm dig för vilken terräng som känns mest hemtrevlig, oavsett om du är född där eller inte. Vad säger den terrängen om din personlighet? Påverkar den vilka trollformler du väljer att lära dig? Har dina erfarenheter där format vilka dina favoritfiender är?",
								{
									"type": "table",
									"caption": "Homelands",
									"colLabels": [
										"{@dice d6}",
										"Homeland"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You patrolled an ancient forest, darkened and corrupted by several crossings to the Shadowfell."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"As part of a group of nomads, you acquired the skills for surviving in the desert."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your early life in the Underdark prepared you for the challenges of combating its denizens."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You dwelled on the edge of a swamp, in an area imperiled by land creatures as well as aquatic ones."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Because you grew up among the peaks, finding the best path through the mountains is second nature to you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You wandered the far north, learning how to protect yourself and prosper in a realm overrun by ice."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Svuren fiende",
							"entries": [
								"Varje ranger börjar med en favoritfiende (eller två). Fastställandet av en favoritfiende kan vara knutet till en specifik händelse i karaktärens tidiga liv, eller så kan det vara helt fritt val.",
								"Vad fick din karaktär att välja en viss fiende? Var det tradition eller nyfikenhet som låg bakom valet, eller har du en sak att göra upp med?",
								{
									"type": "table",
									"caption": "Sworn Enemies",
									"colLabels": [
										"{@dice d6}",
										"Enemy"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You seek revenge on nature's behalf for the great transgressions your foe has committed."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your forebears or predecessors fought these creatures, and so shall you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You bear no enmity toward your foe. You stalk such creatures as a hunter tracks down a wild animal."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You find your foe fascinating, and you collect books of tales and history concerning it."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You collect tokens of your fallen enemies to remind you of each kill."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You respect your chosen enemy, and you see your battles as a test of respective skills."
										]
									]
								}
							]
						}
					],
					"page": 40,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Beast Master",
			"shortName": "Beast Master",
			"source": "PHB",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 93,
			"subclassFeatures": [
				"Beast Master|Ranger||Beast Master||3",
				"Exceptional Training|Ranger||Beast Master||7",
				"Bestial Fury|Ranger||Beast Master||11",
				"Share Spells|Ranger||Beast Master||15"
			]
		},
		{
			"name": "Hunter",
			"shortName": "Hunter",
			"source": "PHB",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 93,
			"srd": true,
			"subclassFeatures": [
				"Hunter|Ranger||Hunter||3",
				"Defensive Tactics|Ranger||Hunter||7",
				"Multiattack|Ranger||Hunter||11",
				"Superior Hunter's Defense|Ranger||Hunter||15"
			]
		},
		{
			"name": "Gloom Stalker",
			"shortName": "Gloom Stalker",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 41,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"disguise self"
						],
						"5": [
							"rope trick"
						],
						"9": [
							"fear"
						],
						"13": [
							"greater invisibility"
						],
						"17": [
							"seeming"
						]
					}
				}
			],
			"subclassFeatures": [
				"Gloom Stalker|Ranger||Gloom Stalker|XGE|3",
				"Iron Mind|Ranger||Gloom Stalker|XGE|7",
				"Stalker's Flurry|Ranger||Gloom Stalker|XGE|11",
				"Shadowy Dodge|Ranger||Gloom Stalker|XGE|15"
			]
		},
		{
			"name": "Horizon Walker",
			"shortName": "Horizon Walker",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 42,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"protection from evil and good"
						],
						"5": [
							"misty step"
						],
						"9": [
							"haste"
						],
						"13": [
							"banishment"
						],
						"17": [
							"teleportation circle"
						]
					}
				}
			],
			"subclassFeatures": [
				"Horizon Walker|Ranger||Horizon Walker|XGE|3",
				"Ethereal Step|Ranger||Horizon Walker|XGE|7",
				"Distant Strike|Ranger||Horizon Walker|XGE|11",
				"Spectral Defense|Ranger||Horizon Walker|XGE|15"
			]
		},
		{
			"name": "Monster Slayer",
			"shortName": "Monster Slayer",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 43,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"protection from evil and good"
						],
						"5": [
							"zone of truth"
						],
						"9": [
							"magic circle"
						],
						"13": [
							"banishment"
						],
						"17": [
							"hold monster"
						]
					}
				}
			],
			"subclassFeatures": [
				"Monster Slayer|Ranger||Monster Slayer|XGE|3",
				"Supernatural Defense|Ranger||Monster Slayer|XGE|7",
				"Magic-User's Nemesis|Ranger||Monster Slayer|XGE|11",
				"Slayer's Counter|Ranger||Monster Slayer|XGE|15"
			]
		},
		{
			"name": "Fey Wanderer",
			"shortName": "Fey Wanderer",
			"source": "TCE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 58,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"charm person"
						],
						"5": [
							"misty step"
						],
						"9": [
							"dispel magic"
						],
						"13": [
							"dimension door"
						],
						"17": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Fey Wanderer|Ranger||Fey Wanderer|TCE|3",
				"Beguiling Twist|Ranger||Fey Wanderer|TCE|7",
				"Fey Reinforcements|Ranger||Fey Wanderer|TCE|11",
				"Misty Wanderer|Ranger||Fey Wanderer|TCE|15"
			]
		},
		{
			"name": "Swarmkeeper",
			"shortName": "Swarmkeeper",
			"source": "TCE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 59,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"mage hand#c",
							"faerie fire"
						],
						"5": [
							"web"
						],
						"9": [
							"gaseous form"
						],
						"13": [
							"arcane eye"
						],
						"17": [
							"insect plague"
						]
					}
				}
			],
			"subclassFeatures": [
				"Swarmkeeper|Ranger||Swarmkeeper|TCE|3",
				"Writhing Tide|Ranger||Swarmkeeper|TCE|7",
				"Mighty Swarm|Ranger||Swarmkeeper|TCE|11",
				"Swarming Dispersal|Ranger||Swarmkeeper|TCE|15"
			]
		},
		{
			"name": "Drakewarden",
			"shortName": "Drakewarden",
			"source": "FTD",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 15,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"thaumaturgy#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"Drakewarden|Ranger||Drakewarden|FTD|3",
				"Bond of Fang and Scale|Ranger||Drakewarden|FTD|7",
				"Drake's Breath|Ranger||Drakewarden|FTD|11",
				"Perfected Bond|Ranger||Drakewarden|FTD|15"
			]
		}
	],
	"classFeature": [
		{
			"name": "Deft Explorer",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Ranger på 1:a nivån {@variantrule optional class features|tce|optional feature}, som ersätter egenskapen Naturutforskare}",
				"Du är en oöverträffad utforskare och överlevare, både i vildmarken och när det gäller att hantera andra på dina resor. Du får fördelarna Canny nedan, och du får ytterligare en fördel nedan när du når 6:e nivån och 10:e nivån i denna klass.",
				{
					"name": "Canny",
					"type": "entries",
					"entries": [
						"Välj en av dina färdighetskompetenser. Din kompetensbonus fördubblas för varje förmågekontroll du gör som använder den valda färdigheten.",
						"Du kan också tala, läsa och skriva ytterligare två språk efter eget val."
					]
				}
			]
		},
		{
			"name": "Favored Enemy",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Från och med 1:a nivån har du stor erfarenhet av att studera, spåra, jaga och till och med prata med en viss typ av fiender.",
				"Välj en typ av favoriserad fiende: {@filter avvikelser|bestiary|type=aberration}, {@filter djur|bestiary|type=beast}, {@filter himlakroppar|bestiary|type=celestial}, {@filter konstruktioner|bestiary|type=construct}, {@filter Drakar|bestiary|type=dragon}, {@filter Elementar|bestiary|type=elemental}, {@filter Fey|bestiary|type=fey}, {@filter vänner|bestiary|type=fiend}, {@filter Jättar|bestiary|type=giant}, {@filter monstruositeter|bestiary|type=monstrosity}, {@filter sipprar ut|bestiary|type=ooze}, {@filter växter|bestiary|type=plant}, eller {@filter odöd|bestiary|type=undead}. Alternativt kan du välja två raser av {@filter humanoid|bestiary|type=humanoid} (t.ex. {@creature gnoll||gnolls} och {@creature orc||orcs}) som favoritfiender.",
				"Du har fördel på visdomskontroller ({@skill Survival}) för att spåra dina favoritfiender, liksom på intelligenskontroller för att minnas information om dem.",
				"När du får den här egenskapen lär du dig också ett valfritt språk som talas av dina favoriserade fiender, om de talar ett sådant språk överhuvudtaget.",
				"Du väljer ytterligare en favoritfiende och ett tillhörande språk på 6:e och 14:e nivån. När du får högre nivåer bör dina val återspegla de typer av monster som du har stött på under dina äventyr."
			]
		},
		{
			"name": "Favored Foe",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Ranger på 1:a nivån {@variantrule optional class features|tce|optional feature}, som ersätter funktionen Favoriserad fiende och fungerar med funktionen Fiendedödare}",
				"När du träffar en varelse med ett attackkast kan du åberopa ditt mystiska band med naturen för att markera målet som din favoritfiende i 1 minut eller tills du förlorar din {@status concentration} (som om du var {@status concentration||concentrating} på en besvärjelse).",
				"Första gången på varje tur som du träffar den gynnade fienden och tillfogar den skada, inklusive när du markerar den, kan du öka den skadan med {@dice 1d4}.",
				"Du kan använda den här funktionen för att markera en gynnad fiende ett antal gånger som är lika med din kompetensbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila.",
				"Denna funktions extra skada ökar när du når vissa nivåer i denna klass: till {@dice 1d6} på 6:e nivån och till {@dice 1d8} på 14:e nivån."
			]
		},
		{
			"name": "Natural Explorer",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Du är särskilt bekant med en typ av naturmiljö och är skicklig på att resa och överleva i sådana områden. Välj en typ av gynnad terräng: Arktis, kust, öken, skog, gräsmark, berg, träsk eller Underdark. När du gör en intelligens- eller visdomskontroll relaterad till din favoritterräng fördubblas din kompetensbonus om du använder en färdighet som du är skicklig i.",
				"När du reser i en timme eller mer i din favoritterräng får du följande fördelar:",
				{
					"type": "list",
					"items": [
						"Svår terräng gör inte gruppens resa långsammare.",
						"Din grupp kan inte gå vilse utom på magiska sätt.",
						"Även när du ägnar dig åt en annan aktivitet när du reser (t.ex. letar efter föda, navigerar eller spårar) är du uppmärksam på faror.",
						"Om du reser ensam kan du röra dig smygande i normal takt.",
						"När du letar efter mat hittar du dubbelt så mycket mat som du normalt skulle göra.",
						"När du spårar andra varelser får du också reda på deras exakta antal, storlek och hur länge sedan de passerade genom området."
					]
				},
				"Du väljer ytterligare favoriserade terrängtyper på 6:e och 10:e nivån."
			]
		},
		{
			"name": "Fighting Style",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"På andra nivån kan du välja en viss kampstil som din specialitet. Välj ett av följande alternativ. Du kan inte ta ett alternativ för en Fighting Style mer än en gång, även om du senare får välja igen.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Druidic Warrior|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"När du når 2:a nivån har du lärt dig att använda naturens magiska väsen för att kasta besvärjelser, ungefär som en druid gör. Se {@book chapter 10|PHB|10} för de allmänna reglerna för trollformler och {@book chapter 11|PHB|11} för {@filter trollformelslista för ranger|spells|class=ranger}.",
				{
					"type": "entries",
					"name": "Spellautomater",
					"entries": [
						"Rangertabellen visar hur många besvärjelseplatser du har för att kasta dina {@filter trollformler för ranger|spells|class=ranger} besvärjelser på 1:a nivån och högre. För att kasta en av dessa besvärjelser måste du använda en besvärjelseplats på besvärjelsens nivå eller högre. Du återfår alla förbrukade besvärjelseplatser när du avslutar en lång vila.",
						"Om du t.ex. kan 1:a nivåns besvärjelse {@spell animal friendship} och har en 1:a nivåns och en 2:a nivåns besvärjelseplats tillgängliga, kan du lägga {@spell animal friendship} med båda platserna."
					]
				},
				{
					"type": "entries",
					"name": "Kända besvärjelser på 1:a nivån och högre",
					"entries": [
						"Du kan två trollformler på 1:a nivån som du väljer från listan över rangerbesvärjelser.",
						"Kolumnen Kända trollformler i Ranger-tabellen visar när du lär dig fler ranger-trollformler av ditt val. Var och en av dessa trollformler måste vara på en nivå som du har trollformelplatser för. Till exempel, när du når 5:e nivån i den här klassen kan du lära dig en ny trollformel på 1:a eller 2:a nivån.",
						"När du får en nivå i den här klassen kan du dessutom välja en av de rangerbesvärjelser du kan och ersätta den med en annan besvärjelse från listan över rangerbesvärjelser, som också måste vara på en nivå som du har spell slots för."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting-förmåga",
					"entries": [
						"Visdom är din förmåga att kasta trollformler för dina ranger-besvärjelser, eftersom din magi bygger på din samhörighet med naturen. Du använder din Visdom när en trollformel hänvisar till din trollformelförmåga. Dessutom använder du din visdomsmodifierare när du fastställer räddningskast-DC:n för en rangerbesvärjelse som du kastar och när du gör en attackrulle med en sådan.",
						{
							"type": "abilityDc",
							"name": "Besvärjelse",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Besvärjelse",
							"attributes": [
								"wis"
							]
						}
					]
				}
			]
		},
		{
			"name": "Spellcasting Focus",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Ranger på 2:a nivån {@variantrule optional class features|tce|optional feature}}",
				"Du kan använda en {@item druidic focus|phb} som besvärjelsefokus för dina rangerbesvärjelser. Ett druidiskt fokus kan vara en kvist av mistel eller järnek, en stav av idegran eller något annat speciellt träslag, en stav helt dragen från ett levande träd, eller ett föremål som innehåller fjädrar, päls, ben och tänder från heliga djur."
			]
		},
		{
			"name": "Primal Awareness",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Ranger på 3:e nivån {@variantrule optional class features|tce|optional feature}, som ersätter egenskapen Primeval Awareness}",
				"Du kan fokusera din medvetenhet genom naturens sammankopplingar: du lär dig ytterligare trollformler när du når vissa nivåer i den här klassen om du inte redan kan dem, vilket visas i tabellen Primal Awareness Spells (trollformler med ursprunglig medvetenhet). Dessa trollformler räknas inte mot antalet ranger-trollformler som du kan.",
				{
					"type": "table",
					"caption": "Primal Awareness Spells",
					"colLabels": [
						"Ranger Level",
						"Spell"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell speak with animals}"
						],
						[
							"5th",
							"{@spell beast sense}"
						],
						[
							"9th",
							"{@spell speak with plants}"
						],
						[
							"13th",
							"{@spell locate creature}"
						],
						[
							"17th",
							"{@spell commune with nature}"
						]
					]
				},
				"Du kan kasta var och en av dessa trollformler en gång utan att använda en trollformelplats. När du väl har kastat en besvärjelse på det här sättet kan du inte göra det igen förrän du har avslutat en lång vila."
			]
		},
		{
			"name": "Primeval Awareness",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Från och med 3:e nivån kan du använda din handling och spendera en rangerbesvärjelse för att fokusera din medvetenhet på regionen runt omkring dig. I 1 minut per nivå av den trollformel du använder kan du känna om följande typer av varelser finns inom 1,5 kilometer från dig (eller inom upp till 9 kilometer om du befinner dig i din favoriterräng): aberrationer, himmelska väsen, drakar, elementaler, feer, djävlar och odöda. Denna funktion avslöjar inte varelsernas plats eller antal."
			]
		},
		{
			"name": "Ranger Archetype",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"På tredje nivån väljer du en arketyp som du strävar efter att efterlikna från listan över tillgängliga arketyper. Ditt val ger dig egenskaper på 3:e nivån och igen på 7:e, 11:e och 15:e nivån."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4:e nivån ranger {@variantrule optional class features|tce|optional feature}}",
				"När du når en nivå i den här klassen som ger egenskapen Förbättring av förmögenhetsvärden kan du ersätta en kampstil du kan med en annan kampstil som är tillgänglig för rangers. Denna ersättning representerar en förändring av fokus i din kampsport."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Från och med 5:e nivån kan du anfalla två gånger, istället för en, när du utför handlingen {@action Attack} på din tur."
			]
		},
		{
			"name": "Deft Explorer Improvement",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 6,
			"isClassFeatureVariant": true,
			"entries": [
				"Du får ytterligare en fördel när du når 6:e nivån i den här klassen.",
				{
					"type": "entries",
					"name": "Roving",
					"entries": [
						"Din gånghastighet ökar med 5, och du får en klättringshastighet och en simhastighet som är lika stor som din gånghastighet."
					]
				}
			]
		},
		{
			"name": "Favored Enemy and Natural Explorer improvements",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"På 6:e nivån får du ytterligare en gynnad terräng.",
				"På 6:e nivån väljer du ytterligare en favoritfiende och ett tillhörande språk. Ditt val bör återspegla de typer av monster som du har stött på under dina äventyr."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"På 7:e nivån får du en egenskap som du får genom din Archetype Ranger."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Land's Stride",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Från och med 8:e nivån kostar det dig ingen extra rörelse att ta dig igenom icke-magiska {@quickref difficult terrain||3} växter. Du kan också passera genom icke-magiska växter utan att bromsas av dem och utan att ta skada av dem om de har taggar, spikar eller liknande fara.",
				"Dessutom har du fördel i räddningsslag mot växter som är magiskt skapade eller manipulerade för att hindra rörelse, t.ex. de som skapas av besvärjelsen {@spell entangle}."
			]
		},
		{
			"name": "Deft Explorer Improvement",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"isClassFeatureVariant": true,
			"entries": [
				"Du får ytterligare en fördel när du når 10:e nivån i denna klass.",
				{
					"type": "entries",
					"name": "Outtröttlig",
					"entries": [
						"Som en handling kan du ge dig själv ett antal tillfälliga träffpunkter som är lika med {@dice 1d8} + din visdomsmodifierare (minimum 1 tillfällig träffpunkt). Du kan använda denna handling ett antal gånger som är lika med din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila.",
						"Dessutom, när du avslutar en kort vila, minskar din {@condition exhaustion} nivå, om någon, med 1."
					]
				}
			]
		},
		{
			"name": "Hide in Plain Sight",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Från och med 10:e nivån kan du ägna 1 minut åt att skapa kamouflage för dig själv. Du måste ha tillgång till färsk lera, jord, växter, sot och andra naturligt förekommande material som du kan använda för att skapa ditt kamouflage.",
				"När du är kamouflerad på detta sätt kan du försöka gömma dig genom att trycka upp dig mot en fast yta, som ett träd eller en vägg, som är minst lika lång och bred som du är. Du får en +10 bonus på Dexterity ({@skill Stealth}) checkar så länge du stannar där utan att röra dig eller vidta åtgärder. När du rör dig eller utför en handling eller en reaktion måste du kamouflera dig igen för att få denna fördel."
			]
		},
		{
			"name": "Natural Explorer improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Du får ytterligare en gynnad terräng."
			]
		},
		{
			"name": "Nature's Veil",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Ranger på 10:e nivån {@variantrule optional class features|tce|optional feature}, som ersätter egenskapen Göm dig i öppen dager}",
				"Du drar nytta av naturens krafter för att dölja dig för en kort stund. Som en bonushandling kan du magiskt bli {@condition invisible}, tillsammans med all utrustning du bär eller bär på, tills början av din nästa tur.",
				"Du kan använda den här egenskapen ett antal gånger som är lika med din kompetensbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"På 11:e nivån får du en egenskap som du får genom din Archetype Ranger."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Favored Enemy improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"På 14:e nivån kan du välja ytterligare en favoritfiende och ett tillhörande språk. Ditt val bör återspegla de typer av monster som du har stött på under dina äventyr."
			]
		},
		{
			"name": "Vanish",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Från och med 14:e nivån kan du använda handlingen {@action Hide} som en bonushandling på din tur. Du kan inte heller spåras med icke-magiska medel, såvida du inte väljer att lämna ett spår."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"På 15:e nivån får du en egenskap som du får av din Ranger Archetype."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Feral Senses",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"På 18:e nivån får du övernaturliga sinnen som hjälper dig att bekämpa varelser du inte kan se. När du anfaller en varelse du inte kan se, ger din oförmåga att se den inte nackdel på dina anfallsslag mot den. Du är också medveten om var alla {@condition invisible} varelser inom 9 meter från dig befinner sig, förutsatt att varelsen inte är dold för dig och att du inte är {@condition blinded} eller {@condition deafened}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"När du når 19:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av färdigheter, kan du istället ta en {@5etools prestation|feats.html}."
			]
		},
		{
			"name": "Foe Slayer",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"På 20:e nivån blir du en oöverträffad jägare av dina fiender. En gång under varje tur kan du lägga till din visdomsmodifierare till attack- eller skaderollen för en attack du gör mot en av dina favoritfiender. Du kan välja att använda denna egenskap före eller efter kastet, men innan eventuella effekter av kastet tillämpas."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Drakewarden",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"entries": [
				"Din koppling till den naturliga världen tar formen av en drakonisk ande, som kan manifestera sig i fysisk form som en drake. I takt med att dina krafter växer, växer också din drake, och blommar upp från en liten fyrbent följeslagare till en majestätisk bevingad varelse som är stor och stark nog för att du ska kunna rida på den. På vägen dit får du en allt större del av drakarnas vördnadsvärda kraft.",
				"Tänk på källan till den drakoniska ande som du har bundit dig med. Tabellen Drakewarden Origin ger exempel på detta.",
				{
					"type": "table",
					"caption": "Drakewarden Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"You studied a dragon's scale or claw, or a trinket from a dragon's hoard, creating your bond through that token's lingering draconic magic."
						],
						[
							"2",
							"A secret order of rangers who collect and guard draconic lore taught you their ways."
						],
						[
							"3",
							"A dragon gave you a geode or gemstone to care for. To your surprise, the drake hatched from that stone."
						],
						[
							"4",
							"You ingested a few drops of dragon blood, forever infusing your nature magic with draconic power."
						],
						[
							"5",
							"An ancient Draconic inscription on a standing stone empowered you when you read it aloud."
						],
						[
							"6",
							"You had a vivid dream of a mysterious figure accompanied by seven yellow canaries, who warned you of impending doom. When you awoke, your drake was there, watching you."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Gift|Ranger||Drakewarden|FTD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drake Companion|Ranger||Drakewarden|FTD|3"
				}
			]
		},
		{
			"name": "Draconic Gift",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Drakewarden-funktion på 3:e nivån}",
				"Bandet du delar med din drake skapar en koppling till draksläktet, vilket ger dig förståelse och stärker din närvaro. Du får följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Thaumaturgi",
							"entry": "Du lär dig {@spell thaumaturgy} kantrip, som är en rangerbesvärjelse för dig."
						},
						{
							"type": "item",
							"name": "Drakarnas tunga",
							"entry": "Du lär dig tala, läsa och skriva drakoniska eller ett annat valfritt språk."
						}
					]
				}
			]
		},
		{
			"name": "Drake Companion",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Drakewarden-funktion på 3:e nivån}",
				"Som en handling kan du magiskt åkalla den drake som är bunden till dig. Den dyker upp i ett ledigt utrymme som du väljer inom 9 meter från dig.",
				"Draken är vänlig mot dig och dina följeslagare, och den lyder dina kommandon. Se dess spelstatistik i det medföljande {@creature Drake Companion|FTD} statistikblocket, som använder din färdighetsbonus (PB) på flera ställen. När du kallar på draken väljer du en skadetyp som anges i egenskapen Drakonisk essens. Du kan bestämma drakens kosmetiska egenskaper, såsom dess färg, dess skalstruktur eller någon synlig effekt av dess drakoniska essens; ditt val har ingen effekt på dess spelstatistik.",
				"I strid delar draken ditt initiativantal, men den tar sin tur omedelbart efter din. Den kan röra sig och använda sin reaktion på egen hand, men den enda handling den utför på sin tur är {@action Dodge}-handlingen, såvida du inte utför en bonushandling på din tur för att beordra den att utföra en annan handling. Den handlingen kan vara en i dess statblock eller någon annan handling. Om du är {@condition incapacitated} kan draken utföra vilken handling den vill, inte bara {@action Dodge}.",
				"Draken stannar kvar tills den har minskat till 0 träffpoäng, tills du använder den här funktionen för att kalla på draken igen, eller tills du dör. Allt som draken hade på sig eller bar lämnas kvar när draken försvinner.",
				"När du kallar på draken kan du inte göra det igen förrän du har vilat länge, såvida du inte använder en trollformel på 1:a nivån eller högre för att kalla på den."
			]
		},
		{
			"name": "Bond of Fang and Scale",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Drakewarden-funktion på 7:e nivån}",
				"Bandet du delar med din drake intensifieras, vilket skyddar dig och ökar drakens ilska. När du kallar din drake får den vingar på ryggen och får en flyghastighet som är lika stor som dess gånghastighet.",
				"Dessutom får du och draken följande fördelar när din drake är kallad:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Drake-berget",
							"entries": [
								"Draken växer till medelstorlek. Som ett tecken på ert speciella band kan du använda draken som ett redskap om din storlek är Medium eller mindre. När du rider din drake kan den inte använda flyghastigheten i denna egenskap."
							]
						},
						{
							"type": "item",
							"name": "Magisk huggtand",
							"entries": [
								"Drakens bitattack ger en extra {@damage 1d6} skada av den typ som valts för drakens drakoniska essens."
							]
						},
						{
							"type": "item",
							"name": "Motstånd",
							"entries": [
								"Du får motståndskraft mot den skadetyp som valts för drakens Draconic Essence."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake's Breath",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Drakewarden-funktion på 11:e nivån}",
				"Som en handling kan du andas ut en 9 meter lång kon av skadlig andedräkt eller få din drake att andas ut den. Välj syra-, köld-, eld-, blixt- eller giftskada (ditt val behöver inte matcha din drakes drakoniska essens). Varje varelse i konen måste göra ett räddningsslag i Dexterity mot din trollformels räddning DC, och tar {@damage 8d6} skada vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
				"Denna skada ökar till {@dice 10d6} när du når 15:e nivån i denna klass.",
				"När du har använt den här funktionen kan du inte göra det igen förrän du har avslutat en lång vila, såvida du inte använder en trollformel på 3:e nivå eller högre för att använda den igen."
			]
		},
		{
			"name": "Perfected Bond",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15:e nivån Drakewarden-funktion}",
				"Ditt band till din drake når toppen av sin kraft. När din drake är kallad får du och draken följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Kraftfullt bett",
							"entries": [
								"Drakens bitattack orsakar extra {@damage 1d6} skada av den typ som valts för dess drakoniska essens (för totalt {@damage 2d6} extra skada)."
							]
						},
						{
							"type": "item",
							"name": "Stor Drake",
							"entries": [
								"Draken växer till Large storlek. När du rider på din drake är den inte längre förhindrad att använda flyghastigheten i Bond of Fang and Scale."
							]
						},
						{
							"type": "item",
							"name": "Reflexivt motstånd",
							"entries": [
								"När antingen du eller draken tar skada medan ni är inom 9 meter från varandra, kan du använda din reaktion för att ge dig själv eller draken motståndskraft mot den skadan. Du kan använda denna reaktion ett antal gånger som är lika med din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			]
		},
		{
			"name": "Beast Master",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Arketypen Beast Master förkroppsligar en vänskap mellan de civiliserade raserna och världens djur. Tillsammans arbetar djur och ranger som en enhet för att bekämpa de monstruösa fiender som hotar både civilisationen och vildmarken. Att efterlikna arketypen Beast Master innebär att du förbinder dig till detta ideal och arbetar i partnerskap med ett djur som dess följeslagare och vän.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ranger's Companion|Ranger||Beast Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Primal Companion|Ranger||Beast Master||3|TCE"
				}
			]
		},
		{
			"name": "Primal Companion",
			"source": "TCE",
			"page": 61,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i 3:e nivåns Beast Master-variantfunktion, som ersätter Ranger's Companion-funktionen}",
				"Du åkallar magiskt ett urtidsdjur, som hämtar styrka från ditt band till naturen. Odjuret är vänligt inställt till dig och dina följeslagare och lyder dina kommandon. Välj dess statusblock - {@creature Beast of the Land|TCE}, {@creature Beast of the Sea|TCE} eller {@creature Beast of the Sky|TCE} - som använder din färdighetsbonus (PB) på flera ställen. Du bestämmer också vilken typ av djur odjuret är och väljer en typ som är lämplig för egenskapsblocket. Oavsett vilken typ du väljer bär odjuret primala märken, vilket indikerar dess mystiska ursprung.",
				"I strid agerar odjuret under din tur. Den kan röra sig och använda sin reaktion på egen hand, men den enda handling den utför är {@action Dodge}-handlingen, om du inte utför en bonushandling på din tur för att beordra den att utföra en annan handling. Den handlingen kan vara en i dess statblock eller någon annan handling. Du kan också offra en av dina attacker när du utför {@action Attack}-åtgärden för att beordra odjuret att utföra {@action Attack}-åtgärden. Om du är {@condition incapacitated} kan odjuret utföra vilken handling som helst, inte bara {@action Dodge}.",
				"Om odjuret har dött under den senaste timmen kan du använda din handling för att röra vid det och använda en trollformel på 1:a nivån eller högre. Odjuret återvänder till livet efter 1 minut med alla sina träffpunkter återställda.",
				"När du avslutar en lång vila kan du åkalla ett annat primaldjur. Det nya odjuret dyker upp i ett ledigt utrymme inom 1,5 meter från dig, och du väljer dess statusblock och utseende. Om du redan har ett odjur från den här funktionen försvinner det när det nya odjuret dyker upp. Odjuret försvinner också om du dör."
			]
		},
		{
			"name": "Ranger's Companion",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Du får en djurkompis som följer med dig på dina äventyr och är tränad att strida tillsammans med dig. Välj en {@filter djur som inte är större än Medium och som har en utmaningsgrad på 1/4 eller lägre|bestiary|challenge rating=[&0;&1/4]|type=beast|size=f;d;t;s;m|miscellaneous=!swarm}. Lägg till din färdighetsbonus till odjurets AC, attackkast och skaderullningar, samt till alla räddningsslag och färdigheter som det är skickligt i. Dess träffpunktsmaximum är lika med dess normala maximum eller fyra gånger din ranger-nivå, beroende på vilket som är högre. Som alla varelser kan odjuret spendera träfftärningar under en kort vila.",
				"Odjuret lyder dina kommandon så gott det kan. Den tar sin tur på ditt initiativ. På din tur kan du verbalt beordra odjuret vart det ska röra sig (ingen handling krävs av dig). Du kan använda din handling för att verbalt beordra den att utföra handlingen {@action Attack}, {@action Dash}, {@action Disengage} eller {@action Help}. Om du inte ger något kommando utför odjuret handlingen {@action Dodge}. När du har funktionen Extra attack kan du själv göra en vapenattack när du beordrar odjuret att utföra handlingen {@action Attack}.",
				"Om du är {@condition incapacitated} eller frånvarande agerar din djurkamrat på egen hand och fokuserar på att skydda dig och sig själv. Den behöver aldrig ditt kommando för att använda sin reaktion, t.ex. när den gör en möjlighetsattack.",
				"När du färdas i din favoritterräng med endast odjuret kan du röra dig smygande i normal takt.",
				"Om odjuret dör kan du få ett nytt genom att tillbringa 8 timmar med att magiskt binda dig till ett annat odjur som inte är fientligt inställt till dig, antingen samma typ av odjur som tidigare eller ett annat."
			]
		},
		{
			"name": "Exceptional Training",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Från och med 7:e nivån kan du använda en bonushandling för att beordra odjuret att utföra handlingen {@action Dash}, {@action Disengage} eller {@action Help} på sin tur när din odjurskamrat inte anfaller. Dessutom räknas odjurets attacker nu som magiska när det gäller att övervinna motstånd och immunitet mot icke-magiska attacker och skador."
			]
		},
		{
			"name": "Bestial Fury",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Från och med 11:e nivån, när du beordrar ditt vilddjur att utföra handlingen {@action Attack}, kan vilddjuret göra två attacker, eller så kan det utföra handlingen Multiattack om det har den handlingen."
			]
		},
		{
			"name": "Share Spells",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Från och med 15:e nivån, när du kastar en besvärjelse riktad mot dig själv, kan du också påverka din odjurskamrat med besvärjelsen om odjuret är inom 9 meter från dig."
			]
		},
		{
			"name": "Hunter",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Att efterlikna jägarens arketyp innebär att acceptera din plats som en bålverk mellan civilisationen och vildmarkens fasor. När du går jägarens väg lär du dig specialiserade tekniker för att bekämpa de hot du möter, från skenande träsktroll och horder av orcher till höga jättar och skräckinjagande drakar.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Prey|Ranger||Hunter||3"
				}
			]
		},
		{
			"name": "Horde Breaker",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"En gång i varje tur när du gör en vapenattack kan du göra en ny attack med samma vapen mot en annan varelse som befinner sig inom 1,5 meter från det ursprungliga målet och inom räckhåll för ditt vapen."
			]
		},
		{
			"name": "Hunter's Prey",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"På 3:e nivån får du en av följande egenskaper efter eget val.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Colossus Slayer|Ranger||Hunter||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Giant Killer|Ranger||Hunter||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Horde Breaker|Ranger||Hunter||3"
						}
					]
				}
			]
		},
		{
			"name": "Colossus Slayer",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 2,
			"entries": [
				"Din ihärdighet kan trötta ut de mest kraftfulla fiender. När du träffar en varelse med en vapenattack, tar varelsen en extra {@damage 1d8} skada om den är under sitt träffpunktsmaximum. Du kan bara utdela denna extra skada en gång per tur."
			]
		},
		{
			"name": "Giant Killer",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 2,
			"entries": [
				"När en stor eller större varelse inom 1,5 meter från dig träffar eller missar dig med en attack, kan du använda din reaktion för att attackera den varelsen omedelbart efter dess attack, förutsatt att du kan se varelsen."
			]
		},
		{
			"name": "Defensive Tactics",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"På 7:e nivån får du en av följande egenskaper efter eget val.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Escape the Horde|Ranger||Hunter||7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Multiattack Defense|Ranger||Hunter||7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Steel Will|Ranger||Hunter||7"
						}
					]
				}
			]
		},
		{
			"name": "Escape the Horde",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Attacker med möjlighet mot dig görs med nackdel."
			]
		},
		{
			"name": "Multiattack Defense",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"När en varelse träffar dig med en attack får du en +4-bonus på AC mot alla efterföljande attacker från den varelsen under resten av vändningen."
			]
		},
		{
			"name": "Steel Will",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Du har fördel i räddningsslag mot varelse {@condition frightened}."
			]
		},
		{
			"name": "Multiattack",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"På 11:e nivån får du en av följande egenskaper efter eget val.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Volley|Ranger||Hunter||11"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Whirlwind Attack|Ranger||Hunter||11"
						}
					]
				}
			]
		},
		{
			"name": "Volley",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Du kan använda din handling för att göra en distansattack mot valfritt antal varelser inom 3 meter från en punkt som du kan se inom ditt vapens räckvidd. Du måste ha ammunition för varje mål, som vanligt, och du gör ett separat attackkast för varje mål."
			]
		},
		{
			"name": "Whirlwind Attack",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Du kan använda din handling för att göra en närstridsattack mot valfritt antal varelser inom 1,5 meter från dig, med ett separat attackkast för varje mål."
			]
		},
		{
			"name": "Evasion",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Du kan smidigt ducka ur vägen för vissa områdeseffekter, t.ex. en röd drakes eldande andedräkt eller en {@spell lightning bolt} besvärjelse. När du utsätts för en effekt som tillåter dig att göra ett räddningsslag i dexteritet för att bara ta halv skada, tar du istället ingen skada om du lyckas med räddningsslaget och bara halv skada om du misslyckas."
			]
		},
		{
			"name": "Stand Against the Tide",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"När en fientlig varelse missar dig med en närstridsattack kan du använda din reaktion för att tvinga den varelsen att upprepa samma attack mot en annan varelse (förutom sig själv) som du väljer."
			]
		},
		{
			"name": "Superior Hunter's Defense",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"På 15:e nivån får du en av följande egenskaper efter eget val.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Evasion|Ranger||Hunter||15"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Stand Against the Tide|Ranger||Hunter||15"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Uncanny Dodge|Ranger||Hunter||15"
						}
					]
				}
			]
		},
		{
			"name": "Uncanny Dodge",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"När en angripare som du kan se träffar dig med en attack kan du använda din reaktion för att halvera attackens skada mot dig."
			]
		},
		{
			"name": "Fey Wanderer",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"En mystisk fey-värld omger dig, tack vare en arkefiends gåva, den lysande frukten du åt från ett talande träd, den magiska källan du simmade i eller någon annan lyckosam händelse. Oavsett hur du fick din fey-magi är du nu en Fey Wanderer, en ranger som representerar både den dödliga och den fey världen. När du vandrar i multiversumet lyser ditt glada skratt upp de förtrycktas hjärtan och din krigiska skicklighet sätter skräck i dina fiender, för stor är feernas munterhet och fruktansvärd är deras raseri.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dreadful Strikes|Ranger||Fey Wanderer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fey Wanderer Magic|Ranger||Fey Wanderer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Otherworldly Glamour|Ranger||Fey Wanderer|TCE|3"
				}
			]
		},
		{
			"name": "Dreadful Strikes",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Fey-vandrarfunktion på 3:e nivån}",
				"Du kan förstärka dina vapenslag med sinnesförvirrande magi, hämtad från Feywilds dystra hålor. När du träffar en varelse med ett vapen kan du orsaka en extra {@damage 1d4} psykisk skada på målet, som bara kan ta denna extra skada en gång per tur.",
				"Den extra skadan ökar till {@dice 1d6} när du når 11:e nivån i denna klass."
			]
		},
		{
			"name": "Fey Wanderer Magic",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Fey-vandrarfunktion på 3:e nivån}",
				"Du lär dig ytterligare en trollformel när du når vissa nivåer i den här klassen, vilket visas i tabellen Fey Wanderer Spells. Varje besvärjelse räknas som en rangerbesvärjelse för dig, men den räknas inte mot antalet rangerbesvärjelser du kan.",
				{
					"type": "table",
					"caption": "Fey Wanderer Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell charm person}"
						],
						[
							"5th",
							"{@spell misty step}"
						],
						[
							"9th",
							"{@spell dispel magic}"
						],
						[
							"13th",
							"{@spell dimension door}"
						],
						[
							"17th",
							"{@spell mislead}"
						]
					]
				},
				"Du har också en övernaturlig välsignelse från en fey allierad eller en plats med fey makt. Välj din välsignelse från tabellen Feywild Gifts eller bestäm den slumpmässigt.",
				{
					"type": "table",
					"caption": "Feywild Gifts",
					"colLabels": [
						"d6",
						"Gift"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Illusory butterflies flutter around you while you take a short or long rest."
						],
						[
							"2",
							"Fresh, seasonal flowers sprout from your hair each dawn."
						],
						[
							"3",
							"You faintly smell of cinnamon, lavender, nutmeg, or another comforting herb or spice."
						],
						[
							"4",
							"Your shadow dances while no one is looking directly at it."
						],
						[
							"5",
							"Horns or antlers sprout from your head."
						],
						[
							"6",
							"Your skin and hair change color to match the season at each dawn."
						]
					]
				}
			]
		},
		{
			"name": "Otherworldly Glamour",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Fey-vandrarfunktion på 3:e nivån}",
				"Dina fey egenskaper ger dig en övernaturlig charm. Som ett resultat av detta får du, när du gör en Charisma-kontroll, en bonus på kontrollen som är lika med din Visdomsmodifierare (minst +1).",
				"Dessutom får du färdighet i en av följande valfria färdigheter: {@skill Deception}, {@skill Performance} eller {@skill Persuasion}."
			]
		},
		{
			"name": "Beguiling Twist",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7:e nivån Fey-vandrarfunktion}",
				"Feywilds magi skyddar ditt sinne. Du har fördel i räddningsslag mot att bli {@condition charmed} eller {@condition frightened}.",
				"Dessutom, när du eller en varelse du kan se inom 36 meter från dig lyckas med ett räddningsslag mot att vara {@condition charmed} eller {@condition frightened}, kan du använda din reaktion för att tvinga en annan varelse du kan se inom 36 meter från dig att göra ett visdomsräddningsslag mot din trollformels räddning DC. Om räddningskastet misslyckas är målet {@condition charmed} eller {@condition frightened} av dig (ditt val) i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina varv, och effekten på sig själv upphör vid ett lyckat räddningsslag."
			]
		},
		{
			"name": "Fey Reinforcements",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11:e nivån Fey Vandrare egenskap}",
				"Feywilds kungliga hov har välsignat dig med feyvarelsers hjälp: du kan {@spell summon fey|tce}. Den räknas inte mot antalet rangerbesvärjelser du kan, och du kan kasta den utan en materiell komponent. Du kan också kasta den en gång utan en besvärjelseplats, och du återfår förmågan att göra det när du avslutar en lång vila.",
				"När du börjar kasta besvärjelsen kan du modifiera den så att den inte kräver {@status concentration}. Om du gör det blir besvärjelsens varaktighet 1 minut för den besvärjelsen."
			]
		},
		{
			"name": "Misty Wanderer",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15:e nivån Fey-vandrarfunktion}",
				"Du kan slinka in och ut ur Feywild för att röra dig på ett ögonblick: du kan kasta {@spell misty step} utan att använda en besvärjelseplats. Du kan göra det ett antal gånger som är lika med din visdomsmodifierare (minst en gång), och du återfår alla förbrukade användningar när du avslutar en lång vila.",
				"Dessutom, när du kastar {@i dimmigt steg}, kan du ta med dig en villig varelse som du kan se inom 1,5 meter från dig. Den varelsen teleporteras till ett ledigt utrymme som du väljer inom 1,5 meter från ditt destinationsutrymme."
			]
		},
		{
			"name": "Swarmkeeper",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Vissa rangers känner en djup koppling till miljön runt omkring dem och når ut genom sin magiska koppling till världen och knyter band med en svärm av naturandar. Svärmen blir en kraftfull styrka i strid och ett hjälpsamt sällskap för rangeraren. En del svärmväktare är utstötta eller eremiter och håller sig till sig själva och sina medföljande svärmar hellre än att hantera andras obehag. Andra Swarmkeepers tycker om att bygga upp livliga samhällen som arbetar till ömsesidig nytta för alla de som de betraktar som en del av sin svärm.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gathered Swarm|Ranger||Swarmkeeper|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Swarmkeeper Magic|Ranger||Swarmkeeper|TCE|3"
				}
			]
		},
		{
			"name": "Gathered Swarm",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3:e nivåns svärmkaraktärsegenskap}",
				"En svärm av immateriella naturandar har knutit sig till dig och kan hjälpa dig i strid. Medan du lever stannar svärmen kvar i ditt utrymme, kryper på dig eller flyger och skuttar runt dig i ditt utrymme. Du bestämmer dess utseende, eller så genererar du dess utseende genom att rulla på tabellen Swarm Appearance.",
				{
					"type": "table",
					"caption": "Swarm Appearance",
					"colLabels": [
						"d4",
						"Appearance"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Swarming insects"
						],
						[
							"2",
							"Miniature twig blights"
						],
						[
							"3",
							"Fluttering birds"
						],
						[
							"4",
							"Playful pixies"
						]
					]
				},
				"En gång under varje tur kan du få svärmen att hjälpa dig på något av följande sätt, omedelbart efter att du har träffat en varelse med en attack:",
				{
					"type": "list",
					"items": [
						"Anfallets mål tar {@damage 1d6} genomträngande skada från svärmen.",
						"Anfallets mål måste lyckas med ett styrkebesparingsslag mot din besvärjelsebesparings DC eller flyttas av svärmen upp till 4,5 meter horisontellt i en riktning som du väljer.",
						"Du förflyttas av svärmen 1,5 meter horisontellt i en riktning som du själv väljer."
					]
				},
				{
					"type": "inset",
					"name": "Det är din svärm",
					"entries": [
						"En svärmväktares svärm och trollformler är återspeglingar av rollpersonens band till naturandar. Ta tillfället i akt att beskriva svärmen och väktarens magi i spelet. Till exempel, när din ranger kastar gasform, kan de se ut att smälta in i svärmen, istället för ett moln av dimma, eller {@spell arcane eye} besvärjelsen kan skapa en förlängning av din svärm som spionerar för dig. Sådana beskrivningar ändrar inte besvärjelsernas effekter, men de är en spännande möjlighet att utforska din rollpersons berättelse genom deras klassförmågor. För mer vägledning om hur du anpassar besvärjelser, se avsnittet \"Anpassa besvärjelser\" i kapitel 3.",
						"Kom också ihåg att det är du som kan anpassa svärmens utseende, och känn dig inte begränsad till ett enda utseende. Kanske förändras andarnas utseende med rangerens humör eller med årstiderna. Det är du som bestämmer!"
					]
				}
			]
		},
		{
			"name": "Swarmkeeper Magic",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3:e nivåns svärmkaraktärsegenskap}",
				"Du lär dig besvärjelsen {@spell mage hand} om du inte redan kan den. När du kastar den tar handen formen av dina svärmande naturandar.",
				"Du lär dig också ytterligare en trollformel på 1:a nivån eller högre när du når vissa nivåer i den här klassen, vilket visas i tabellen Swarmkeeper Spells (trollformler för svärmare). Varje besvärjelse räknas som en rangerbesvärjelse för dig, men den räknas inte mot antalet rangerbesvärjelser du kan.",
				{
					"type": "table",
					"caption": "Swarmkeeper Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell faerie fire}"
						],
						[
							"5th",
							"{@spell web}"
						],
						[
							"9th",
							"{@spell gaseous form}"
						],
						[
							"13th",
							"{@spell arcane eye}"
						],
						[
							"17th",
							"{@spell insect plague}"
						]
					]
				}
			]
		},
		{
			"name": "Writhing Tide",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7:e nivåns svärmvaktsegenskap}",
				"Du kan kondensera en del av din svärm till en fokuserad massa som lyfter upp dig. Som en bonusåtgärd får du en flyghastighet på 3 meter och kan sväva. Denna effekt varar i 1 minut eller tills du är {@condition incapacitated}.",
				"Du kan använda den här egenskapen ett antal gånger som är lika med din kompetensbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
			]
		},
		{
			"name": "Mighty Swarm",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11:e nivån Svärmkeeper-funktion}",
				"Din samlade svärm blir starkare på följande sätt:",
				{
					"type": "list",
					"items": [
						"Skadan från Gathered Swarm ökar till {@dice 1d8}.",
						"Om en varelse misslyckas med sitt räddningsslag mot att förflyttas av den samlade svärmen, kan du också få svärmen att knocka varelsen {@condition prone}.",
						"När du förflyttas av Gathered Swarm får du halvt skydd fram till början av nästa vändning."
					]
				}
			]
		},
		{
			"name": "Swarming Dispersal",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15:e nivåns svärmvaktsegenskap}",
				"Du kan försvinna in i din svärm och undvika fara. När du tar skada kan du använda din reaktion för att ge dig själv motståndskraft mot den skadan. Du försvinner in i din svärm och teleporterar dig sedan till ett ledigt utrymme som du kan se inom 9 meter från dig, där du dyker upp igen med svärmen.",
				"Du kan använda den här egenskapen ett antal gånger som är lika med din kompetensbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
			]
		},
		{
			"name": "Gloom Stalker",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Gloom Stalkers är hemma på de mörkaste platserna: djupt under jorden, i dystra gränder, i urskogarna och varhelst ljuset annars skymmer. De flesta människor går in på sådana platser med skräck, men en Gloom Stalker vågar sig djärvt in i mörkret och försöker ligga i bakhåll för hot innan de kan nå den större världen. Sådana rangers återfinns ofta i Underdark, men de går till alla platser där ondskan lurar i skuggorna.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gloom Stalker Magic|Ranger||Gloom Stalker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dread Ambusher|Ranger||Gloom Stalker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Umbral Sight|Ranger||Gloom Stalker|XGE|3"
				}
			]
		},
		{
			"name": "Dread Ambusher",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"På 3:e nivån behärskar du konsten att ligga i bakhåll. Du kan ge dig själv en bonus på dina initiativrullningar som är lika stor som din visdomsmodifierare.",
				"I början av din första tur i varje strid ökar din gånghastighet med 3 meter, vilket varar till slutet av den turen. Om du utför åtgärden {@action Attack} under den turen, kan du utföra ytterligare en vapenattack som en del av den åtgärden. Om den attacken träffar tar målet en extra {@damage 1d8} skada av vapnets skadetyp."
			]
		},
		{
			"name": "Gloom Stalker Magic",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Från och med 3:e nivån lär du dig ytterligare en trollformel när du når vissa nivåer i den här klassen, vilket visas i tabellen Gloom Stalker Spells. Besvärjelsen räknas som en rangerbesvärjelse för dig, men den räknas inte mot antalet rangerbesvärjelser du kan.",
				{
					"type": "table",
					"caption": "Gloom Stalker Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell disguise self}"
						],
						[
							"5th",
							"{@spell rope trick}"
						],
						[
							"9th",
							"{@spell fear}"
						],
						[
							"13th",
							"{@spell greater invisibility}"
						],
						[
							"17th",
							"{@spell seeming}"
						]
					]
				}
			]
		},
		{
			"name": "Umbral Sight",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"På 3:e nivån får du {@sense darkvision} ut till en räckvidd på 18 meter. Om du redan har {@sense darkvision} från din ras ökar dess räckvidd med 9 meter.",
				"Du är också skicklig på att undvika varelser som förlitar sig på {@sense darkvision}. När du befinner dig i mörker är du {@condition invisible} för alla varelser som förlitar sig på {@sense darkvision} för att se dig i mörkret."
			]
		},
		{
			"name": "Iron Mind",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"På 7:e nivån har du finslipat din förmåga att motstå de sinnesförändrande krafterna hos ditt byte. Du får färdighet i visdomssparande kast. Om du redan har denna färdighet får du istället färdighet i Intelligence eller Charisma räddningskast (ditt val)."
			]
		},
		{
			"name": "Stalker's Flurry",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"På 11:e nivån lär du dig att attackera med en sådan oväntad hastighet att du kan förvandla en missad träff till ett nytt slag. En gång på varje tur när du missar med en vapenattack kan du göra en ny vapenattack som en del av samma handling."
			]
		},
		{
			"name": "Shadowy Dodge",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Från och med 15:e nivån kan du undvika på oförutsedda sätt, med en överjordisk skugga runt omkring dig. Närhelst en varelse gör en attackrulle mot dig och inte har fördel på rullen kan du använda din reaktion för att ålägga den nackdel. Du måste använda denna egenskap innan du vet resultatet av attackkastet."
			]
		},
		{
			"name": "Horizon Walker",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Horizon Walkers skyddar världen mot hot som kommer från andra plan eller som försöker ödelägga den dödliga världen med hjälp av magi från andra världar. De letar upp planportaler och håller vakt över dem, och tar sig till de inre och yttre planerna när det behövs för att förfölja sina fiender. Dessa rangers är också vänner till alla krafter i multiversum - särskilt välvilliga drakar, feer och elementarvarelser - som arbetar för att bevara livet och planernas ordning.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Horizon Walker Magic|Ranger||Horizon Walker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Detect Portal|Ranger||Horizon Walker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Planar Warrior|Ranger||Horizon Walker|XGE|3"
				}
			]
		},
		{
			"name": "Detect Portal",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"På 3:e nivån får du förmågan att magiskt känna av närvaron av en planar portal. Som en handling kan du känna av avståndet och riktningen till den närmaste planarportalen inom 1,5 kilometer från dig.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
				"Se avsnittet \"Planar Travel\" i kapitel 2 i Dungeon Master's Guide för exempel på planära portaler."
			]
		},
		{
			"name": "Horizon Walker Magic",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Från och med 3:e nivån lär du dig ytterligare en trollformel när du når vissa nivåer i den här klassen, vilket visas i tabellen Horizon Walker Spells (trollformler för Horizon Walker). Besvärjelsen räknas som en rangerbesvärjelse för dig, men den räknas inte mot antalet rangerbesvärjelser du kan.",
				{
					"type": "table",
					"caption": "Horizon Walker Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell misty step}"
						],
						[
							"9th",
							"{@spell haste}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell teleportation circle}"
						]
					]
				}
			]
		},
		{
			"name": "Planar Warrior",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"På 3:e nivån lär du dig att dra nytta av energin från multiversum för att förstärka dina attacker.",
				"Som en bonushandling väljer du en varelse som du kan se inom 9 meter från dig. Nästa gång du träffar den varelsen med en vapenattack på den här turen blir all skada från attacken kraftskada, och varelsen tar en extra {@damage 1d8} kraftskada från attacken. När du når 11:e nivån i denna klass ökar den extra skadan till {@dice 2d8}."
			]
		},
		{
			"name": "Ethereal Step",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"På 7:e nivån lär du dig att gå genom det eteriska planet. Som en bonushandling kan du kasta besvärjelsen {@spell etherealness} med denna egenskap, utan att spendera en besvärjelseplats, men besvärjelsen slutar i slutet av den aktuella turen.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Distant Strike",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"På 11:e nivån får du förmågan att passera mellan planen på ett ögonblick. När du utför handlingen {@action Attack} kan du teleportera dig upp till 3 meter före varje attack till ett ledigt utrymme som du kan se.",
				"Om du attackerar minst två olika varelser med åtgärden kan du göra ytterligare en attack mot en tredje varelse."
			]
		},
		{
			"name": "Spectral Defense",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"På 15:e nivån gör din förmåga att röra dig mellan planerna att du kan glida genom plangränserna för att minska den skada du utsätts för under strid. När du tar skada av en attack kan du använda din reaktion för att ge dig själv motstånd mot all attackens skada under den här vändan."
			]
		},
		{
			"name": "Monster Slayer",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Du har ägnat dig åt att jaga nattvarelser och utövare av grym magi. En monsterdödare letar efter vampyrer, drakar, onda feer, fiendar och andra magiska hot. Slayers är tränade i övernaturliga tekniker för att besegra sådana monster och är experter på att gräva fram och besegra mäktiga, mystiska fiender.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Monster Slayer Magic|Ranger||Monster Slayer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Sense|Ranger||Monster Slayer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Slayer's Prey|Ranger||Monster Slayer|XGE|3"
				}
			]
		},
		{
			"name": "Hunter's Sense",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"På 3:e nivån får du förmågan att titta på en varelse och magiskt avgöra hur du bäst skadar den. Som en handling väljer du en varelse som du kan se inom 18 meter från dig. Du får omedelbart veta om varelsen har några skadeimmuniteter, resistenser eller sårbarheter och vilka de är. Om varelsen är dold från spådomsmagi, känner du att den inte har några skadeimmuniteter, resistenser eller sårbarheter.",
				"Du kan använda den här funktionen ett antal gånger som är lika med din visdomsmodifierare (minst en gång). Du återfår alla förbrukade användningar av den när du avslutar en lång vila."
			]
		},
		{
			"name": "Monster Slayer Magic",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Från och med 3:e nivån lär du dig ytterligare en trollformel när du når vissa nivåer i den här klassen, vilket visas i tabellen Monster Slayer Spells (trollformler för monsterdödare). Besvärjelsen räknas som en rangerbesvärjelse för dig, men den räknas inte mot antalet rangerbesvärjelser du kan.",
				{
					"type": "table",
					"caption": "Monster Slayer Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell zone of truth}"
						],
						[
							"9th",
							"{@spell magic circle}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell hold monster}"
						]
					]
				}
			]
		},
		{
			"name": "Slayer's Prey",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Från och med 3:e nivån kan du fokusera din vrede på en fiende och öka den skada du tillfogar den. Som en bonushandling kan du utse en varelse som du kan se inom 18 meter från dig som mål för denna egenskap. Första gången varje tur som du träffar det målet med en vapenattack, tar det en extra {@damage 1d6} skada från vapnet.",
				"Denna fördel gäller tills du avslutar en kort eller lång vila. Den upphör tidigt om du utser en annan varelse."
			]
		},
		{
			"name": "Supernatural Defense",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"På 7:e nivån får du extra motståndskraft mot ditt bytes angrepp på ditt sinne och din kropp. När målet för din Slayer's Prey tvingar dig att göra ett räddningskast och när du gör en förmågekontroll för att undkomma det målets grepp, lägg till {@dice 1d6} till ditt kast."
			]
		},
		{
			"name": "Magic-User's Nemesis",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"På 11:e nivån får du förmågan att hindra någon annans magi. När du ser en varelse kasta en besvärjelse eller teleportera sig inom 18 meter från dig, kan du använda din reaktion för att försöka hindra den med magi. Varelsen måste lyckas med ett visdomsräddningsslag mot din trollformelsräddnings-DC, annars misslyckas dess trollformel eller teleportering och går till spillo.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Slayer's Counter",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"På 15:e nivån får du förmågan att gå till motattack när ditt byte försöker sabotera dig. Om målet för din Slayer's Prey tvingar dig att göra ett räddningskast kan du använda din reaktion för att göra en vapenattack mot bytet. Du gör denna attack omedelbart innan du gör räddningskastet. Om din attack träffar lyckas ditt räddningskast automatiskt, utöver attackens normala effekter."
			]
		}
	]
}