{
	"a strand of wet hair": "eine nasse Haarsträhne",
	"You conjure a deluge of seawater in a 4.5-metre-radius, 3-metre-tall cylinder centered on a point within range. This water takes the form of a tidal wave, a whirlpool, a waterspout, or another form of your choice. Each creature in the area must succeed on a Strength (%0%) against your spell save DC or take (%1%) bludgeoning damage and fall (%2%). You can choose a number of creatures equal to your spellcasting modifier (minimum of 1) to automatically succeed on this (%3%).": "Sie beschwören eine Flut von Meerwasser in einem Zylinder mit einem Radius von 4,5 Metern und einer Höhe von 3 Metern, der auf einen Punkt in Reichweite zentriert ist. Dieses Wasser nimmt die Form einer Flutwelle, eines Strudels, eines Wasserspeiers oder einer anderen Form deiner Wahl an. Jede Kreatur in diesem Bereich muss einen Stärke-Test (%0%) gegen den Schutz-DC deines Zaubers bestehen oder erleidet (%1%) Wucht-Schaden und stürzt (%2%). Du kannst eine Anzahl von Kreaturen wählen, die deinem Zaubermodifikator entspricht (mindestens 1), damit sie automatisch erfolgreich sind (%3%).",
	"If you are within the spell's area, as part of the action you use to cast the spell, you can vanish into the deluge and teleport to an unoccupied space that you can see within the spell's area.": "Wenn du dich im Bereich des Zaubers befindest, kannst du als Teil der Aktion, die du zum Wirken des Zaubers verwendest, in der Flut verschwinden und dich an einen unbesetzten Ort teleportieren, den du innerhalb des Bereichs des Zaubers sehen kannst.",
	"a scrap of sailcloth": "ein Stück Segeltuch",
	"Wind wraps around your body, tugging at your hair and clothing as your feet lift off the ground. You gain a flying speed of 18 metre. Additionally, you have (%0%) on (%1%) to avoid being (%2%), and on (%3%) against being (%4%) or (%5%).": "Der Wind wickelt sich um deinen Körper und zerrt an deinen Haaren und deiner Kleidung, während sich deine Füße vom Boden abheben. Du erreichst eine Fluggeschwindigkeit von 18 Metern. Zusätzlich hast du (%0%) auf (%1%), um nicht (%2%) zu werden, und auf (%3%), um nicht (%4%) oder (%5%) zu werden.",
	"When you are targeted by a spell or attack while this spell is in effect, you can use a reaction to teleport up to 18 metre to an unoccupied space you can see. If this movement takes you out of range of the triggering spell or attack, you are unaffected by it. This spell then ends when you reappear.": "Wenn du von einem Zauber oder Angriff getroffen wirst, während dieser Zauber wirkt, kannst du dich als Reaktion bis zu 18 Meter weit in einen unbesetzten Raum teleportieren, den du sehen kannst. Wenn du durch diese Bewegung aus der Reichweite des auslösenden Zaubers oder Angriffs kommst, bist du von diesem nicht betroffen. Der Zauber endet dann, wenn du wieder auftauchst.",
	"saving throw": "Rettungswurf",
	"advantage": "Vorteil"
}