{
	"a delerium fragment worth 100 gp, which the spell consumes": "ein Delerium-Fragment im Wert von 100 gp, das durch den Zauber verbraucht wird",
	"When you cast this spell, you gain one (%0%).": "Wenn du diesen Zauber sprichst, erhältst du einen (%0%).",
	"You create a 6-metre-radius sphere of the Deep Haze on a point you choose within range. The fog spreads around corners. It lasts for the duration or until strong wind disperses the fog, ending the spell. Its area is heavily obscured.": "Du erschaffst eine Sphäre des Tiefen Nebels mit einem Radius von 6 Metern an einem Punkt deiner Wahl in Reichweite. Der Nebel breitet sich um Ecken herum aus. Er hält für die Dauer des Zaubers an oder bis starker Wind den Nebel auflöst und den Zauber beendet. Das Gebiet ist stark vernebelt.",
	"When a creature enters the spell's area for the first time on a turn or starts its turn there, that creature must succeed on a Constitution saving throw. On a failed saving throw, it suffers ((%0%)) necrotic damage and gains one (%1%). On a successful save, the creature takes half as much damage and does not gain any (%2%). Creatures are affected even if they hold their breath or don't need to breathe.": "Wenn eine Kreatur den Bereich des Zaubers zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, muss diese Kreatur einen Rettungswurf auf Konstitution bestehen. Bei einem misslungenen Rettungswurf erleidet sie ((%0%)) nekrotischen Schaden und erhält einen (%1%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und erhält keine (%2%). Kreaturen sind auch dann betroffen, wenn sie ihren Atem anhalten oder nicht atmen müssen.",
	"a delerium shard worth 500 gp, which the spell consumes": "einen Delerium-Splitter im Wert von 500 Gp, den der Zauberspruch verbraucht",
	"When you cast this spell, you gain one (%0%). You draw unrestrained arcane magic from the delerium shard you hold in your hand. Until the spell ends, you gain the following benefits:": "Wenn du diesen Zauber sprichst, erhältst du einen (%0%). Du ziehst ungebremste arkane Magie aus dem Delerium-Splitter, den du in deiner Hand hältst. Bis der Zauber endet, erhältst du die folgenden Vorteile:",
	"When you cast a spell that deals acid, fire, cold, lightning, or poison damage, you can change the damage type to force, necrotic, psychic, or radiant damage.": "Wenn du einen Zauber wirfst, der Säure-, Feuer-, Kälte-, Blitz- oder Giftschaden verursacht, kannst du die Schadensart in Kraft-, Nekrotisch-, Psycho- oder Strahlungsschaden ändern.",
	"Once per turn when you deal damage with a spell, you can deal an extra (%0%) necrotic damage for each (%1%) you have gained to one target of that spell.": "Einmal pro Runde, wenn du mit einem Zauber Schaden verursachst, kannst du einem Ziel dieses Zaubers für jedes (%1%), das du gewonnen hast, zusätzlich (%0%) nekrotischen Schaden zufügen.",
	"When you cast a spell that forces a creature to make a saving throw to resist its effects, you can choose to gain one (%0%). If you do, one target of the spell has disadvantage on its first saving throw made against that spell.": "Wenn du einen Zauber wirkst, der eine Kreatur dazu zwingt, einen Rettungswurf zu machen, um seinen Effekten zu widerstehen, kannst du wählen, einen (%0%) zu gewinnen. Wenn du dies tust, hat ein Ziel des Zaubers einen Nachteil bei seinem ersten Rettungswurf gegen diesen Zauber.",
	"This spell can't be dispelled by (%0%).": "Dieser Zauber kann nicht um (%0%) gebannt werden.",
	"An eldritch lily mixed into 250 gp worth of specially-prepared purified fluids, which the spell consumes": "Eine eldritische Lilie, gemischt mit speziell zubereiteten gereinigten Flüssigkeiten im Wert von 250 gp, die der Zauberspruch verbraucht",
	"Until the spell ends, one willing creature you touch is immune to necrotic damage and cannot gain (%0%). The affected creature may rest normally within the Haze.": "Bis zum Ende des Zaubers ist eine willige Kreatur, die du berührst, immun gegen nekrotischen Schaden und kann nicht (%0%) gewinnen. Die betroffene Kreatur kann sich innerhalb des Nebels normal ausruhen.",
	"This spell ends immediately if the creature casts a contaminated spell.": "Dieser Zauber endet sofort, wenn die Kreatur einen verseuchten Zauber wirkt.",
	"You ignite arcane energies stored inside a delerium fragment held in your hand, and hurl it towards a space you can see within range. It explodes in a 6-metre-radius sphere of erratic psychic energy that overwhelms the minds and senses of those within. Each creature in the sphere must succeed on an Intelligence saving throw. On a failed save, a creature takes ((%0%)) psychic damage and becomes (%1%) until the end of their next turn. On a successful save, a target takes half as much damage and suffers none of the spell's other effects.": "Du entzündest arkane Energien, die in einem Deleriumfragment in deiner Hand gespeichert sind, und schleuderst es in einen Raum, den du in Reichweite siehst. Es explodiert in einer Sphäre psychischer Energie mit einem Radius von 6 Metern, die den Verstand und die Sinne derer, die sich darin befinden, überwältigt. Jede Kreatur in der Sphäre muss einen Rettungswurf der Intelligenz bestehen. Bei einem misslungenen Schutzwurf erleidet die Kreatur ((%0%)) psychischen Schaden und wird bis zum Ende ihrer nächsten Runde zu (%1%). Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden und erleidet keinen der anderen Effekte des Zaubers.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by (%0%) for each slot level above 4th.": "Wenn du diesen Zauber mit einem Zauberschlitz der Stufe 5 oder höher wirkst, erhöht sich der Schaden um (%0%) für jede Schlitzstufe über der Stufe 4.",
	"When you cast this spell, you gain one (%0%). You draw chaotic magical power from the delerium fragment held in your hand, and blast a creature you can see within range with paradoxical power. Choose one ability score, then choose cold, fire, lightning, necrotic, psychic, or radiant damage. The target must succeed on a saving throw using the chosen ability score; it takes (%1%) damage of the chosen type on a failed saving throw, or half as much on a successful one.": "Wenn du diesen Zauber sprichst, erhältst du einen (%0%). Du ziehst chaotische magische Kraft aus dem Delerium-Fragment in deiner Hand und beschießt eine Kreatur, die du in Reichweite siehst, mit paradoxer Kraft. Wähle einen Fähigkeitswert und dann Kälte-, Feuer-, Blitz-, nekrotischen, psychischen oder Strahlungsschaden. Das Ziel muss einen Rettungswurf mit der gewählten Fähigkeitspunktezahl bestehen; bei einem misslungenen Rettungswurf erleidet es (%1%) Schaden des gewählten Typs, bei einem erfolgreichen Rettungswurf halb so viel.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by (%0%) for each slot level above 1st.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 2 oder höher wirkst, erhöht sich der Schaden um (%0%) für jeden Slot der Stufe 1.",
	"An alchemical cocktail made from rare components and delerium dust worth 250 gold, which the target consumes as part of the spell": "Ein alchemistischer Cocktail aus seltenen Komponenten und Deleriumstaub im Wert von 250 Gold, den das Ziel als Teil des Zaubers konsumiert",
	"By means of this spell, you transform a mutation gained from (%0%). One of the target's existing mutations is removed and is replaced by a different one. This mutation may be chosen by the Game Master or determined randomly (see Appendix C of Dungeons of Drakkenheim).": "Mit diesem Zauber verwandelst du eine aus (%0%) gewonnene Mutation. Eine der vorhandenen Mutationen des Ziels wird entfernt und durch eine andere ersetzt. Diese Mutation kann vom Spielleiter gewählt oder zufällig bestimmt werden (siehe Anhang C von Dungeons of Drakkenheim).",
	"A delerium crystal or holy relic worth 1,000 gp": "Ein Delerium-Kristall oder eine heilige Reliquie im Wert von 1.000 gp",
	"You negate contaminated magical energies in a 3-metre radius sphere. Until the spell ends, the sphere moves with you, centred on you. Creatures in the sphere (including you) can't gain (%0%) and have immunity to necrotic damage. Contaminated spells can't be cast by creatures in the area.": "Du negierst verseuchte magische Energien in einer Kugel mit einem Radius von 3 Metern. Bis der Zauber endet, bewegt sich die Sphäre mit dir, zentriert auf dich. Kreaturen in der Sphäre (einschließlich dir) können keinen (%0%) gewinnen und sind immun gegen nekrotischen Schaden. Verseuchte Zauber können von Kreaturen in diesem Bereich nicht gewirkt werden.",
	"When you cast this spell, you gain one (%0%). Octarine rays of light flash from your hand. Each ray is a different colour and has a different power and purpose, see the table below. Each creature in a 18-metre cone must succeed on a Constitution saving throw. For each target, roll a (%1%) to determine which colour ray affects it.": "Wenn du diesen Zauber sprichst, erhältst du einen (%0%). Oktarine Lichtstrahlen blitzen aus deiner Hand. Jeder Strahl hat eine andere Farbe und eine andere Kraft und einen anderen Zweck, siehe die Tabelle unten. Jede Kreatur in einem 18-Meter-Kegel muss einen Rettungswurf auf Konstitution schaffen. Wirf für jedes Ziel einen (%1%), um zu bestimmen, welcher Farbstrahl es trifft.",
	"100 gp of alchemical fluids or holy water, which the spell consumes": "100 gp alchemistische Flüssigkeiten oder Weihwasser, die der Zauberspruch verbraucht",
	"You apply alchemical fluids or holy water to a contaminated humanoid creature while reciting an exacting magical chant that expels eldritch contaminants from the target's body. When you finish casting the spell, all (%0%) and mutations are removed from the creature. It then gains one level of (%1%) for each (%2%) removed with this spell.": "Du wendest alchemistische Flüssigkeiten oder Weihwasser auf eine kontaminierte humanoide Kreatur an, während du einen anspruchsvollen magischen Spruch rezitierst, der eldritische Verunreinigungen aus dem Körper des Ziels vertreibt. Wenn du den Zauber zu Ende gesprochen hast, sind alle (%0%) und Mutationen von der Kreatur entfernt. Für jedes (%2%), das mit diesem Zauber entfernt wird, gewinnt die Kreatur eine Stufe von (%1%) hinzu.",
	"When you cast this spell, you gain one (%0%). An octarine ray springs from your pointing finger to a creature that you can see within range. The target must succeed on a Constitution saving throw. On a failed save, a creature takes (%1%) necrotic damage and gains (%2%) (%3%). On a successful save, a target takes half as much damage and does not gain any (%4%).": "Wenn du diesen Zauber sprichst, erhältst du einen (%0%). Ein oktarischer Strahl springt von deinem Zeigefinger zu einer Kreatur, die du in Reichweite sehen kannst. Das Ziel muss einen Rettungswurf für die Konstitution bestehen. Bei einem misslungenen Schutzwurf erleidet die Kreatur (%1%) nekrotischen Schaden und erhält (%2%) (%3%). Bei einem erfolgreichen Schutzwurf erleidet das Ziel halb so viel Schaden und erhält keine (%4%).",
	"When you cast this spell using a spell slot of 7th level or higher, you can target one additional creature for each slot level above 6th. The creatures must be within 9 metre of each other when you target them.": "Wenn du diesen Zauberspruch mit einem Zauberslot der Stufe 7 oder höher wirkst, kannst du für jeden Slot über der Stufe 6 eine zusätzliche Kreatur als Ziel wählen. Die Kreaturen müssen sich innerhalb von 9 Metern befinden, wenn du sie anvisierst.",
	"When you cast this spell, you gain one (%0%). A stroke of eldritch lightning forming a line 18 metre long and 1.5 metre wide blasts out from you in a direction you choose. Each creature in the line must succeed on a Dexterity saving throw. A creature takes (%1%) lightning damage on a failed save, or half as much damage on a successful one. You then teleport to an unoccupied space you can see within the line's area.": "Wenn du diesen Zauber sprichst, erhältst du einen (%0%). Ein eldritischer Blitz, der eine 18 Meter lange und 1,5 Meter breite Linie bildet, schießt von dir aus in eine von dir gewählte Richtung. Jede Kreatur in dieser Linie muss einen Rettungswurf in Geschicklichkeit bestehen. Bei einem misslungenen Schutzwurf erleidet die Kreatur (%1%) Blitzschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden. Du teleportierst dich dann an einen unbesetzten Ort, den du innerhalb des Bereichs der Linie sehen kannst.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 3rd.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 4 oder höher wirkst, erhöht sich der Schaden um (%0%) für jeden Slot der Stufe 3 oder höher.",
	"a delerium fragment worth 100 gp for each participating creature, which the spell consumes": "ein Delerium-Fragment im Wert von 100 Gp für jede teilnehmende Kreatur, das durch den Zauber verbraucht wird",
	"This spell may only be cast in an area covered by the Deep Haze.": "Dieser Zauber kann nur in einem Gebiet gewirkt werden, das vom Tiefen Dunst bedeckt ist.",
	"You perform a holy ceremony involving up to 12 faithful and willing humanoid creatures that ends when each participating creature drives a delerium shard into their chest. Those creatures become sanctified (see the Followers of the Falling Fire dossier in chapter 3 of Dungeons of Drakkenheim).": "Du führst eine heilige Zeremonie mit bis zu 12 gläubigen und willigen humanoiden Kreaturen durch, die endet, wenn jede teilnehmende Kreatur einen Deleriumssplitter in ihre Brust treibt. Diese Kreaturen werden geheiligt (siehe das Dossier Anhänger des fallenden Feuers in Kapitel 3 von Dungeons of Drakkenheim).",
	"When you finish casting this spell, a hostile (%0%) appears and attacks each participant, as a manifestation of that character's inner darkness. The GM may determine that a character who carries great anger, fear, or hate in their heart causes a (%1%) to manifest instead.": "Wenn du diesen Zauber beendest, erscheint ein feindlicher (%0%) und greift jeden Teilnehmer an, als Manifestation der inneren Dunkelheit des Charakters. Der Spielleiter kann festlegen, dass ein Charakter, der große Wut, Angst oder Hass in seinem Herzen trägt, stattdessen eine (%1%) manifestiert.",
	"500 gp worth of specially-prepared alchemical fluids and a delerium geode worth 5,000 gp, all of which are consumed by the spell": "speziell zubereitete alchemistische Flüssigkeiten im Wert von 500 gp und eine Delerium-Geode im Wert von 5.000 gp, die alle durch den Zauber verbraucht werden",
	"This demanding spell transfers (%0%) from one creature to another. When you cast this spell, you must first touch either a willing humanoid creature with one or more (%1%), or a former humanoid creature whose current form is the result of a monstrous transformation. You then touch a different willing humanoid creature.": "Dieser anspruchsvolle Zauber überträgt (%0%) von einer Kreatur auf eine andere. Wenn du diesen Zauber sprichst, musst du zuerst entweder eine willige humanoide Kreatur mit einem oder mehreren (%1%) oder eine ehemalige humanoide Kreatur berühren, deren jetzige Form das Ergebnis einer monströsen Transformation ist. Dann berührst du eine andere willige humanoide Kreatur.",
	"If both creatures touched were willing humanoid creatures, you remove all (%0%) and mutations from the first creature, then the second creature you touch gains a number of (%1%) equal to the number of levels removed from the first creature.": "Wenn beide berührten Kreaturen willige humanoide Kreaturen waren, entziehst du der ersten Kreatur alle (%0%) und Mutationen. Die zweite Kreatur, die du berührst, gewinnt dann eine Anzahl von (%1%), die der Anzahl der Stufen entspricht, die der ersten Kreatur entzogen wurden.",
	"If the first creature you touch is a former humanoid who suffered a monstrous (%0%), and the second creature is a willing humanoid creature with a character level or challenge rating equal to or higher than the challenge rating of the transformed creature, you restore the fully contaminated creature to its original form, then the humanoid creature immediately undergoes a monstrous transformation as if it had gained six (%1%).": "Wenn die erste Kreatur, die du berührst, ein ehemaliger Humanoider ist, der eine monströse (%0%) Verwandlung erlitten hat, und die zweite Kreatur eine willige humanoide Kreatur mit einer Charakterstufe oder einem Herausforderungswert gleich oder höher als der Herausforderungswert der verwandelten Kreatur ist, bringst du die vollständig verseuchte Kreatur in ihre ursprüngliche Form zurück, dann macht die humanoide Kreatur sofort eine monströse Verwandlung durch, als hätte sie sechs (%1%) gewonnen.",
	"The second creature touched cannot prevent or negate these (%0%) or an ensuing transformation in any way, or else the spell fails with no effect.": "Die zweite berührte Kreatur kann diese (%0%) oder eine nachfolgende Verwandlung in keiner Weise verhindern oder negieren, andernfalls scheitert der Zauber ohne Wirkung.",
	"When you cast this spell, you gain one (%0%). An arcing bolt of octarine lightning strikes a creature within range. If the target has one or more (%1%), it is hit automatically. Otherwise, make a ranged spell attack against that creature. On a hit, the target takes (%2%) necrotic damage and gains one (%3%).": "Wenn du diesen Zauber sprichst, erhältst du einen (%0%). Ein bogenförmiger Blitz aus Oktarinen schlägt in eine Kreatur in Reichweite ein. Wenn das Ziel einen oder mehrere (%1%) hat, wird es automatisch getroffen. Andernfalls führe einen Fernkampf-Zauberangriff gegen diese Kreatur durch. Bei einem Treffer erleidet das Ziel (%2%) nekrotischen Schaden und erhält einen (%3%).",
	"You can create a new bolt of lightning as your action on any turn until the spell ends.": "Du kannst in jeder Runde einen neuen Blitz als Aktion erschaffen, bis der Zauber endet.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target 1 additional creature for each spell level above 2nd.": "Wenn du diesen Zauber mit einem Zauberspruch der Stufe 3 oder höher wirkst, kannst du 1 zusätzliche Kreatur für jede Zauberstufe über 2 anvisieren."
}