{
	"You whisper magical words that antagonize one creature of your choice within range. The target must make a Wisdom saving throw. On a failed save, it takes (%0%) psychic damage and must immediately use its reaction, if available, to make a melee attack against another creature of your choice that you can see. If no other creature is within range, the target has disadvantage on the next attack roll it makes before the start of your next turn.": "Du flüsterst magische Worte, die eine Kreatur deiner Wahl in Reichweite verärgern. Das Ziel muss einen Rettungswurf in Weisheit machen. Bei einem misslungenen Schutzwurf erleidet es (%0%) psychischen Schaden und muss sofort seine Reaktion, falls vorhanden, für einen Nahkampfangriff gegen eine andere Kreatur deiner Wahl einsetzen, die du sehen kannst. Wenn sich keine andere Kreatur in Reichweite befindet, hat das Ziel beim nächsten Angriffswurf, den es vor Beginn deines nächsten Zuges macht, einen Nachteil.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 4th.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 4 oder höher wirkst, erhöht sich der Schaden um (%0%) für jeden Slot der Stufe 4 oder höher.",
	"You touch the ground and conjure forth a defensive structure made of enormous playing cards. The structure rises with you at its center, harmlessly lifting you and any creatures in the area. The house of cards has a square base that is 30 feet on each side, and it has three floors with 10- foot-high ceilings. The second floor is 20 feet on each side, and the top floor is 10 feet on each side—both centered above the bottom floor. Ramps connect the interior of each floor, and empty doorframes connect the interior and exterior of each level. Creatures inside or on top of the structure have half cover.": "Du berührst den Boden und zauberst eine Verteidigungsstruktur aus riesigen Spielkarten hervor. Das Gebilde erhebt sich mit dir in seiner Mitte und hebt dich und alle Kreaturen in der Umgebung harmlos hoch. Das Kartenhaus hat eine quadratische Grundfläche, die auf jeder Seite 30 Fuß breit ist, und drei Stockwerke mit 10 Fuß hohen Decken. Die zweite Etage ist auf jeder Seite 20 Fuß hoch, und die oberste Etage ist auf jeder Seite 10 Fuß hoch - beide befinden sich mittig über der unteren Etage. Rampen verbinden das Innere jeder Etage, und leere Türrahmen verbinden das Innere und Äußere jeder Etage. Lebewesen, die sich innerhalb oder auf dem Dach der Struktur befinden, haben eine halbe Deckung.",
	"Each card that comprises the house is 5 feet wide and 10 feet tall and is very fragile. A card has AC 10 and 1 hit point. The cards are immune to poison and psychic damage. Reducing a card to 0 hit points destroys it. Every time a card is destroyed, roll (%0%). If you roll a 5 or a 6, the house collapses, ending the spell.": "Jede Karte, aus der das Haus besteht, ist 5 Fuß breit und 10 Fuß hoch und sehr zerbrechlich. Eine Karte hat AC 10 und 1 Trefferpunkt. Die Karten sind immun gegen Gift und psychischen Schaden. Wird eine Karte auf 0 Trefferpunkte reduziert, wird sie zerstört. Jedes Mal, wenn eine Karte zerstört wird, würfle (%0%). Wenn du eine 5 oder 6 würfelst, stürzt das Haus ein und der Zauber ist beendet.",
	"The house and all its cards vanish when the spell ends.": "Das Haus und alle seine Karten verschwinden, wenn der Zauber endet.",
	"You call forth a spirit that embodies death itself. Choose a creature you can see within range. The spirit manifests in an unoccupied space that you can see within 10 feet of the target, and the target becomes haunted by the spirit. The spirit uses the (%0%) stat block. The spirit disappears when it or the haunted creature is reduced to 0 hit points, or when the spell ends.": "Du rufst einen Geist herbei, der den Tod selbst verkörpert. Wähle eine Kreatur, die du in Reichweite sehen kannst. Der Geist manifestiert sich in einem unbesetzten Raum, den du innerhalb von 10 Fuß um das Ziel herum sehen kannst, und das Ziel wird von dem Geist heimgesucht. Der Geist benutzt den (%0%) Stat-Block. Der Geist verschwindet, wenn er oder die verfolgte Kreatur auf 0 Trefferpunkte reduziert wird, oder wenn der Zauber endet.",
	"The reaper spirit is an ally to you and your companions. In combat, the spirit shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal commands (no action required by you), but it will only attack the haunted creature. If you don't issue the spirit any commands, it takes the (%0%) action and uses its move to avoid danger.": "Der Sensenmann ist ein Verbündeter für dich und deine Gefährten. Im Kampf teilt der Geist die Anzahl deiner Initiativen, aber er ist sofort nach dir an der Reihe. Er gehorcht deinen verbalen Befehlen (du musst nichts tun), aber er greift nur die verfolgte Kreatur an. Wenn du dem Geist keine Befehle erteilst, führt er die (%0%)-Aktion aus und nutzt seine Bewegung, um der Gefahr auszuweichen.",
	"When you cast this spell using a spell slot of 5th level or higher, use the higher level wherever the spell's level appears in the stat block.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 5 oder höher wirkst, verwende die höhere Stufe, wo immer die Stufe des Zaubers im Statistikblock erscheint.",
	"You spray spectral cards from your hands or sleeve; the cards blind or slash at your enemies, and then vanish. Choose one of the following effects for the cards.": "Du versprühst Spektralkarten aus deinen Händen oder deinem Ärmel; die Karten blenden oder schlagen auf deine Feinde ein und verschwinden dann. Wähle einen der folgenden Effekte für die Karten.",
	"Each creature in a 15-foot cone must succeed on a Wisdom saving throw or be (%0%) until the end of their next turn.": "Jede Kreatur im Umkreis von 15 Fuß muss einen Rettungswurf in Weisheit bestehen oder bis zum Ende ihres nächsten Zuges (%0%) sein.",
	"Each creature in a 15-foot cone must make a Dexterity saving throw. A creature takes (%0%) force damage on a failed save or half as much damage on a successful one.": "Jede Kreatur in einem Umkreis von 15 Fuß muss einen Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur (%0%) Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage of cutting cards increases by (%0%) for every two slot levels above 2nd.": "Wenn du diesen Zauber mit einem Zauberspruch-Slot der Stufe 4 oder höher wirkst, erhöht sich der Schaden von Schneidekarten für alle zwei Slot-Stufen über der Stufe 2 um (%0%).",
	"You call forth a warrior spirit from the legendary Deck of Many Things. It manifests in an unoccupied space that you can see within range. This corporeal form uses the (%0%) stat block. When you cast the spell, choose a type of warrior: barbarian, fighter, or monk. The warrior resembles a humanoid armed appropriately to the chosen class, which determines certain traits in its stat block. The warrior disappears when it drops to 0 hit points or when the spell ends.": "Du rufst den Geist eines Kriegers aus dem legendären Deck der vielen Dinge. Er manifestiert sich in einem unbesetzten Raum, den du in Reichweite sehen kannst. Diese körperliche Form verwendet den (%0%) Stat-Block. Wenn du den Zauber sprichst, wähle einen Kriegertyp: Barbar, Kämpfer oder Mönch. Der Krieger ähnelt einem Humanoiden, der entsprechend der gewählten Klasse bewaffnet ist, was bestimmte Eigenschaften in seinem Stat-Block bestimmt. Der Krieger verschwindet, wenn er auf 0 Trefferpunkte fällt oder wenn der Zauber endet.",
	"The warrior is an ally to you and your companions. In combat, the warrior shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue any, it takes the (%0%) action and uses its move to avoid danger.": "Der Krieger ist ein Verbündeter für dich und deine Gefährten. Im Kampf teilt der Krieger die Anzahl deiner Initiative, aber er ist sofort nach dir am Zug. Er gehorcht deinen verbalen Befehlen (du musst nichts tun). Wenn du keine erteilst, führt er die (%0%) Aktion aus und nutzt seine Bewegung, um der Gefahr zu entgehen.",
	"When you cast this spell using a spell slot of 4th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 4 oder höher wirkst, nimmt die Kreatur die höhere Stufe für diesen Zauber an, wann immer sie die Stufe des Zaubers in ihrem Statusblock verwendet.",
	"a playing card depicting a rogue": "eine Spielkarte, die einen Schurken darstellt",
	"a deck of cards": "ein Kartenspiel",
	"You touch the ground and conjure forth a defensive structure made of enormous playing cards. The structure rises with you at its center, harmlessly lifting you and any creatures in the area. The house of cards has a square base that is 9 metre on each side, and it has three floors with 3- metre-high ceilings. The second floor is 6 metre on each side, and the top floor is 3 metre on each side—both centered above the bottom floor. Ramps connect the interior of each floor, and empty doorframes connect the interior and exterior of each level. Creatures inside or on top of the structure have half cover.": "Du berührst den Boden und zauberst eine Verteidigungsstruktur aus riesigen Spielkarten hervor. Das Gebilde erhebt sich mit dir in der Mitte und hebt dich und alle Kreaturen in der Umgebung harmlos hoch. Das Kartenhaus hat eine quadratische Grundfläche, die auf jeder Seite 9 Meter misst, und drei Stockwerke mit 3 Meter hohen Decken. Die zweite Etage ist auf jeder Seite 6 Meter hoch, und die oberste Etage ist auf jeder Seite 3 Meter hoch - beide befinden sich mittig über der unteren Etage. Rampen verbinden das Innere jeder Etage, und leere Türrahmen verbinden das Innere und Äußere jeder Etage. Lebewesen, die sich innerhalb oder auf dem Dach der Struktur befinden, haben eine halbe Deckung.",
	"Each card that comprises the house is 1.5 metre wide and 3 metre tall and is very fragile. A card has AC 10 and 1 hit point. The cards are immune to poison and psychic damage. Reducing a card to 0 hit points destroys it. Every time a card is destroyed, roll (%0%). If you roll a 5 or a 6, the house collapses, ending the spell.": "Jede Karte, aus der das Haus besteht, ist 1,5 Meter breit und 3 Meter hoch und sehr zerbrechlich. Eine Karte hat AC 10 und 1 Trefferpunkt. Die Karten sind immun gegen Gift und psychischen Schaden. Wird eine Karte auf 0 Trefferpunkte gesenkt, wird sie zerstört. Jedes Mal, wenn eine Karte zerstört wird, würfle (%0%). Wenn du eine 5 oder 6 würfelst, stürzt das Haus ein und der Zauber ist beendet.",
	"a gilded playing card depicting an avatar of death worth at least 400 gp": "eine vergoldete Spielkarte mit der Darstellung eines Avatars des Todes im Wert von mindestens 400 Gp",
	"You call forth a spirit that embodies death itself. Choose a creature you can see within range. The spirit manifests in an unoccupied space that you can see within 3 metre of the target, and the target becomes haunted by the spirit. The spirit uses the (%0%) stat block. The spirit disappears when it or the haunted creature is reduced to 0 hit points, or when the spell ends.": "Du rufst einen Geist herbei, der den Tod selbst verkörpert. Wähle eine Kreatur, die du in Reichweite sehen kannst. Der Geist manifestiert sich in einem unbesetzten Raum, den du innerhalb von 3 Metern um das Ziel herum sehen kannst, und das Ziel wird von dem Geist heimgesucht. Der Geist benutzt den (%0%) Stat-Block. Der Geist verschwindet, wenn er oder die verfolgte Kreatur auf 0 Trefferpunkte reduziert wird oder wenn der Zauber endet.",
	"Each creature in a 4.5-metre cone must succeed on a Wisdom saving throw or be (%0%) until the end of their next turn.": "Jede Kreatur in einem 4,5-Meter-Kegel muss einen Rettungswurf in Weisheit bestehen oder bis zum Ende ihres nächsten Zuges (%0%) sein.",
	"Each creature in a 4.5-metre cone must make a Dexterity saving throw. A creature takes (%0%) force damage on a failed save or half as much damage on a successful one.": "Jede Kreatur in einem 4,5-Meter-Kegel muss einen Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur (%0%) Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"a gilded playing card depicting a knight worth at least 300 gp": "eine vergoldete Spielkarte mit der Darstellung eines Ritters im Wert von mindestens 300 gp"
}