{
	"While casting the spell, you place a vial of quicksilver in the chest of a life-sized human doll stuffed with ash or dust. You then stitch up the doll and drip your blood on it. At the end of the casting, you tap the doll with a crystal rod, transforming it into a (%0%) clothed in whatever the doll was wearing. The type of magen is chosen by you during the casting of the spell. See (%1%) for different kinds of magen and their statistics.": "Während du den Zauber sprichst, legst du eine Phiole mit Quecksilber in die Brust einer lebensgroßen menschlichen Puppe, die mit Asche oder Staub gefüllt ist. Dann nähst du die Puppe zu und träufelst dein Blut auf sie. Am Ende des Zaubers berührst du die Puppe mit einem Kristallstab und verwandelst sie in einen (%0%), der das trägt, was die Puppe getragen hat. Die Art des Magens wird von dir während des Zaubers gewählt. Siehe (%1%) für verschiedene Arten von Magiern und ihre Statistiken.",
	"When the magen appears, your hit point maximum decreases by an amount equal to the magen's challenge rating (minimum reduction of 1). Only a (%0%) spell can undo this reduction to your hit point maximum.": "Wenn der Magier erscheint, verringert sich dein Trefferpunkte-Maximum um einen Betrag, der dem Herausforderungswert des Magens entspricht (Mindestreduktion von 1). Nur ein (%0%)-Zauber kann diese Verringerung deines Trefferpunktmaximums rückgängig machen.",
	"Any magen you create with this spell obeys your commands without question.": "Jeder Magier, den du mit diesem Zauberspruch erschaffst, gehorcht deinen Befehlen, ohne zu fragen.",
	"The cold freezes nonmagical liquids in the area that aren't being worn or carried.": "Durch die Kälte gefrieren nichtmagische Flüssigkeiten in dem Bereich, der nicht getragen wird.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by (%0%) for each slot level above 1st.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 2 oder höher wirkst, erhöht sich der Schaden um (%0%) für jeden Slot der Stufe 1.",
	"Freezing cold blasts from your fingertips in a 15-foot cone. Each creature in that area must make a Constitution saving throw, taking (%0%) cold damage on a failed save, or half as much damage on a successful one.": "Aus deinen Fingerspitzen strömt eisige Kälte in einem 15-Fuß-Kegel. Jede Kreatur in diesem Bereich muss einen Rettungswurf auf Konstitution machen und erleidet bei einem misslungenen Rettungswurf (%0%) Kälteschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"a vial of quicksilver worth 500 gp and a life-sized human doll, both of which the spell consumes, and an intricate crystal rod worth at least 1,500 gp that is not consumed": "ein Fläschchen mit Quecksilber im Wert von 500 gp und eine lebensgroße menschliche Puppe, die beide durch den Zauber verbraucht werden, sowie ein komplizierter Kristallstab im Wert von mindestens 1.500 gp, der nicht verbraucht wird",
	"Freezing cold blasts from your fingertips in a 4.5-metre cone. Each creature in that area must make a Constitution saving throw, taking (%0%) cold damage on a failed save, or half as much damage on a successful one.": "Aus Ihren Fingerspitzen strömt eisige Kälte in einem 4,5 Meter hohen Kegel. Jede Kreatur in diesem Bereich muss einen Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf (%0%) Kälteschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"magen": "magen"
}