{
	"a broken portal key, which the spell consumes": "ein zerbrochener Portalschlüssel, der durch den Zauber verbraucht wird",
	"You fortify the fabric of the planes in a 9-metre cube you can see within range. Within that area, portals close and can't be opened for the duration. Spells and other effects that allow planar travel or open portals, such as (%0%) or (%1%), fail if used to enter or leave the area. The cube is stationary.": "Du verstärkst das Gewebe der Ebenen in einem 9-Meter-Würfel, den du in Reichweite sehen kannst. Innerhalb dieses Bereichs schließen sich die Portale und können für die Dauer des Zaubers nicht mehr geöffnet werden. Zauber und andere Effekte, die das Reisen durch die Ebenen oder das Öffnen von Portalen ermöglichen, wie z.B. (%0%) oder (%1%), schlagen fehl, wenn sie zum Betreten oder Verlassen des Bereichs eingesetzt werden. Der Würfel ist unbeweglich.",
	"When you cast this spell using a spell slot of 6th level or higher, the spell lasts until dispelled.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 6 oder höher wirkst, hält der Zauber an, bis er gebannt wird.",
	"a razorvine leaf": "ein Blatt der Rasierklinge",
	"For the duration, you sense the presence of portals, even inactive ones, within 9 metre of yourself.": "Während dieser Zeit spüren Sie die Anwesenheit von Portalen, auch von inaktiven, im Umkreis von 9 Metern um sich herum.",
	"If you detect a portal in this way, you can use your action to study it. Make a DC 15 ability check using your spellcasting ability. On a successful check, you learn the destination plane of the portal and what portal key it requires, then the spell ends. On a failed check, you learn nothing and can't study that portal again using this spell until you cast it again.": "Wenn du auf diese Weise ein Portal entdeckst, kannst du deine Aktion nutzen, um es zu untersuchen. Führe eine DC-15-Fähigkeitsprüfung mit deiner Zauberfertigkeit durch. Bei einer erfolgreichen Prüfung erfährst du die Dimension, in die das Portal führt, und den dafür benötigten Portalschlüssel, dann endet der Zauber. Bei einer misslungenen Prüfung erfährst du nichts und kannst das Portal erst wieder mit diesem Zauber studieren, wenn du ihn erneut wirkst.",
	"The spell can penetrate most barriers but is blocked by 0.3 metre of stone, 1 inch of common metal, a thin sheet of lead, or 0.9 metre of wood or dirt.": "Der Zauber kann die meisten Barrieren durchdringen, wird aber durch 0,3 Meter Stein, 1 Zoll gewöhnliches Metall, eine dünne Bleiplatte oder 0,9 Meter Holz oder Erde blockiert.",
	"At Higher Levels": "Auf höheren Ebenen"
}