{
	"When you cast this spell using a spell slot of 5th level or higher, you can target one additional creature for each slot level above 4th. The creatures must be within 30 feet of each other when you target them.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 5e niveau ou plus, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement supérieur au 4e. Les créatures doivent se trouver à moins de 10 mètres l'une de l'autre lorsque vous les ciblez.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd. The creatures must be within 30 feet of each other when you target them.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement supérieur au 2e. Les créatures doivent se trouver à moins de 10 mètres l'une de l'autre lorsque vous les ciblez.",
	"For the duration, you or one willing creature you can see within range has resistance to psychic damage, as well as advantage on Intelligence, Wisdom, and Charisma saving throws.": "Pour la durée, vous ou une créature consentante que vous pouvez voir à portée avez une résistance aux dégâts psychiques, ainsi qu'un avantage aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme.",
	"When you cast this spell using a spell slot of 5th level or higher, you can target one additional creature for each slot level above 4th. The creatures must be within 9 metre of each other when you target them.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 5e niveau ou plus, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement supérieur au 4e. Les créatures doivent se trouver à moins de 9 mètres l'une de l'autre lorsque vous les prenez pour cible.",
	"You drive a disorienting spike of psychic energy into the mind of one creature you can see within range. The target must make an Intelligence saving throw. Unless the saving throw is successful, the target takes (%0%) psychic damage, and the first time it makes a saving throw before the end of your next turn, it must roll a (%1%) and subtract the number rolled from the save.": "Vous lancez un pic d'énergie psychique désorientant dans l'esprit d'une créature que vous pouvez voir à portée. La cible doit effectuer un jet de sauvegarde d'Intelligence. Si elle ne réussit pas son jet de sauvegarde, la cible subit (%0%) de dégâts psychiques, et la première fois qu'elle effectue un jet de sauvegarde avant la fin de votre prochain tour, elle doit obtenir un (%1%) et soustraire le nombre obtenu à la sauvegarde.",
	"This spell's damage increases by (%0%) when you reach certain levels: 5th level ((%1%)), 11th level ((%2%)), and 17th level ((%3%)).": "Les dégâts de ce sort augmentent de (%0%) lorsque vous atteignez certains niveaux : 5e niveau ((%1%)), 11e niveau ((%2%)) et 17e niveau ((%3%)).",
	"You thrust a lance of psychic disruption into the mind of one creature you can see within range. The target must make an Intelligence saving throw. On a failed save, the target takes (%0%) psychic damage, and it can't take a reaction until the end of its next turn. Moreover, on its next turn, it must choose whether it gets a move, an action, or a bonus action; it gets only one of the three. On a successful save, the target takes half as much damage and suffers none of the spell's other effects.": "Vous lancez une lance de perturbation psychique dans l'esprit d'une créature que vous pouvez voir à portée. La cible doit effectuer un jet de sauvegarde d'Intelligence. En cas d'échec, la cible subit (%0%) de dégâts psychiques et ne peut pas réagir avant la fin de son prochain tour. De plus, à son prochain tour, elle doit choisir si elle obtient un déplacement, une action ou un bonus d'action ; elle n'en obtient qu'un seul des trois. En cas de sauvegarde réussie, la cible subit deux fois moins de dégâts et ne souffre d'aucun des autres effets du sort.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd. The creatures must be within 9 metre of each other when you target them.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement supérieur au 2e. Les créatures doivent se trouver à moins de 9 mètres l'une de l'autre lorsque vous les prenez pour cible."
}