{
	"a playing card depicting a rogue": "une carte à jouer représentant un voyou",
	"You whisper magical words that antagonize one creature of your choice within range. The target must make a Wisdom saving throw. On a failed save, the target takes (%0%) psychic damage and must immediately use its reaction to make a melee attack against another creature of your choice that you can see. If the target can't make this attack (for example, because there is no one within its reach or because its reaction is unavailable), the target instead has disadvantage on the next attack roll it makes before the start of your next turn. On a successful save, the target takes half as much damage only.": "Vous murmurez des mots magiques qui contrarient une créature de votre choix à portée. La cible doit effectuer un jet de sauvegarde de Sagesse. En cas de sauvegarde ratée, la cible subit (%0%) de dégâts psychiques et doit immédiatement utiliser sa réaction pour effectuer une attaque de mêlée contre une autre créature de votre choix que vous pouvez voir. Si la cible ne peut pas porter cette attaque (par exemple, parce qu'il n'y a personne à sa portée ou parce que sa réaction est indisponible), elle a à la place un désavantage au prochain jet d'attaque qu'elle effectue avant le début de votre prochain tour. En cas de sauvegarde réussie, la cible ne subit que la moitié des dégâts.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 3rd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 4e niveau ou plus, les dégâts augmentent de (%0%) pour chaque niveau d'emplacement supérieur au 3e.",
	"a gilded playing card worth at least 400 gp and depicting an avatar of death": "une carte à jouer dorée d'une valeur d'au moins 400 po et représentant un avatar de la mort",
	"You call forth a spirit that embodies death. The spirit manifests in an unoccupied space you can see within range and uses the (%0%) stat block. The spirit disappears when it is reduced to 0 hit points or when the spell ends.": "Vous invoquez un esprit qui incarne la mort. L'esprit se manifeste dans un espace inoccupé que vous pouvez voir à portée et utilise le bloc de statues (%0%). L'esprit disparaît lorsqu'il est réduit à 0 point de vie ou lorsque le sort prend fin.",
	"The spirit is an ally to you and your companions. In combat, the spirit shares your initiative count and takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue the spirit any commands, it takes the (%0%) action and uses its movement to avoid danger.": "L'esprit est un allié pour vous et vos compagnons. En combat, l'esprit partage votre compte d'initiative et prend son tour immédiatement après le vôtre. Il obéit à vos ordres verbaux (aucune action n'est requise de votre part). Si vous ne lui donnez aucun ordre, il prend l'action (%0%) et utilise son mouvement pour éviter le danger.",
	"When you cast this spell using a spell slot of 5th level or higher, use the higher level wherever the spell's level appears in the reaper spirit stat block.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 5e niveau ou plus, utilisez le niveau le plus élevé partout où le niveau du sort apparaît dans le bloc de stat de l'esprit faucheur.",
	"a deck of cards": "un jeu de cartes",
	"You spray a 4.5-metre cone of spectral cards. Each creature in that area must make a Dexterity saving throw. On a failed save, a creature takes (%0%) force damage and has the (%1%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Vous pulvérisez un cône de 4,5 mètres de cartes spectrales. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de Dextérité. En cas d'échec, la créature subit (%0%) de dégâts de force et souffre de la condition (%1%) jusqu'à la fin de son prochain tour. Si elle réussit son jet de sauvegarde, la créature ne subit que la moitié des dégâts.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by (%0%) for each slot level above 2nd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, les dégâts augmentent de (%0%) pour chaque niveau d'emplacement supérieur au 2e.",
	"At Higher Levels": "Aux niveaux supérieurs"
}