{
	"You create a 6-metre-radius sphere of the Deep Haze on a point you choose within range. The fog spreads around corners. It lasts for the duration or until strong wind disperses the fog, ending the spell. Its area is heavily obscured.": "Vous créez une sphère de brume profonde de 6 mètres de rayon sur un point que vous choisissez à portée. Le brouillard se répand autour des coins. Il dure pour la durée ou jusqu'à ce qu'un vent fort disperse le brouillard, mettant fin au sort. Sa zone est fortement obscurcie.",
	"When a creature enters the spell's area for the first time on a turn or starts its turn there, that creature must succeed on a Constitution saving throw. On a failed saving throw, it suffers ((%0%)) necrotic damage and gains one (%1%). On a successful save, the creature takes half as much damage and does not gain any (%2%). Creatures are affected even if they hold their breath or don't need to breathe.": "Lorsqu'une créature entre dans la zone du sort pour la première fois lors d'un tour ou commence son tour à cet endroit, elle doit réussir un jet de sauvegarde de Constitution. Sur un jet de sauvegarde raté, elle subit ((%0%)) de dégâts nécrotiques et gagne un (%1%). Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts et ne gagne pas de (%2%). Les créatures sont affectées même si elles retiennent leur souffle ou n'ont pas besoin de respirer.",
	"a delerium shard worth 500 gp, which the spell consumes": "un éclat de delerium d'une valeur de 500 po, que le sort consomme",
	"When you cast this spell, you gain one (%0%). You draw unrestrained arcane magic from the delerium shard you hold in your hand. Until the spell ends, you gain the following benefits:": "Lorsque vous lancez ce sort, vous gagnez un (%0%). Vous tirez de la magie arcanique non restreinte de l'éclat de delerium que vous tenez dans votre main. Jusqu'à la fin du sort, vous gagnez les avantages suivants :",
	"When you cast a spell that deals acid, fire, cold, lightning, or poison damage, you can change the damage type to force, necrotic, psychic, or radiant damage.": "Lorsque vous lancez un sort qui inflige des dégâts d'acide, de feu, de froid, de foudre ou de poison, vous pouvez changer le type de dégâts en dégâts de force, nécrotiques, psychiques ou radiants.",
	"Once per turn when you deal damage with a spell, you can deal an extra (%0%) necrotic damage for each (%1%) you have gained to one target of that spell.": "Une fois par tour, lorsque vous infligez des dégâts avec un sort, vous pouvez infliger (%0%) de dégâts nécrotiques supplémentaires pour chaque (%1%) que vous avez gagné à une cible de ce sort.",
	"When you cast a spell that forces a creature to make a saving throw to resist its effects, you can choose to gain one (%0%). If you do, one target of the spell has disadvantage on its first saving throw made against that spell.": "Lorsque vous lancez un sort qui oblige une créature à effectuer un jet de sauvegarde pour résister à ses effets, vous pouvez choisir d'en gagner un (%0%). Si vous le faites, une cible du sort a un désavantage à son premier jet de sauvegarde effectué contre ce sort.",
	"This spell can't be dispelled by (%0%).": "Ce sort ne peut pas être dissipé par (%0%).",
	"An eldritch lily mixed into 250 gp worth of specially-prepared purified fluids, which the spell consumes": "Un lis d'eldritch mélangé à 250 gp de fluides purifiés spécialement préparés, que le sort consomme.",
	"Until the spell ends, one willing creature you touch is immune to necrotic damage and cannot gain (%0%). The affected creature may rest normally within the Haze.": "Jusqu'à la fin du sort, une créature consentante que vous touchez est immunisée aux dégâts nécrotiques et ne peut pas gagner (%0%). La créature affectée peut se reposer normalement dans la brume.",
	"This spell ends immediately if the creature casts a contaminated spell.": "Ce sort prend fin immédiatement si la créature lance un sort contaminé.",
	"When you cast this spell, you gain one (%0%).": "Lorsque vous lancez ce sort, vous gagnez un (%0%).",
	"You ignite arcane energies stored inside a delerium fragment held in your hand, and hurl it towards a space you can see within range. It explodes in a 6-metre-radius sphere of erratic psychic energy that overwhelms the minds and senses of those within. Each creature in the sphere must succeed on an Intelligence saving throw. On a failed save, a creature takes ((%0%)) psychic damage and becomes (%1%) until the end of their next turn. On a successful save, a target takes half as much damage and suffers none of the spell's other effects.": "Vous enflammez les énergies arcaniques stockées dans un fragment de delerium que vous tenez dans votre main, et le lancez vers un espace que vous pouvez voir à portée. Il explose dans une sphère d'énergie psychique erratique de 6 mètres de rayon qui submerge les esprits et les sens de ceux qui s'y trouvent. Chaque créature dans la sphère doit réussir un jet de sauvegarde d'Intelligence. En cas d'échec, la créature subit ((%0%)) de dégâts psychiques et devient (%1%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la cible subit deux fois moins de dégâts et ne souffre d'aucun des autres effets du sort.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by (%0%) for each slot level above 4th.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 5e niveau ou plus, les dégâts augmentent de (%0%) pour chaque niveau d'emplacement supérieur au 4e.",
	"When you cast this spell, you gain one (%0%). You draw chaotic magical power from the delerium fragment held in your hand, and blast a creature you can see within range with paradoxical power. Choose one ability score, then choose cold, fire, lightning, necrotic, psychic, or radiant damage. The target must succeed on a saving throw using the chosen ability score; it takes (%1%) damage of the chosen type on a failed saving throw, or half as much on a successful one.": "Lorsque vous lancez ce sort, vous gagnez un (%0%). Vous puisez de la puissance magique chaotique dans le fragment delerium que vous tenez dans votre main, et faites exploser une créature que vous pouvez voir à portée avec de la puissance paradoxale. Choisissez un score de capacité, puis choisissez des dégâts de froid, de feu, de foudre, nécrotiques, psychiques ou radiants. La cible doit réussir un jet de sauvegarde en utilisant le score de capacité choisi ; elle subit (%1%) de dégâts du type choisi en cas d'échec du jet de sauvegarde, ou moitié moins en cas de réussite.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by (%0%) for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de (%0%) pour chaque niveau d'emplacement supérieur au 1er.",
	"An alchemical cocktail made from rare components and delerium dust worth 250 gold, which the target consumes as part of the spell": "Un cocktail alchimique à base de composants rares et de poussière delerium d'une valeur de 250 or, que la cible consomme dans le cadre du sort.",
	"By means of this spell, you transform a mutation gained from (%0%). One of the target's existing mutations is removed and is replaced by a different one. This mutation may be chosen by the Game Master or determined randomly (see Appendix C of Dungeons of Drakkenheim).": "Au moyen de ce sort, vous transformez une mutation gagnée sur (%0%). L'une des mutations existantes de la cible est supprimée et remplacée par une autre. Cette mutation peut être choisie par le maître de jeu ou déterminée aléatoirement (voir l'annexe C de Dungeons of Drakkenheim).",
	"A delerium crystal or holy relic worth 1,000 gp": "Un cristal de delerium ou une relique sacrée d'une valeur de 1 000 po.",
	"You negate contaminated magical energies in a 3-metre radius sphere. Until the spell ends, the sphere moves with you, centred on you. Creatures in the sphere (including you) can't gain (%0%) and have immunity to necrotic damage. Contaminated spells can't be cast by creatures in the area.": "Vous annulez les énergies magiques contaminées dans une sphère de 3 mètres de rayon. Jusqu'à la fin du sort, la sphère se déplace avec vous, centrée sur vous. Les créatures dans la sphère (y compris vous) ne peuvent pas gagner (%0%) et ont une immunité aux dégâts nécrotiques. Les sorts contaminés ne peuvent pas être lancés par les créatures dans la zone.",
	"When you cast this spell, you gain one (%0%). Octarine rays of light flash from your hand. Each ray is a different colour and has a different power and purpose, see the table below. Each creature in a 18-metre cone must succeed on a Constitution saving throw. For each target, roll a (%1%) to determine which colour ray affects it.": "Lorsque vous lancez ce sort, vous gagnez un (%0%). Des rayons de lumière octarine jaillissent de votre main. Chaque rayon est d'une couleur différente et a un pouvoir et un but différents, voir la table ci-dessous. Chaque créature située dans un cône de 18 mètres doit réussir un jet de sauvegarde de Constitution. Pour chaque cible, lancez un (%1%) pour déterminer quelle couleur de rayon l'affecte.",
	"100 gp of alchemical fluids or holy water, which the spell consumes": "100 gp de fluides alchimiques ou d'eau bénite, que le sort consomme.",
	"You apply alchemical fluids or holy water to a contaminated humanoid creature while reciting an exacting magical chant that expels eldritch contaminants from the target's body. When you finish casting the spell, all (%0%) and mutations are removed from the creature. It then gains one level of (%1%) for each (%2%) removed with this spell.": "Vous appliquez des fluides alchimiques ou de l'eau bénite à une créature humanoïde contaminée tout en récitant un chant magique exigeant qui expulse les contaminants eldritch du corps de la cible. Lorsque vous finissez de lancer le sort, tous les (%0%) et les mutations sont retirés de la créature. Elle gagne ensuite un niveau de (%1%) pour chaque (%2%) retiré avec ce sort.",
	"When you cast this spell, you gain one (%0%). An octarine ray springs from your pointing finger to a creature that you can see within range. The target must succeed on a Constitution saving throw. On a failed save, a creature takes (%1%) necrotic damage and gains (%2%) (%3%). On a successful save, a target takes half as much damage and does not gain any (%4%).": "Lorsque vous lancez ce sort, vous gagnez un (%0%). Un rayon octarine jaillit de votre doigt pointé vers une créature que vous pouvez voir à portée. La cible doit réussir un jet de sauvegarde de Constitution. En cas d'échec, la créature subit (%1%) de dégâts nécrotiques et gagne (%2%) (%3%). Si elle réussit son jet de sauvegarde, la cible subit la moitié des dégâts et ne gagne pas de (%4%).",
	"When you cast this spell using a spell slot of 7th level or higher, you can target one additional creature for each slot level above 6th. The creatures must be within 9 metre of each other when you target them.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 7e niveau ou plus, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement supérieur au 6e. Les créatures doivent se trouver à moins de 9 mètres l'une de l'autre lorsque vous les prenez pour cible.",
	"When you cast this spell, you gain one (%0%). A stroke of eldritch lightning forming a line 18 metre long and 1.5 metre wide blasts out from you in a direction you choose. Each creature in the line must succeed on a Dexterity saving throw. A creature takes (%1%) lightning damage on a failed save, or half as much damage on a successful one. You then teleport to an unoccupied space you can see within the line's area.": "Lorsque vous lancez ce sort, vous gagnez un (%0%). Un trait de foudre eldritch formant une ligne de 18 mètres de long et de 1,5 mètre de large jaillit de vous dans la direction de votre choix. Chaque créature de la ligne doit réussir un jet de sauvegarde de Dextérité. Une créature subit (%1%) de dégâts de foudre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Vous vous téléportez ensuite dans un espace inoccupé que vous pouvez voir dans la zone de la ligne.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 3rd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 4e niveau ou plus, les dégâts augmentent de (%0%) pour chaque niveau d'emplacement supérieur au 3e.",
	"a delerium fragment worth 100 gp for each participating creature, which the spell consumes": "un fragment de delerium d'une valeur de 100 gp pour chaque créature participante, que le sort consomme",
	"This spell may only be cast in an area covered by the Deep Haze.": "Ce sort ne peut être lancé que dans une zone couverte par la brume profonde.",
	"You perform a holy ceremony involving up to 12 faithful and willing humanoid creatures that ends when each participating creature drives a delerium shard into their chest. Those creatures become sanctified (see the Followers of the Falling Fire dossier in chapter 3 of Dungeons of Drakkenheim).": "Vous réalisez une cérémonie sacrée impliquant jusqu'à 12 créatures humanoïdes fidèles et consentantes, qui se termine lorsque chaque créature participante s'enfonce un éclat de delerium dans la poitrine. Ces créatures sont alors sanctifiées (voir le dossier Followers of the Falling Fire au chapitre 3 de Dungeons of Drakkenheim).",
	"When you finish casting this spell, a hostile (%0%) appears and attacks each participant, as a manifestation of that character's inner darkness. The GM may determine that a character who carries great anger, fear, or hate in their heart causes a (%1%) to manifest instead.": "Lorsque vous finissez de lancer ce sort, un (%0%) hostile apparaît et attaque chaque participant, comme une manifestation des ténèbres intérieures de ce personnage. Le MJ peut décider qu'un personnage qui porte une grande colère, une grande peur ou une grande haine dans son cœur provoque la manifestation d'un (%1%) à la place.",
	"500 gp worth of specially-prepared alchemical fluids and a delerium geode worth 5,000 gp, all of which are consumed by the spell": "500 gp de fluides alchimiques spécialement préparés et une géode delerium d'une valeur de 5 000 gp, qui sont tous consommés par le sort.",
	"This demanding spell transfers (%0%) from one creature to another. When you cast this spell, you must first touch either a willing humanoid creature with one or more (%1%), or a former humanoid creature whose current form is the result of a monstrous transformation. You then touch a different willing humanoid creature.": "Ce sort exigeant transfère (%0%) d'une créature à une autre. Lorsque vous lancez ce sort, vous devez d'abord toucher soit une créature humanoïde consentante dotée d'un ou plusieurs (%1%), soit une ancienne créature humanoïde dont la forme actuelle est le résultat d'une transformation monstrueuse. Vous touchez ensuite une autre créature humanoïde consentante.",
	"If both creatures touched were willing humanoid creatures, you remove all (%0%) and mutations from the first creature, then the second creature you touch gains a number of (%1%) equal to the number of levels removed from the first creature.": "Si les deux créatures touchées étaient des créatures humanoïdes consentantes, vous retirez tous les (%0%) et mutations de la première créature, puis la seconde créature que vous touchez gagne un nombre de (%1%) égal au nombre de niveaux retirés à la première créature.",
	"If the first creature you touch is a former humanoid who suffered a monstrous (%0%), and the second creature is a willing humanoid creature with a character level or challenge rating equal to or higher than the challenge rating of the transformed creature, you restore the fully contaminated creature to its original form, then the humanoid creature immediately undergoes a monstrous transformation as if it had gained six (%1%).": "Si la première créature que vous touchez est un ancien humanoïde qui a subi une transformation monstrueuse (%0%), et que la seconde créature est une créature humanoïde consentante avec un niveau de personnage ou une valeur de défi égale ou supérieure à la valeur de défi de la créature transformée, vous redonnez à la créature entièrement contaminée sa forme originelle, puis la créature humanoïde subit immédiatement une transformation monstrueuse comme si elle avait gagné six (%1%).",
	"The second creature touched cannot prevent or negate these (%0%) or an ensuing transformation in any way, or else the spell fails with no effect.": "La seconde créature touchée ne peut empêcher ou annuler ces (%0%) ou une transformation qui s'ensuit de quelque manière que ce soit, sous peine de voir le sort échouer sans effet.",
	"a delerium fragment worth 100 gp, which the spell consumes": "un fragment de delerium d'une valeur de 100 po, que le sort consomme",
	"When you cast this spell, you gain one (%0%). An arcing bolt of octarine lightning strikes a creature within range. If the target has one or more (%1%), it is hit automatically. Otherwise, make a ranged spell attack against that creature. On a hit, the target takes (%2%) necrotic damage and gains one (%3%).": "Lorsque vous lancez ce sort, vous gagnez un (%0%). Un éclair octarin arqué frappe une créature à portée. Si la cible a un ou plusieurs (%1%), elle est automatiquement touchée. Sinon, effectuez une attaque de sort à distance contre cette créature. Sur un succès, la cible subit (%2%) de dégâts nécrotiques et gagne un (%3%).",
	"You can create a new bolt of lightning as your action on any turn until the spell ends.": "Vous pouvez créer un nouvel éclair comme action à n'importe quel tour jusqu'à ce que le sort prenne fin.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target 1 additional creature for each spell level above 2nd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, vous pouvez cibler 1 créature supplémentaire pour chaque niveau de sort supérieur au 2e."
}