{
	"While casting the spell, you place a vial of quicksilver in the chest of a life-sized human doll stuffed with ash or dust. You then stitch up the doll and drip your blood on it. At the end of the casting, you tap the doll with a crystal rod, transforming it into a (%0%) clothed in whatever the doll was wearing. The type of magen is chosen by you during the casting of the spell. See (%1%) for different kinds of magen and their statistics.": "Pendant que vous lancez le sort, vous placez une fiole de vif-argent dans la poitrine d'une poupée humaine grandeur nature remplie de cendres ou de poussière. Vous recousez ensuite la poupée et y faites couler votre sang. À la fin de l'incantation, vous tapez sur la poupée avec une baguette de cristal, la transformant en un (%0%) vêtu de ce que portait la poupée. Le type de magen est choisi par vous lors de l'incantation du sort. Voir (%1%) pour les différents types de magen et leurs statistiques.",
	"When the magen appears, your hit point maximum decreases by an amount equal to the magen's challenge rating (minimum reduction of 1). Only a (%0%) spell can undo this reduction to your hit point maximum.": "Lorsque le magen apparaît, votre maximum de points de vie diminue d'un montant égal à la valeur de défi du magen (réduction minimale de 1). Seul un sort de (%0%) peut annuler cette réduction de votre maximum de points de vie.",
	"Any magen you create with this spell obeys your commands without question.": "Tout magen que tu crées avec ce sort obéit à tes ordres sans poser de questions.",
	"Freezing cold blasts from your fingertips in a 15-foot cone. Each creature in that area must make a Constitution saving throw, taking (%0%) cold damage on a failed save, or half as much damage on a successful one.": "Un froid glacial jaillit du bout de vos doigts dans un cône de 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution, subissant (%0%) de dégâts de froid en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The cold freezes nonmagical liquids in the area that aren't being worn or carried.": "Le froid gèle les liquides non magiques dans la zone qui ne sont pas portés ou transportés.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by (%0%) for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de (%0%) pour chaque niveau d'emplacement supérieur au 1er.",
	"a vial of quicksilver worth 500 gp and a life-sized human doll, both of which the spell consumes, and an intricate crystal rod worth at least 1,500 gp that is not consumed": "une fiole de vif-argent d'une valeur de 500 gp et une poupée humaine grandeur nature, toutes deux consommées par le sort, ainsi qu'une baguette de cristal complexe d'une valeur d'au moins 1 500 gp qui n'est pas consommée.",
	"Freezing cold blasts from your fingertips in a 4.5-metre cone. Each creature in that area must make a Constitution saving throw, taking (%0%) cold damage on a failed save, or half as much damage on a successful one.": "Du bout des doigts, le froid glacial jaillit dans un cône de 4,5 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de Constitution, subissant (%0%) de dégâts de froid en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"magen": "magen"
}