{
	"A stream of acid emanates from you in a line 30 feet long and 5 feet wide in a direction you choose. Each creature in the line must succeed on a Dexterity saving throw or be covered in acid for the spell's duration or until a creature uses its action to scrape or wash the acid off itself or another creature. A creature covered in the acid takes (%0%) acid damage at start of each of its turns.": "Un jet d'acide émane de vous en une ligne de 30 pieds de long et 5 pieds de large dans la direction de votre choix. Chaque créature de la ligne doit réussir un jet de sauvegarde de Dextérité ou être couverte d'acide pendant la durée du sort ou jusqu'à ce qu'une créature utilise son action pour gratter ou laver l'acide sur elle-même ou une autre créature. Une créature couverte d'acide subit (%0%) de dégâts d'acide au début de chacun de ses tours.",
	"You are immune to the (%0%) condition (Lower Planes) or the (%1%) condition (Upper Planes).": "Vous êtes immunisé contre la condition (%0%) (plans inférieurs) ou la condition (%1%) (plans supérieurs).",
	"Spectral wings appear on your back, giving you a flying speed of 40 feet.": "Des ailes spectrales apparaissent sur votre dos, vous donnant une vitesse de vol de 40 pieds.",
	"You have a +2 bonus to AC.": "Vous avez un bonus de +2 à la CA.",
	"All your weapon attacks are magical, and when you make a weapon attack, you can use your spellcasting ability modifier, instead of Strength or Dexterity, for the attack and damage rolls.": "Toutes vos attaques d'armes sont magiques, et lorsque vous effectuez une attaque d'arme, vous pouvez utiliser votre modificateur de capacité de lanceur de sorts, au lieu de la Force ou de la Dextérité, pour les jets d'attaque et de dégâts.",
	"You can attack twice, instead of once, when you take the Attack action on your turn. You ignore this benefit if you already have a feature, like Extra Attack, that gives you extra attacks.": "Vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action Attaque à votre tour. Vous ignorez cet avantage si vous avez déjà une caractéristique, comme Attaque supplémentaire, qui vous donne des attaques supplémentaires.",
	"Until the spell ends, any attack you make deals (%0%) extra damage when you hit a creature within 10 feet of you. This damage is radiant if the spirits are good and necrotic if they are evil. Any creature that takes this damage can't regain hit points until the start of your next turn.": "Jusqu'à la fin du sort, toute attaque que vous effectuez inflige (%0%) de dégâts supplémentaires lorsque vous touchez une créature située à moins de 3 mètres de vous. Ces dégâts sont rayonnants si les esprits sont bons et nécrotiques s'ils sont mauvais. Toute créature qui subit ces dégâts ne peut pas regagner de points de vie avant le début de votre prochain tour.",
	"In addition, any creature of your choice that you can see that starts its turn within 10 feet of you has its speed reduced by 10 feet until the start of your next turn.": "De plus, toute créature de votre choix que vous pouvez voir et qui commence son tour à moins de 3 mètres de vous voit sa vitesse réduite de 3 mètres jusqu'au début de votre prochain tour.",
	"a bit of rotten food": "un peu de nourriture avariée",
	"A stream of acid emanates from you in a line 9 metre long and 1.5 metre wide in a direction you choose. Each creature in the line must succeed on a Dexterity saving throw or be covered in acid for the spell's duration or until a creature uses its action to scrape or wash the acid off itself or another creature. A creature covered in the acid takes (%0%) acid damage at start of each of its turns.": "Un jet d'acide émane de vous en une ligne de 9 mètres de long et de 1,5 mètre de large dans la direction de votre choix. Chaque créature dans la ligne doit réussir un jet de sauvegarde de Dextérité ou être couverte d'acide pour la durée du sort ou jusqu'à ce qu'une créature utilise son action pour gratter ou laver l'acide sur elle-même ou une autre créature. Une créature couverte d'acide subit (%0%) de dégâts d'acide au début de chacun de ses tours.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by (%0%) for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de (%0%) pour chaque niveau d'emplacement supérieur au 1er.",
	"an object engraved with a symbol of the Outer Planes, worth at least 500 gp": "un objet gravé d'un symbole des plans extérieurs, d'une valeur d'au moins 500 po",
	"Uttering an incantation, you draw on the magic of the Lower Planes or Upper Planes (your choice) to transform yourself. You gain the following benefits until the spell ends:": "En prononçant une incantation, vous puisez dans la magie des Plans inférieurs ou supérieurs (au choix) pour vous transformer. Vous gagnez les avantages suivants jusqu'à la fin du sort :",
	"You are immune to fire and poison damage (Lower Planes) or radiant and necrotic damage (Upper Planes).": "Vous êtes immunisé contre les dégâts de feu et de poison (plans inférieurs) ou les dégâts radiants et nécrotiques (plans supérieurs).",
	"Spectral wings appear on your back, giving you a flying speed of 12 metre.": "Des ailes spectrales apparaissent dans votre dos, vous donnant une vitesse de vol de 12 mètres.",
	"You call forth spirits of the dead, which flit around you for the spell's duration. The spirits are intangible and invulnerable, and they are good or evil (your choice).": "Vous appelez les esprits des morts, qui volent autour de vous pendant la durée du sort. Les esprits sont intangibles et invulnérables, et ils sont bons ou mauvais (à votre choix).",
	"Until the spell ends, any attack you make deals (%0%) extra damage when you hit a creature within 3 metre of you. This damage is radiant if the spirits are good and necrotic if they are evil. Any creature that takes this damage can't regain hit points until the start of your next turn.": "Jusqu'à la fin du sort, toute attaque que vous portez inflige (%0%) de dégâts supplémentaires lorsque vous touchez une créature située à moins de 3 mètres de vous. Ces dégâts sont radiants si les esprits sont bons et nécrotiques s'ils sont mauvais. Toute créature qui subit ces dégâts ne peut regagner de points de vie avant le début de votre prochain tour.",
	"In addition, any creature of your choice that you can see that starts its turn within 3 metre of you has its speed reduced by 3 metre until the start of your next turn.": "De plus, toute créature de votre choix que vous pouvez voir et qui commence son tour à moins de 3 mètres de vous voit sa vitesse réduite de 3 mètres jusqu'au début de votre prochain tour.",
	"When you cast this spell using a spell slot of 4th level or higher, the extra damage increases by (%0%) for each slot level above 3rd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 4e niveau ou plus, les dégâts supplémentaires augmentent de (%0%) pour chaque niveau d'emplacement supérieur au 3e.",
	"a pickled tentacle and an eyeball in a crystal vial worth at least 400 gp": "un tentacule mariné et un globe oculaire dans une fiole de cristal d'une valeur d'au moins 400 po",
	"You call forth a spirit from the Far Realm or another alien realm of madness. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the (%0%) stat block. When you cast the spell, choose Beholderkin, Slaadi, or Star Spawn. The creature physically resembles your choice, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Vous invoquez un esprit du royaume lointain ou d'un autre royaume de folie extraterrestre. L'esprit se manifeste physiquement dans un espace inoccupé que vous pouvez voir à portée. Cette forme corporelle utilise le bloc de stat (%0%). Lorsque vous lancez le sort, choisissez Beholderkin, Slaadi ou Star Spawn. La créature ressemble physiquement à ce que vous avez choisi, ce qui détermine également certaines des caractéristiques de son bloc de stat. La créature disparaît lorsqu'elle tombe à 0 point de vie ou lorsque le sort prend fin.",
	"a feather, tuft of fur, and fish tail inside a gilded acorn worth at least 200 gp": "une plume, une touffe de fourrure et une queue de poisson à l'intérieur d'un gland doré d'une valeur d'au moins 200 po",
	"You call forth the spirit of a beast. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the (%0%) stat block. When you cast the spell, choose an environment: Air, Land, or Water. The creature physically resembles an animal of your choice that is native to the chosen environment, which also determines one of the movement modes in the creature's stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Vous invoquez l'esprit d'une bête. L'esprit se manifeste physiquement dans un espace inoccupé que vous pouvez voir à portée. Cette forme corporelle utilise le bloc de stat (%0%). Lorsque vous lancez le sort, choisissez un environnement : Air, Terre ou Eau. La créature ressemble physiquement à un animal de votre choix originaire de l'environnement choisi, qui détermine également l'un des modes de déplacement du bloc de statistiques de la créature. La créature disparaît lorsqu'elle tombe à 0 point de vie ou lorsque le sort prend fin.",
	"When you cast this spell using a spell slot of 3rd level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, la créature prend le niveau le plus élevé pour cette incantation partout où elle utilise le niveau du sort dans son bloc de stat.",
	"a golden reliquary worth at least 500 gp": "un reliquaire en or d'une valeur d'au moins 500 po",
	"You call forth a spirit from the Upper Planes. The spirit manifests physically in an angelic form in an unoccupied space that you can see within range. This corporeal form uses the (%0%) stat block. When you cast the spell, choose Avenger or Defender. Your choice determines the creature's attack in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Vous appelez un esprit des plans supérieurs. L'esprit se manifeste physiquement sous une forme angélique dans un espace inoccupé que vous pouvez voir à portée. Cette forme corporelle utilise le blocage de stat (%0%). Lorsque vous lancez le sort, choisissez Vengeur ou Gardienne. Votre choix détermine l'attaque de la créature dans son bloc de stat. La créature disparaît lorsqu'elle tombe à 0 point de vie ou lorsque le sort prend fin.",
	"When you cast this spell using a spell slot of 6th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 6e niveau ou plus, la créature prend le niveau le plus élevé pour cette incantation partout où elle utilise le niveau du sort dans son bloc de stat.",
	"air, a pebble, ash, and water inside a crystal vial worth at least 400 gp": "de l'air, un caillou, de la cendre et de l'eau à l'intérieur d'une fiole de cristal d'une valeur d'au moins 400 po",
	"You call forth a spirit from the Elemental Planes. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the (%0%) stat block. When you cast the spell, choose an element: Air, Earth, Fire, or Water. The creature physically resembles a vaguely humanoid form wreathed in the chosen element, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Vous appelez un esprit des plans élémentaires. L'esprit se manifeste physiquement dans un espace inoccupé que vous pouvez voir à portée. Cette forme corporelle utilise le bloc de stat (%0%). Lorsque vous lancez le sort, choisissez un élément : Air, Terre, Feu ou Eau. La créature ressemble physiquement à une forme vaguement humanoïde enveloppée de l'élément choisi, qui détermine également certaines des caractéristiques de son bloc de stat. La créature disparaît lorsqu'elle tombe à 0 point de vie ou lorsque le sort prend fin.",
	"When you cast this spell using a spell slot of 5th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 5e niveau ou plus, la créature assume le niveau le plus élevé pour cette incantation partout où elle utilise le niveau du sort dans son bloc de stat.",
	"a gilded flower worth at least 300 gp": "une fleur dorée d'une valeur d'au moins 300 po",
	"You call forth a spirit from the Feywild. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the (%0%) stat block. When you cast the spell, choose a mood: Deceitful, Furious, or Joyful. The creature physically resembles a satyr, a dryad, or an elf (your choice) marked by the chosen mood, which also determines one of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Vous invoquez un esprit de la Feywild. L'esprit se manifeste physiquement dans un espace inoccupé que vous pouvez voir à portée. Cette forme corporelle utilise le bloc de stat (%0%). Lorsque vous lancez le sort, choisissez une humeur : Trompeur, Furieux ou Joyeux. La créature ressemble physiquement à un satyre, une dryade ou un elfe (au choix) marqué par l'humeur choisie, qui détermine également l'un des traits de son bloc de stat. La créature disparaît lorsqu'elle tombe à 0 point de vie ou lorsque le sort prend fin.",
	"humanoid blood inside a ruby vial worth at least 600 gp": "du sang humanoïde dans une fiole en rubis d'une valeur d'au moins 600 po",
	"You call forth a fiendish spirit from the Lower Planes. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the (%0%) stat block. When you cast the spell, choose Demon, Devil, or Yugoloth. The creature physically resembles a fiend of the chosen type, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Vous invoquez un esprit diabolique des plans inférieurs. L'esprit se manifeste physiquement dans un espace inoccupé que vous pouvez voir à portée. Cette forme corporelle utilise le bloc de stat (%0%). Lorsque vous lancez le sort, choisissez Démon, Diable ou Yugoloth. La créature ressemble physiquement à un démon du type choisi, qui détermine également certaines des caractéristiques de son bloc de stat. La créature disparaît lorsqu'elle tombe à 0 point de vie ou lorsque le sort prend fin.",
	"When you cast this spell using a spell slot of 7th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 7e niveau ou plus, la créature assume le niveau le plus élevé pour cette incantation partout où elle utilise le niveau du sort dans son bloc de stat.",
	"tears inside a crystal vial worth at least 300 gp": "les larmes à l'intérieur d'une fiole de cristal d'une valeur d'au moins 300 po",
	"You call forth a shadowy spirit from the Shadowfell. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the (%0%) stat block. When you cast the spell, choose an emotion: Fury, Despair, or Fear. The creature physically resembles a misshapen humanoid marked by the chosen emotion, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Vous invoquez un esprit de l'ombre du Shadowfell. L'esprit se manifeste physiquement dans un espace inoccupé que vous pouvez voir à portée. Cette forme corporelle utilise le bloc de stat (%0%). Lorsque vous lancez le sort, choisissez une émotion : Fureur, Désespoir ou Terreur. La créature ressemble physiquement à un humanoïde difforme marqué par l'émotion choisie, qui détermine également certaines des caractéristiques de son bloc de stat. La créature disparaît lorsqu'elle tombe à 0 point de vie ou lorsque le sort prend fin.",
	"a gilded humanoid skull worth at least 300 gp": "un crâne humanoïde doré d'une valeur d'au moins 300 po",
	"You call forth a restless spirit from beyond the grave. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the (%0%) stat block. When you cast the spell, choose the creature's form: Ghostly, Putrid, or Skeletal. The creature physically resembles a humanoid with the chosen form, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Vous invoquez un esprit agité d'outre-tombe. L'esprit se manifeste physiquement dans un espace inoccupé que vous pouvez voir à portée. Cette forme corporelle utilise le bloc de stat (%0%). Lorsque vous lancez le sort, choisissez la forme de la créature : Fantôme, Putride ou Squelette. La créature ressemble physiquement à un humanoïde avec la forme choisie, qui détermine également certaines des caractéristiques de son bloc de statues. La créature disparaît lorsqu'elle tombe à 0 point de vie ou lorsque le sort prend fin.",
	"The creature is friendly to you and your companions for the spell's duration. In combat, the creature shares your initiative count, but it takes its turn immediately after yours. It obeys verbal commands that you issue to it (no action required by you). If you don't issue any, it defends itself but otherwise takes no action.": "La créature est amicale envers vous et vos compagnons pour la durée du sort. En combat, la créature partage votre compte d'initiative, mais elle prend son tour immédiatement après le vôtre. Elle obéit aux ordres verbaux que vous lui donnez (aucune action n'est requise de votre part). Si vous n'en donnez pas, elle se défend mais ne fait rien par ailleurs.",
	"When you cast this spell using a spell slot of 4th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 4e niveau ou plus, la créature assume le niveau le plus élevé pour cette incantation partout où elle utilise le niveau du sort dans son bloc de stat.",
	"At Higher Levels": "Aux niveaux supérieurs"
}