{
	"This spell creates a sphere centered on a point you choose within range. The sphere can have a radius of up to 40 feet. The area within this sphere is filled with magical darkness and crushing gravitational force.": "Ce sort crée une sphère centrée sur un point de votre choix à portée. La sphère peut avoir un rayon allant jusqu'à 12 mètres. La zone située dans cette sphère est remplie de ténèbres magiques et d'une force gravitationnelle écrasante.",
	"For the duration, the spell's area is (%0%). A creature with darkvision can't see through the magical darkness, and nonmagical light can't illuminate it. No sound can be created within or pass through the area. Any creature or object entirely inside the sphere is immune to thunder damage, and creatures are (%1%) while entirely inside it. Casting a spell that includes a verbal component is impossible there.": "Pour la durée du sort, la zone est de (%0%). Une créature avec une vision sombre ne peut pas voir à travers l'obscurité magique, et la lumière non magique ne peut pas l'éclairer. Aucun son ne peut être créé dans la zone ou la traverser. Toute créature ou objet entièrement à l'intérieur de la sphère est immunisé contre les dégâts du tonnerre, et les créatures sont (%1%) tant qu'elles sont entièrement à l'intérieur. Lancer un sort qui comporte une composante verbale y est impossible.",
	"Any creature that enters the spell's area for the first time on a turn or starts its turn there must make a Constitution saving throw. The creature takes (%0%) force damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage is disintegrated. A disintegrated creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust.": "Toute créature qui entre dans la zone du sort pour la première fois lors d'un tour ou qui commence son tour à cet endroit doit effectuer un jet de sauvegarde de Constitution. La créature subit (%0%) de dégâts de force en cas d'échec, ou la moitié des dégâts en cas de réussite. Une créature réduite à 0 point de vie par ces dégâts est désintégrée. Une créature désintégrée et tout ce qu'elle porte et transporte, à l'exception des objets magiques, sont réduits en un tas de fine poussière grise.",
	"You impart latent luck to yourself or one willing creature you can see within range. When the chosen creature makes an attack roll, an ability check, or a saving throw before the spell ends, it can dismiss this spell on itself to roll an additional (%0%) and choose which of the (%1%)s to use. Alternatively, when an attack roll is made against the chosen creature, it can dismiss this spell on itself to roll a (%2%) and choose which of the (%3%)s to use, the one it rolled or the one the attacker rolled.": "Vous communiquez une chance latente à vous-même ou à une créature volontaire que vous pouvez voir à portée. Lorsque la créature choisie effectue un jet d'attaque, un test de capacité ou un jet de sauvegarde avant que le sort ne prenne fin, elle peut annuler ce sort sur elle-même pour lancer un (%0%) supplémentaire et choisir lequel des (%1%) à utiliser. Alternativement, lorsqu'un jet d'attaque est effectué contre la créature choisie, elle peut annuler ce sort sur elle-même pour effectuer un jet de (%2%) et choisir lequel des (%3%)s utiliser, celui qu'elle a obtenu ou celui de l'attaquant.",
	"If the original (%0%) roll has advantage or disadvantage, the creature rolls the additional (%1%) after advantage or disadvantage has been applied to the original roll.": "Si le jet initial (%0%) présente un avantage ou un désavantage, la créature effectue le jet supplémentaire (%1%) après que l'avantage ou le désavantage ait été appliqué au jet initial.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement supérieur au 2e.",
	"You touch a willing creature. For the duration, the target can add (%0%) to its initiative rolls.": "Vous touchez une créature consentante. Pour la durée, la cible peut ajouter (%0%) à ses jets d'initiative.",
	"You manifest a ravine of gravitational energy in a line originating from you that is 100 feet long and 5 feet wide. Each creature in that line must make a Constitution saving throw, taking (%0%) force damage on a failed save, or half as much damage on a successful one.": "Vous manifestez un ravin d'énergie gravitationnelle dans une ligne partant de vous qui fait 100 pieds de long et 5 pieds de large. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de Constitution, subissant (%0%) de dégâts de force en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Each creature within 10 feet of the line but not in it must succeed on a Constitution saving throw or take (%0%) force damage and be pulled toward the line until the creature is in its area.": "Chaque créature située à moins de 3 mètres de la ligne mais pas dans celle-ci doit réussir un jet de sauvegarde de Constitution ou subir (%0%) de dégâts de force et être tirée vers la ligne jusqu'à ce que la créature soit dans sa zone.",
	"When you cast this spell using a spell slot of 7th level or higher, the damage increases by (%0%) for each slot level above 6th.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 7e niveau ou plus, les dégâts augmentent de (%0%) pour chaque niveau d'emplacement supérieur au 6e.",
	"A 20-foot-radius sphere of crushing force forms at a point you can see within range and tugs at the creatures there. Each creature in the sphere must make a Constitution saving throw. On a failed save, the creature takes (%0%) force damage and is pulled in a straight line toward the center of the sphere, ending in an unoccupied space as close to the center as possible (even if that space is in the air). On a successful save, the creature takes half as much damage and isn't pulled.": "Une sphère de force écrasante de 20 pieds de rayon se forme à un point que vous pouvez voir à portée et tire sur les créatures qui s'y trouvent. Chaque créature dans la sphère doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, la créature subit (%0%) de dégâts de force et est tirée en ligne droite vers le centre de la sphère, pour finir dans un espace inoccupé aussi proche du centre que possible (même si cet espace est en l'air). En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas tirée.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by (%0%) for each slot level above 4th.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 5e niveau ou plus, les dégâts augmentent de (%0%) pour chaque niveau d'emplacement supérieur au 4e.",
	"You touch an object that weighs no more than 10 pounds and cause it to become magically fixed in place. You and the creatures you designate when you cast this spell can move the object normally. You can also set a password that, when spoken within 5 feet of the object, suppresses this spell for 1 minute.": "Vous touchez un objet qui ne pèse pas plus de 10 livres et le faites devenir magiquement fixe en place. Vous et les créatures que vous désignez lorsque vous lancez ce sort pouvez déplacer l'objet normalement. Vous pouvez également définir un mot de passe qui, lorsqu'il est prononcé à moins de 1,5 mètre de l'objet, supprime ce sort pendant 1 minute.",
	"If the object is fixed in the air, it can hold up to 4,000 pounds of weight. More weight causes the object to fall. Otherwise, a creature can use an action to make a Strength check against your spell save DC. On a success, the creature can move the object up to 10 feet.": "Si l'objet est fixé en l'air, il peut supporter jusqu'à 4 000 livres de poids. Un poids supérieur entraîne la chute de l'objet. Sinon, une créature peut utiliser une action pour faire un test de Force contre le DC de sauvegarde de votre sort. En cas de succès, la créature peut déplacer l'objet jusqu'à 10 pieds.",
	"If you cast this spell using a spell slot of 4th or 5th level, the DC to move the object increases by 5, it can carry up to 8,000 pounds of weight, and the duration increases to 24 hours. If you cast this spell using a spell slot of 6th level or higher, the DC to move the object increases by 10, it can carry up to 20,000 pounds of weight, and the effect is permanent until dispelled.": "Si vous lancez ce sort en utilisant un emplacement de 4ème ou 5ème niveau, le DC pour déplacer l'objet augmente de 5, il peut porter jusqu'à 8 000 livres de poids, et la durée augmente à 24 heures. Si vous lancez ce sort en utilisant un emplacement de 6e niveau ou plus, la capacité de déplacement de l'objet est augmentée de 10, il peut porter jusqu'à 10 000 kg et l'effet est permanent jusqu'à ce qu'il soit dissipé.",
	"The gravity in a 10-foot-radius sphere centered on a point you can see within range increases for a moment. Each creature in the sphere on the turn when you cast the spell must make a Constitution saving throw. On a failed save, a creature takes (%0%) force damage, and its speed is halved until the end of its next turn. On a successful save, a creature takes half as much damage and suffers no reduction to its speed.": "La gravité dans une sphère de 10 pieds de rayon centrée sur un point que vous pouvez voir à portée augmente pendant un moment. Chaque créature présente dans la sphère au tour où vous lancez le sort doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, la créature subit (%0%) de dégâts de force, et sa vitesse est réduite de moitié jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et ne subit aucune réduction de sa vitesse.",
	"Until the start of your next turn, any object that isn't being worn or carried in the sphere requires a successful Strength check against your spell save DC to pick up or move.": "Jusqu'au début de votre prochain tour, tout objet qui n'est pas porté ou transporté dans la sphère doit réussir un test de Force contre votre DC de sauvegarde contre les sorts pour être ramassé ou déplacé.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by (%0%) for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de (%0%) pour chaque niveau d'emplacement supérieur au 1er.",
	"You create intense pressure, unleash it in a 30-foot cone, and decide whether the pressure pulls or pushes creatures and objects. Each creature in that cone must make a Constitution saving throw. A creature takes (%0%) force damage on a failed save, or half as much damage on a successful one. And every creature that fails the save is either pulled 15 feet toward you or pushed 15 feet away from you, depending on the choice you made for the spell.": "Vous créez une pression intense, la libérez dans un cône de 30 pieds, et décidez si la pression tire ou pousse les créatures et les objets. Chaque créature dans ce cône doit effectuer un jet de sauvegarde de Constitution. Une créature subit (%0%) de dégâts de force en cas d'échec, ou la moitié des dégâts en cas de réussite. Et chaque créature qui échoue à la sauvegarde est soit tirée à 15 pieds vers vous, soit repoussée à 15 pieds de vous, selon le choix que vous avez fait pour le sort.",
	"In addition, unsecured objects that are completely within the cone are likewise pulled or pushed 15 feet.": "De plus, les objets non sécurisés qui se trouvent complètement à l'intérieur du cône sont également tirés ou poussés de 15 pieds.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) and the distance pulled or pushed increases by 5 feet for each slot level above 3rd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 4e niveau ou plus, les dégâts augmentent de (%0%) et la distance tirée ou poussée augmente de 5 pieds pour chaque niveau d'emplacement supérieur au 3e.",
	"You create a 20-foot-radius sphere of destructive gravitational force centered on a point you can see within range. For the spell's duration, the sphere and any space within 100 feet of it are (%0%), and nonmagical objects fully inside the sphere are destroyed if they aren't being worn or carried.": "Vous créez une sphère de force gravitationnelle destructrice de 20 pieds de rayon centrée sur un point que vous pouvez voir à portée. Pendant la durée du sort, la sphère et tout espace situé dans un rayon de 30 mètres autour d'elle subissent une perte de (%0%), et les objets non magiques se trouvant entièrement à l'intérieur de la sphère sont détruits s'ils ne sont pas portés ou transportés.",
	"When the sphere appears and at the start of each of your turns until the spell ends, unsecured objects within 100 feet of the sphere are pulled toward the sphere's center, ending in an unoccupied space as close to the center as possible.": "Lorsque la sphère apparaît et au début de chacun de vos tours jusqu'à la fin du sort, les objets non sécurisés se trouvant à moins de 100 pieds de la sphère sont tirés vers le centre de la sphère, pour finir dans un espace inoccupé aussi proche du centre que possible.",
	"A creature that starts its turn within 100 feet of the sphere must succeed on a Strength saving throw or be pulled straight toward the sphere's center, ending in an unoccupied space as close to the center as possible. A creature that enters the sphere for the first time on a turn or starts its turn there takes (%0%) force damage and is (%1%) until it is no longer in the sphere. If the sphere is in the air, the (%2%) creature hovers inside the sphere. A creature can use its action to make a Strength check against your spell save DC, ending this (%3%) condition on itself or another creature in the sphere that it can reach. A creature reduced to 0 hit points by this spell is annihilated, along with any nonmagical items it is wearing or carrying.": "Une créature qui commence son tour à moins de 100 pieds de la sphère doit réussir un jet de sauvegarde de Force ou être tirée directement vers le centre de la sphère, pour finir dans un espace inoccupé aussi proche du centre que possible. Une créature qui entre dans la sphère pour la première fois lors d'un tour ou qui y commence son tour subit (%0%) de dégâts de force et est (%1%) jusqu'à ce qu'elle ne soit plus dans la sphère. Si la sphère est en l'air, la créature (%2%) plane à l'intérieur de la sphère. Une créature peut utiliser son action pour faire un test de Force contre votre DC de sauvegarde contre les sorts, mettant fin à cette condition de (%3%) sur elle-même ou sur une autre créature dans la sphère qu'elle peut atteindre. Une créature réduite à 0 point de vie par ce sort est anéantie, ainsi que les objets non magiques qu'elle porte ou transporte.",
	"You shatter the barriers between realities and timelines, thrusting a creature into turmoil and madness. The target must succeed on a Wisdom saving throw, or it can't take reactions until the spell ends. The affected target must also roll a (%0%) at the start of each of its turns; the number rolled determines what happens to the target, as shown on the Reality Break Effects table.": "Vous brisez les barrières entre les réalités et les lignes temporelles, plongeant une créature dans la tourmente et la folie. La cible doit réussir un jet de sauvegarde de Sagesse, sinon elle ne peut pas réagir avant la fin du sort. La cible affectée doit également effectuer un jet de (%0%) au début de chacun de ses tours ; le nombre obtenu détermine ce qui arrive à la cible, comme indiqué sur la table des effets de rupture de la réalité.",
	"At the end of each of its turns, the affected target can repeat the Wisdom saving throw, ending the spell on itself on a success.": "À la fin de chacun de ses tours, la cible affectée peut répéter le jet de sauvegarde de Sagesse, mettant fin au sort sur elle-même en cas de réussite.",
	"(%0%) The target takes (%1%) psychic damage, and it is (%2%) until the end of the turn.": "(%0%) La cible subit (%1%) de dégâts psychiques, et elle est (%2%) jusqu'à la fin du tour.",
	"(%0%) The target must make a Dexterity saving throw, taking (%1%) force damage on a failed save, or half as much damage on a successful one.": "(%0%) La cible doit effectuer un jet de sauvegarde de Dextérité, subissant (%1%) de dégâts de force en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"(%0%) The target is teleported, along with everything it is wearing and carrying, up to 30 feet to an unoccupied space of your choice that you can see. The target also takes (%1%) force damage and is knocked (%2%).": "(%0%) La cible est téléportée, ainsi que tout ce qu'elle porte, jusqu'à 30 pieds dans un espace inoccupé de votre choix que vous pouvez voir. La cible subit également (%1%) de dégâts de force et est assommée (%2%).",
	"(%0%) The target takes (%1%) cold damage, and it is (%2%) until the end of the turn.": "(%0%) La cible subit (%1%) de dégâts de froid, et elle est (%2%) jusqu'à la fin du tour.",
	"You sap the vitality of one creature you can see in range. The target must succeed on a Constitution saving throw or take (%0%) necrotic damage and fall (%1%).": "Vous sapez la vitalité d'une créature que vous pouvez voir à portée. La cible doit réussir un jet de sauvegarde de Constitution ou subir (%0%) de dégâts nécrotiques et tomber (%1%).",
	"This spell's damage increases by (%0%) when you reach 5th level ((%1%)), 11th level ((%2%)), and 17th level ((%3%)).": "Les dégâts de ce sort augmentent de (%0%) lorsque vous atteignez le 5e niveau ((%1%)), le 11e niveau ((%2%)) et le 17e niveau ((%3%)).",
	"You target the triggering creature, which must succeed on a Wisdom saving throw or vanish, being thrown to another point in time and causing the attack to miss or the spell to be wasted. At the start of its next turn, the target reappears where it was or in the closest unoccupied space. The target doesn't remember you casting the spell or being affected by it.": "Vous ciblez la créature déclencheuse, qui doit réussir un jet de sauvegarde de Sagesse ou disparaître, étant projetée à un autre moment dans le temps et faisant rater l'attaque ou gaspillant le sort. Au début de son prochain tour, la cible réapparaît là où elle était ou dans l'espace inoccupé le plus proche. La cible ne se souvient pas que vous avez lancé le sort ou que vous avez été affecté par celui-ci.",
	"When you cast this spell using a spell slot of 6th level or higher, you can target one additional creature for each slot level above 5th. All targets must be within 30 feet of each other.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 6e niveau ou plus, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement supérieur au 5e. Toutes les cibles doivent se trouver à moins de 30 pieds les unes des autres.",
	"Two creatures you can see within range must make a Constitution saving throw, with disadvantage if they are within 30 feet of each other. Either creature can willingly fail the save. If either save succeeds, the spell has no effect. If both saves fail, the creatures are magically linked for the duration, regardless of the distance between them. When damage is dealt to one of them, the same damage is dealt to the other one. If hit points are restored to one of them, the same number of hit points are restored to the other one. If either of the tethered creatures is reduced to 0 hit points, the spell ends on both. If the spell ends on one creature, it ends on both.": "Deux créatures que vous pouvez voir à portée doivent effectuer un jet de sauvegarde de Constitution, avec un désavantage si elles sont à moins de 30 pieds l'une de l'autre. L'une ou l'autre des créatures peut volontairement échouer à ce jet. Si l'une des deux réussit, le sort n'a aucun effet. Si les deux jets de sauvegarde échouent, les créatures sont magiquement liées pour la durée du sort, quelle que soit la distance qui les sépare. Lorsque des dégâts sont infligés à l'une d'entre elles, les mêmes dégâts sont infligés à l'autre. Si des points de vie sont restaurés à l'une d'entre elles, le même nombre de points de vie est restauré à l'autre. Si l'une des créatures attachées est réduite à 0 point de vie, le sort se termine sur les deux. Si le sort se termine sur une créature, il se termine sur les deux.",
	"You target a creature you can see within range, putting its physical form through the devastation of rapid aging. The target must make a Constitution saving throw, taking (%0%) necrotic damage on a failed save, or half as much damage on a successful one. If the save fails, the target also ages to the point where it has only 30 days left before it dies of old age. In this aged state, the target has disadvantage on attack rolls, ability checks, and saving throws, and its walking speed is halved. Only the (%1%) spell or the (%2%) cast with a 9th-level spell slot can end these effects and restore the target to its previous age.": "Vous ciblez une créature que vous pouvez voir à portée, en soumettant sa forme physique aux ravages du vieillissement rapide. La cible doit effectuer un jet de sauvegarde de Constitution, subissant (%0%) de dégâts nécrotiques en cas d'échec, ou la moitié des dégâts en cas de réussite. Si la sauvegarde échoue, la cible vieillit également jusqu'à ce qu'il ne lui reste que 30 jours avant de mourir de vieillesse. Dans cet état de vieillesse, la cible a un désavantage aux jets d'attaque, aux tests d'aptitude et aux jets de sauvegarde, et sa vitesse de marche est réduite de moitié. Seul le sort (%1%) ou le (%2%) lancé avec un emplacement de sort de 9e niveau peut mettre fin à ces effets et ramener la cible à son âge précédent.",
	"You flick your wrist, causing one object in your hand to vanish. The object, which only you can be holding and can weigh no more than 5 pounds, is transported to an extradimensional space, where it remains for the duration.": "Vous donnez un coup de poignet, faisant disparaître un objet dans votre main. L'objet, que vous seul pouvez tenir et qui ne doit pas peser plus de 2,5 kg, est transporté dans un espace extradimensionnel, où il reste pour la durée de l'opération.",
	"Until the spell ends, you can use your action to summon the object to your free hand, and you can use your action to return the object to the extradimensional space. An object still in the pocket plane when the spell ends appears in your space, at your feet.": "Jusqu'à la fin du sort, vous pouvez utiliser votre action pour invoquer l'objet dans votre main libre, et vous pouvez utiliser votre action pour ramener l'objet dans l'espace extradimensionnel. Un objet qui se trouve encore dans le plan de poche lorsque le sort prend fin apparaît dans votre espace, à vos pieds.",
	"a shard of onyx and a drop of the caster's blood, both of which the spell consumes": "un éclat d'onyx et une goutte de sang du lanceur de sort, tous deux consommés par le sort",
	"This spell creates a sphere centered on a point you choose within range. The sphere can have a radius of up to 12 metre. The area within this sphere is filled with magical darkness and crushing gravitational force.": "Ce sort crée une sphère centrée sur un point que vous choisissez à portée. La sphère peut avoir un rayon de 12 mètres. La zone à l'intérieur de cette sphère est remplie de ténèbres magiques et d'une force gravitationnelle écrasante.",
	"a white pearl worth at least 100 gp, which the spell consumes": "une perle blanche d'une valeur d'au moins 100 po, que le sort consomme",
	"a fistful of iron filings": "une poignée de limaille de fer",
	"You manifest a ravine of gravitational energy in a line originating from you that is 3 metre long and 1.5 metre wide. Each creature in that line must make a Constitution saving throw, taking (%0%) force damage on a failed save, or half as much damage on a successful one.": "Vous manifestez un ravin d'énergie gravitationnelle dans une ligne partant de vous et mesurant 3 mètres de long et 1,5 mètre de large. Chaque créature située dans cette ligne doit effectuer un jet de sauvegarde de Constitution, subissant (%0%) de dégâts de force en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"Each creature within 3 metre of the line but not in it must succeed on a Constitution saving throw or take (%0%) force damage and be pulled toward the line until the creature is in its area.": "Toute créature située à moins de 3 mètres de la ligne mais pas dedans doit réussir un jet de sauvegarde de Constitution ou subir (%0%) de dégâts de force et être attirée vers la ligne jusqu'à ce que la créature soit dans sa zone.",
	"a black marble": "un marbre noir",
	"A 6-metre-radius sphere of crushing force forms at a point you can see within range and tugs at the creatures there. Each creature in the sphere must make a Constitution saving throw. On a failed save, the creature takes (%0%) force damage and is pulled in a straight line toward the center of the sphere, ending in an unoccupied space as close to the center as possible (even if that space is in the air). On a successful save, the creature takes half as much damage and isn't pulled.": "Une sphère de force écrasante de 6 mètres de rayon se forme à un point que vous pouvez voir à portée et tire sur les créatures qui s'y trouvent. Chaque créature dans la sphère doit faire un jet de sauvegarde de Constitution. En cas de sauvegarde ratée, la créature subit (%0%) de dégâts de force et est tirée en ligne droite vers le centre de la sphère, se retrouvant dans un espace inoccupé aussi proche que possible du centre (même si cet espace est en l'air). En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas tirée.",
	"gold dust worth at least 25 gp, which the spell consumes": "de la poudre d'or d'une valeur d'au moins 25 po, que le sort consomme",
	"You touch an object that weighs no more than 5 kilogramm and cause it to become magically fixed in place. You and the creatures you designate when you cast this spell can move the object normally. You can also set a password that, when spoken within 1.5 metre of the object, suppresses this spell for 1 minute.": "Vous touchez un objet qui ne pèse pas plus de 5 kilogrammes et le faites fixer magiquement sur place. Vous et les créatures que vous désignez lorsque vous lancez ce sort pouvez déplacer l'objet normalement. Vous pouvez également définir un mot de passe qui, lorsqu'il est prononcé à moins de 1,5 mètre de l'objet, supprime ce sort pendant 1 minute.",
	"If the object is fixed in the air, it can hold up to 4, kilogramm of weight. More weight causes the object to fall. Otherwise, a creature can use an action to make a Strength check against your spell save DC. On a success, the creature can move the object up to 3 metre.": "Si l'objet est fixé en l'air, il peut supporter jusqu'à 4 kilogrammes de poids. Un poids supérieur entraîne la chute de l'objet. Sinon, une créature peut utiliser une action pour faire un test de Force contre le DC de sauvegarde de votre sort. En cas de succès, la créature peut déplacer l'objet jusqu'à 3 mètres.",
	"If you cast this spell using a spell slot of 4th or 5th level, the DC to move the object increases by 5, it can carry up to 8, kilogramm of weight, and the duration increases to 24 hours. If you cast this spell using a spell slot of 6th level or higher, the DC to move the object increases by 10, it can carry up to 20, kilogramm of weight, and the effect is permanent until dispelled.": "Si vous lancez ce sort en utilisant un emplacement de sort de 4ème ou 5ème niveau, le DC pour déplacer l'objet augmente de 5, il peut porter jusqu'à 8, kilogrammes de poids, et la durée passe à 24 heures. Si vous lancez ce sort en utilisant un emplacement de sort de 6ème niveau ou plus, le DC pour déplacer l'objet augmente de 10, il peut porter jusqu'à 20, kilogrammes de poids, et l'effet est permanent jusqu'à ce qu'il soit dissipé.",
	"The gravity in a 3-metre-radius sphere centered on a point you can see within range increases for a moment. Each creature in the sphere on the turn when you cast the spell must make a Constitution saving throw. On a failed save, a creature takes (%0%) force damage, and its speed is halved until the end of its next turn. On a successful save, a creature takes half as much damage and suffers no reduction to its speed.": "La gravité dans une sphère de 3 mètres de rayon centrée sur un point que vous pouvez voir à portée augmente pendant un moment. Chaque créature présente dans la sphère au tour où vous lancez le sort doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, la créature subit (%0%) de dégâts de force et sa vitesse est réduite de moitié jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et sa vitesse n'est pas réduite.",
	"You create intense pressure, unleash it in a 9-metre cone, and decide whether the pressure pulls or pushes creatures and objects. Each creature in that cone must make a Constitution saving throw. A creature takes (%0%) force damage on a failed save, or half as much damage on a successful one. And every creature that fails the save is either pulled 4.5 metre toward you or pushed 4.5 metre away from you, depending on the choice you made for the spell.": "Vous créez une pression intense, la libérez dans un cône de 9 mètres et décidez si la pression tire ou pousse les créatures et les objets. Chaque créature dans ce cône doit effectuer un jet de sauvegarde de Constitution. Une créature subit (%0%) de dégâts de force en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Et chaque créature qui échoue à la sauvegarde est soit attirée à 4,5 mètres vers vous, soit repoussée à 4,5 mètres de vous, selon le choix que vous avez fait pour le sort.",
	"In addition, unsecured objects that are completely within the cone are likewise pulled or pushed 4.5 metre.": "En outre, les objets non sécurisés qui se trouvent entièrement dans le cône sont également tirés ou poussés sur une distance de 4,5 mètres.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) and the distance pulled or pushed increases by 1.5 metre for each slot level above 3rd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 4e niveau ou plus, les dégâts augmentent de (%0%) et la distance tirée ou poussée augmente de 1,5 mètre pour chaque niveau d'emplacement supérieur au 3e.",
	"a small, nine-pointed star made of iron": "une petite étoile à neuf branches en fer",
	"You create a 6-metre-radius sphere of destructive gravitational force centered on a point you can see within range. For the spell's duration, the sphere and any space within 3 metre of it are (%0%), and nonmagical objects fully inside the sphere are destroyed if they aren't being worn or carried.": "Vous créez une sphère de 6 mètres de rayon de force gravitationnelle destructrice centrée sur un point que vous pouvez voir à portée. Pendant la durée du sort, la sphère et tout espace situé dans un rayon de 3 mètres sont réduits de (%0%), et les objets non magiques se trouvant entièrement dans la sphère sont détruits s'ils ne sont pas portés ou transportés.",
	"When the sphere appears and at the start of each of your turns until the spell ends, unsecured objects within 3 metre of the sphere are pulled toward the sphere's center, ending in an unoccupied space as close to the center as possible.": "Lorsque la sphère apparaît et au début de chacun de vos tours jusqu'à la fin du sort, les objets non sécurisés situés à moins de 3 mètres de la sphère sont attirés vers le centre de la sphère, se terminant dans un espace inoccupé aussi proche que possible du centre.",
	"A creature that starts its turn within 3 metre of the sphere must succeed on a Strength saving throw or be pulled straight toward the sphere's center, ending in an unoccupied space as close to the center as possible. A creature that enters the sphere for the first time on a turn or starts its turn there takes (%0%) force damage and is (%1%) until it is no longer in the sphere. If the sphere is in the air, the (%2%) creature hovers inside the sphere. A creature can use its action to make a Strength check against your spell save DC, ending this (%3%) condition on itself or another creature in the sphere that it can reach. A creature reduced to 0 hit points by this spell is annihilated, along with any nonmagical items it is wearing or carrying.": "Une créature qui commence son tour à moins de 3 mètres de la sphère doit réussir un jet de sauvegarde de Force ou être attirée tout droit vers le centre de la sphère, pour finir dans un espace inoccupé aussi proche que possible du centre. Une créature qui entre dans la sphère pour la première fois lors d'un tour ou qui y commence son tour subit (%0%) de dégâts de force et est (%1%) jusqu'à ce qu'elle ne soit plus dans la sphère. Si la sphère est en l'air, la créature (%2%) plane à l'intérieur de la sphère. Une créature peut utiliser son action pour effectuer un test de Force contre votre DC de sauvegarde contre les sorts, mettant fin à cette condition de (%3%) sur elle-même ou sur une autre créature de la sphère qu'elle peut atteindre. Une créature réduite à 0 point de vie par ce sort est anéantie, ainsi que tous les objets non magiques qu'elle porte ou transporte.",
	"a crystal prism": "un prisme de cristal",
	"(%0%) The target is teleported, along with everything it is wearing and carrying, up to 9 metre to an unoccupied space of your choice that you can see. The target also takes (%1%) force damage and is knocked (%2%).": "(%0%) La cible est téléportée, avec tout ce qu'elle porte, jusqu'à 9 mètres dans un espace inoccupé de votre choix que vous pouvez voir. La cible subit également (%1%) de dégâts de force et est assommée (%2%).",
	"When you cast this spell using a spell slot of 6th level or higher, you can target one additional creature for each slot level above 5th. All targets must be within 9 metre of each other.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 6e niveau ou plus, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement supérieur au 5e. Toutes les cibles doivent se trouver à moins de 9 mètres les unes des autres.",
	"a spool of platinum cord worth at least 250 gp, which the spell consumes": "une bobine de cordon de platine d'une valeur d'au moins 250 po, que le sort consomme",
	"Two creatures you can see within range must make a Constitution saving throw, with disadvantage if they are within 9 metre of each other. Either creature can willingly fail the save. If either save succeeds, the spell has no effect. If both saves fail, the creatures are magically linked for the duration, regardless of the distance between them. When damage is dealt to one of them, the same damage is dealt to the other one. If hit points are restored to one of them, the same number of hit points are restored to the other one. If either of the tethered creatures is reduced to 0 hit points, the spell ends on both. If the spell ends on one creature, it ends on both.": "Deux créatures que vous pouvez voir à portée doivent effectuer un jet de sauvegarde de Constitution, avec un désavantage si elles se trouvent à moins de 9 mètres l'une de l'autre. L'une ou l'autre créature peut volontairement rater son jet de sauvegarde. Si l'une des deux réussit, le sort n'a aucun effet. Si les deux sauvegardes échouent, les créatures sont magiquement liées pour la durée du sort, quelle que soit la distance qui les sépare. Lorsque des dégâts sont infligés à l'une d'entre elles, les mêmes dégâts sont infligés à l'autre. Si des points de vie sont rendus à l'une d'entre elles, le même nombre de points de vie est rendu à l'autre. Si l'une des créatures attachées est réduite à 0 point de vie, le sort prend fin sur les deux. Si le sort prend fin sur l'une des créatures, il prend fin sur les deux.",
	"an hourglass filled with diamond dust worth at least 5,000 gp, which the spell consumes": "un sablier rempli de poussière de diamant d'une valeur d'au moins 5 000 po, que le sort consomme",
	"You flick your wrist, causing one object in your hand to vanish. The object, which only you can be holding and can weigh no more than 2.5 kilogramm, is transported to an extradimensional space, where it remains for the duration.": "Vous donnez un coup de poignet, ce qui fait disparaître un objet dans votre main. L'objet, que vous êtes seul à tenir et qui ne doit pas peser plus de 2,5 kilogrammes, est transporté dans un espace extradimensionnel, où il reste pendant toute la durée de l'opération.",
	"Vision of the Far Realm.": "Vision du royaume lointain.",
	"Rending Rift.": "Faille de rupture.",
	"Wormhole.": "Trou de ver.",
	"Chill of the Dark Void.": "Le frisson du vide obscur."
}