{
	"a cup of sap": "une tasse de sève",
	"You attempt to turn one creature that you can see within range into wood. If the target's body is made of flesh, the creature must make a Constitution saving throw. On a failed save, it is (%0%) as its flesh begins to harden into bark. On a successful save, the creature isn't affected.": "Vous tentez de transformer en bois une créature que vous pouvez voir à portée. Si le corps de la cible est fait de chair, la créature doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, elle subit une perte de (%0%) tandis que sa chair commence à se durcir en écorce. En cas de sauvegarde réussie, la créature n'est pas affectée.",
	"A creature (%0%) by this spell must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this spell three times, the spell ends. If it fails its Constitution saving throw three times, it is turned into a tree and subjected to the (%1%) condition for the duration. The successes and failures don't need to be consecutive; keep track of both until the target collects three of a kind.": "Une créature (%0%) par ce sort doit effectuer un nouveau jet de sauvegarde de Constitution à la fin de chacun de ses tours. Si elle réussit son jet de sauvegarde contre ce sort trois fois, le sort prend fin. Si elle échoue trois fois à son jet de sauvegarde de Constitution, elle est transformée en arbre et soumise à la condition (%1%) pour la durée. Les réussites et les échecs n'ont pas besoin d'être consécutifs ; notez les deux jusqu'à ce que la cible obtienne trois réussites ou échecs.",
	"If the transformed creature is burned, chopped down, or otherwise destroyed while (%0%), the creature is slain.": "Si la créature transformée est brûlée, abattue ou détruite d'une autre manière pendant (%0%), elle est tuée.",
	"A creature remains transformed unless the effect is reversed within one year with (%0%), (%1%), or similar magical effects. If the creature spends one year and a day as a tree, the transformation becomes permanent, and nothing can return the creature to its original form.": "Une créature reste transformée à moins que l'effet ne soit inversé dans l'année avec (%0%), (%1%), ou des effets magiques similaires. Si la créature passe un an et un jour sous la forme d'un arbre, la transformation devient permanente et rien ne peut la ramener à sa forme d'origine.",
	"a 1-ounce fresh or magically preserved portion of another creature's brain": "une portion de 1 once de cerveau d'une autre créature, fraîche ou conservée par magie",
	"You consume the brain of another creature's corpse, gaining its memories and knowledge. The corpse must have a brain and can't be undead. The spell fails if the corpse has been dead (and not preserved) for more than three days.": "Vous consommez le cerveau du cadavre d'une autre créature, ce qui vous permet d'acquérir ses souvenirs et ses connaissances. Le cadavre doit avoir un cerveau et ne doit pas être mort-vivant. Le sort échoue si le cadavre est mort (et non conservé) depuis plus de trois jours.",
	"Until the spell ends, you can attempt to recall any important fact known to the creature—family history, recent events, building layouts, passwords, details of the creature's death, and similar information. To recall a piece of information, you must make an ability check using your spellcasting modifier. The DC is equal to the corpse's Intelligence score.": "Jusqu'à la fin du sort, vous pouvez tenter de vous souvenir de tout fait important connu de la créature - histoire de la famille, événements récents, plans des bâtiments, mots de passe, détails de la mort de la créature, et autres informations similaires. Pour vous souvenir d'une information, vous devez faire un test de caractéristique en utilisant votre modificateur de lanceur de sorts. Le DC est égal au score d'Intelligence du cadavre.",
	"Once the caster rolls to determine whether they recall a fact, they cannot attempt to recall it again.": "Une fois que le lanceur de sorts a effectué un jet pour déterminer s'il se souvient d'un fait, il ne peut plus tenter de s'en souvenir à nouveau.",
	"a ruby worth at least 100 gp": "un rubis d'une valeur d'au moins 100 po",
	"As part of casting this spell you must expend six hit dice or the spell automatically fails. When you do, blood flows from your body then crystallizes into a barbed arrow, which launches at a creature of your choice within range. Make a ranged spell attack against the chosen creature. On a hit, roll the hit dice expended to cast this spell, and the creature takes piercing damage equal to the result.": "Lorsque vous lancez ce sort, vous devez dépenser six dés de réussite ou le sort échoue automatiquement. Lorsque vous le faites, du sang coule de votre corps et se cristallise en une flèche barbelée qui se dirige vers une créature de votre choix à portée. Effectuez une attaque de sort à distance contre la créature choisie. En cas de succès, lancez les dés de réussite dépensés pour lancer ce sort, et la créature subit des dégâts perforants égaux au résultat.",
	"Once lodged in the creature, the bloody arrow begins to burrow toward its heart, rendering it vulnerable to further attacks. At the start of the creature's next turn, it must make a Constitution saving throw. On a failure, attacks against the creature score critical hits on a 19 or 20 on the attack roll.": "Une fois logée dans la créature, la flèche ensanglantée commence à creuser vers son cœur, la rendant vulnérable à d'autres attaques. Au début de son prochain tour, la créature doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, les attaques contre la créature obtiennent des coups critiques sur un 19 ou un 20 au jet d'attaque.",
	"At the start of each of the creature's turns after that, it must repeat the Constitution saving throw or the critical hit range on attacks against the creature increases by 1 again. If the creature succeeds on three of these saving throws (these successes do not need to be consecutive) this spell ends. The increased critical hit range ends when the spell does.": "Au début de chacun de ses tours suivants, la créature doit répéter le jet de sauvegarde de Constitution, faute de quoi la portée des coups critiques sur les attaques portées contre elle augmente à nouveau de 1. Si la créature réussit trois de ces jets de sauvegarde (ces réussites n'ont pas besoin d'être consécutives), ce sort prend fin. L'augmentation de la portée des coups critiques prend fin en même temps que le sort.",
	"You touch one willing creature. While this spell is active, the target's senses are heightened. If the target rolls a 9 or below on the die when making a Wisdom ((%0%)) check, they instead act as if they rolled a 10.": "Vous touchez une créature consentante. Tant que ce sort est actif, les sens de la cible sont accrus. Si la cible obtient un 9 ou moins sur le dé lors d'un test de Sagesse ((%0%)), elle agit comme si elle obtenait un 10.",
	"a polished silver marble": "un marbre d'argent poli",
	"A momentary bubble of iridescent energy shimmers in the air between you and the caster of the triggering spell. The spell is redirected to a creature of your choice that you can see within 18 metre. If the spell is 5th level or lower, you are no longer a target of the spell and the chosen creature is instead. If the spell is 6th level or higher, make an ability check using your spellcasting ability. The DC equals 10 + the spell's level. On a successful check, you are no longer a target of the spell and the chosen creature is instead. On a failed check, you remain the target of the triggering spell.": "Une bulle momentanée d'énergie irisée scintille dans l'air entre vous et le lanceur du sort déclencheur. Le sort est redirigé vers une créature de votre choix que vous pouvez voir dans un rayon de 18 mètres. Si le sort est de niveau 5 ou inférieur, vous n'êtes plus la cible du sort et la créature choisie l'est à sa place. Si le sort est de 6e niveau ou plus, faites un jet de caractéristique en utilisant votre capacité de lanceur de sorts. Le DC est égal à 10 + le niveau du sort. Sur un test réussi, vous n'êtes plus la cible du sort et la créature choisie l'est à sa place. Sur un test raté, vous restez la cible du sort déclencheur.",
	"a leather glove": "un gant de cuir",
	"You create a pair of grasping hands made from (%0%) forces. Make a spell attack against one creature that you can see within range. On a hit, the creature is (%1%) as the hands crush their throat or bodily equivalent.": "Vous créez une paire de mains agrippantes faites de (%0%) de forces. Effectuez une attaque de sort contre une créature que vous pouvez voir à portée. Sur un coup, la créature subit une perte de (%1%) tandis que les mains lui écrasent la gorge ou un équivalent corporel.",
	"If the creature requires air to breathe, it begins to suffocate. A suffocating creature can survive for a number of rounds equal to 1 + its Constitution modifier (minimum of 1 round). At the start of its next turn after those rounds are over, it becomes (%0%), and it can't regain hit points until it can breathe again.": "Si la créature a besoin d'air pour respirer, elle commence à suffoquer. Une créature qui suffoque peut survivre pendant un nombre de rounds égal à 1 + son modificateur de Constitution (minimum de 1 round). Au début de son prochain tour après la fin de ces rounds, elle devient (%0%), et elle ne peut pas regagner de points de vie tant qu'elle ne peut pas respirer à nouveau.",
	"A conscious creature (%0%) by the hands can use its action to make a Strength or Dexterity check (its choice) against your spell save DC. On a success, the spell ends on the target.": "Une créature consciente (%0%) par les mains peut utiliser son action pour faire un test de Force ou de Dextérité (au choix) contre le DC de sauvegarde de votre sort. En cas de réussite, le sort prend fin sur la cible.",
	"a frayed piece of cord": "un morceau de corde effiloché",
	"Choose a creature that you can see within range. The target must succeed on a Constitution saving throw or be afflicted with excruciating muscle spasms for the duration. A creature affected in this way has its speed halved and rolls attacks with disadvantage. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the spell ends on the target.": "Choisissez une créature que vous pouvez voir à portée. La cible doit réussir un jet de sauvegarde de Constitution ou être affligée de spasmes musculaires atroces pour la durée. Une créature ainsi affectée voit sa vitesse réduite de moitié et effectue ses jets d'attaque avec un désavantage. À la fin de chacun de ses tours, la cible peut effectuer un nouveau jet de sauvegarde de Constitution. En cas de réussite, le sort prend fin sur la cible."
}