{
	"a strand of wet hair": "une mèche de cheveux mouillés",
	"You conjure a deluge of seawater in a 4.5-metre-radius, 3-metre-tall cylinder centered on a point within range. This water takes the form of a tidal wave, a whirlpool, a waterspout, or another form of your choice. Each creature in the area must succeed on a Strength (%0%) against your spell save DC or take (%1%) bludgeoning damage and fall (%2%). You can choose a number of creatures equal to your spellcasting modifier (minimum of 1) to automatically succeed on this (%3%).": "Vous faites apparaître un déluge d'eau de mer dans un cylindre de 4,5 mètres de rayon et de 3 mètres de haut, centré sur un point à portée. Cette eau prend la forme d'un raz-de-marée, d'un tourbillon, d'une trombe ou d'une autre forme de votre choix. Chaque créature de la zone doit réussir un test de Force (%0%) contre votre DC de sauvegarde contre le sort ou subir (%1%) de dégâts de contondant et tomber (%2%). Vous pouvez choisir un nombre de créatures égal à votre modificateur de lanceur de sorts (minimum de 1) pour réussir automatiquement cette sauvegarde (%3%).",
	"If you are within the spell's area, as part of the action you use to cast the spell, you can vanish into the deluge and teleport to an unoccupied space that you can see within the spell's area.": "Si vous vous trouvez dans la zone du sort, dans le cadre de l'action que vous utilisez pour lancer le sort, vous pouvez disparaître dans le déluge et vous téléporter dans un espace inoccupé que vous pouvez voir dans la zone du sort.",
	"a scrap of sailcloth": "un morceau de toile à voile",
	"Wind wraps around your body, tugging at your hair and clothing as your feet lift off the ground. You gain a flying speed of 18 metre. Additionally, you have (%0%) on (%1%) to avoid being (%2%), and on (%3%) against being (%4%) or (%5%).": "Le vent s'enroule autour de votre corps, tirant sur vos cheveux et vos vêtements tandis que vos pieds décollent du sol. Vous gagnez une vitesse de vol de 18 mètres. De plus, vous avez (%0%) sur (%1%) pour éviter d'être (%2%), et sur (%3%) pour éviter d'être (%4%) ou (%5%).",
	"When you are targeted by a spell or attack while this spell is in effect, you can use a reaction to teleport up to 18 metre to an unoccupied space you can see. If this movement takes you out of range of the triggering spell or attack, you are unaffected by it. This spell then ends when you reappear.": "Lorsque vous êtes ciblé par un sort ou une attaque alors que ce sort est en vigueur, vous pouvez utiliser une réaction pour vous téléporter jusqu'à 18 mètres dans un espace inoccupé que vous pouvez voir. Si ce déplacement vous met hors de portée du sort ou de l'attaque qui se déclenche, vous n'en êtes pas affecté. Ce sort prend fin lorsque vous réapparaissez.",
	"saving throw": "jet de sauvegarde",
	"advantage": "avantage"
}