{
	"The dragon can breathe both air and water.": "Le dragon peut respirer de l'air et de l'eau.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Si le dragon échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The dragon makes one Bite attack and two Claw attacks.": "Le dragon effectue une attaque de morsure et deux attaques de griffe.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)18 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)11 ((%3%)) dégâts tranchants.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 90-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 45 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Le dragon crée une perle brillante de force gravitationnelle dans sa bouche, puis libère l'énergie dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Force (%0%). En cas d'échec, la créature subit 45 ((%1%)) de dégâts de force, et sa vitesse devient nulle jusqu'au début du prochain tour du dragon. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, et sa vitesse n'est pas réduite.",
	"The dragon magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "Le dragon se transforme magiquement en n'importe quelle créature de taille moyenne ou petite, tout en conservant ses statistiques de jeu (autres que sa taille). Cette transformation prend fin si le dragon est réduit à 0 point de vie ou utilise une action bonus pour y mettre fin.",
	"The dragon magically teleports to an unoccupied space it can see within 60 feet of it.": "Le dragon se téléporte magiquement dans un espace inoccupé qu'il peut voir dans un rayon de 60 pieds autour de lui.",
	"The dragon makes one claw attack.": "Le dragon fait une attaque de griffes.",
	"The dragon uses Psychic Step or Spellcasting.": "Le dragon utilise le pas psychique ou le lancer de sorts.",
	"The dragon spits an amethyst that that explodes at a point it can see within 60 feet of it. Each creature within a 20-foot-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) force damage and be knocked (%2%).": "Le dragon crache une améthyste qui explose en un point qu'il peut voir dans un rayon de 60 pieds autour de lui. Chaque créature dans une sphère de 20 pieds de rayon centrée sur ce point doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 13 ((%1%)) dégâts de force et être assommée (%2%).",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Vous pouvez personnaliser le bloc de statistiques d'un dragon pour qu'il reflète son caractère unique. Des modifications mineures, comme celles qui suivent, sont faciles à réaliser et n'ont aucun impact sur le niveau de difficulté du dragon.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "La plupart des dragons préfèrent parler le draconique mais apprennent le commun pour traiter avec leurs alliés et leurs serviteurs. Mais étant donné leur intelligence élevée et leur longue durée de vie, les dragons peuvent facilement apprendre d'autres langues. Vous pouvez ajouter des langues au bloc de statistiques d'un dragon.",
	"Most dragons are proficient in the (%0%) and (%1%) skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "La plupart des dragons maîtrisent les compétences (%0%) et (%1%), et de nombreux dragons ont des compétences supplémentaires. Comme pour les langues, vous pouvez personnaliser la liste des compétences d'un dragon (et même doubler son bonus de compétence pour certaines compétences) afin de refléter des intérêts et des activités particuliers. Vous pouvez également doter un dragon de compétences en outils, notamment s'il passe du temps sous forme humanoïde.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Vous pouvez emprunter des traits et des actions à d'autres monstres pour donner une saveur unique à un dragon. Considérez ces exemples :",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Vous pouvez décider qu'un dragon acquiert cette action à un âge plus jeune que d'habitude, notamment si vous souhaitez mettre en scène un dragon sous forme humanoïde dans votre campagne :",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "Le dragon se polymorphe magiquement en un humanoïde ou une bête dont le niveau de difficulté n'est pas supérieur au sien, ou reprend sa véritable forme. Il revient à sa vraie forme s'il meurt. Tout équipement qu'il porte est absorbé ou porté par la nouvelle forme (au choix du dragon).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "Dans une nouvelle forme, le dragon conserve son alignement, ses points de vie, ses dés de réussite, sa capacité à parler, ses compétences, sa résistance légendaire, ses actions de repaire et ses scores d'Intelligence, de Sagesse et de Charisme, ainsi que cette action. Ses statistiques et capacités sont autrement remplacées par celles de la nouvelle forme, à l'exception des caractéristiques de classe ou des actions légendaires de cette forme.",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "Le dragon est un voleur agile, prompt à voler hors de portée de ses ennemis.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Le dragon ne provoque pas d'attaque d'opportunité lorsqu'il vole hors de portée d'un ennemi.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Se faire passer pour des personnages ou leurs alliés peut être une astuce amusante pour un dragon rusé.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom ((%1%)) check.": "Le dragon peut imiter tous les sons qu'il a entendus, y compris les voix. Une créature qui entend les sons peut reconnaître qu'il s'agit d'imitations en réussissant un test de Sagesse ((%0%)).",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Vous pouvez décider que les dragons de votre campagne, étant une partie essentielle du Plan Matériel, sont presque impossibles à détruire. L'essence vitale d'un dragon peut être préservée dans l'œuf dont il est sorti, dans son trésor ou dans une salle caverneuse au centre du monde, tout comme l'essence d'une liche est cachée dans un phylactère.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "S'il possède un objet préservant l'essence, un dragon détruit acquiert un nouveau corps en (%0%) jours, regagne tous ses points de vie et redevient actif. Le nouveau corps apparaît dans un rayon de 1,5 mètre autour de l'objet.",
	"Most dragons have (%0%) and (%1%). You might upgrade (%2%) to (%3%), or you could give a dragon with a burrowing speed (%4%).": "La plupart des dragons ont (%0%) et (%1%). Vous pouvez améliorer (%2%) à (%3%), ou vous pouvez donner à un dragon avec une vitesse de fouissement (%4%).",
	"The dragon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Le dragon lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)16 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts tranchants.",
	"The dragon exhales a burst of brilliant radiance in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 40 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 15 temporary hit points by absorbing a portion of the radiant energy.": "Le dragon exhale un éclat brillant dans un cône de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 40 ((%1%)) dégâts radiants en cas d'échec, ou la moitié en cas de réussite. Le dragon gagne ensuite 15 points de vie temporaires en absorbant une partie de l'énergie rayonnante.",
	"The dragon makes one Claw attack.": "Le dragon effectue une attaque de Griffe.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) radiant damage.": "Le dragon libère un faisceau brûlant de lumière stellaire sur une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 31 ((%1%)) dégâts radiants.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a tunnel in its wake.": "Le dragon peut creuser à travers la roche solide à la moitié de sa vitesse de creusement et laisse un tunnel dans son sillage.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)16 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 15 ft., une cible. (%2%)9 ((%3%)) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Force ou être assommée (%5%).",
	"The dragon magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the dragon is reduced to 0 hit points or uses its action to end it.": "Le dragon se transforme magiquement en n'importe quelle créature de taille moyenne ou petite, tout en conservant ses statistiques de jeu (autres que sa taille). Cette transformation prend fin si le dragon est réduit à 0 point de vie ou utilise son action pour y mettre fin.",
	"The dragon exhales a cloud of spores in a 60-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 33 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le dragon exhale un nuage de spores dans un cône de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Sagesse (%0%). En cas d'échec, la créature subit 33 ((%1%)) de dégâts psychiques, et elle est (%2%) du dragon pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The dragon releases spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 5 ((%1%)) psychic damage.": "Le dragon libère des spores autour d'une créature située à moins de 30 pieds de lui et qu'il peut voir. La cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou utiliser sa réaction pour effectuer une attaque d'arme de mêlée contre une créature aléatoire à portée. Si aucune créature n'est à portée, ou si la cible ne peut pas faire de réaction, elle subit 5 ((%1%)) de dégâts psychiques.",
	"The dragon makes one Tail attack.": "Le dragon fait une attaque de queue.",
	"The dragon releases poisonous spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 17 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le dragon libère des spores empoisonnées autour d'une créature située à moins de 30 pieds de lui et qu'il peut voir. La cible doit réussir un jet de sauvegarde de (%0%) Constitution ou subir 17 ((%1%)) dégâts de poison et devenir (%2%) pendant 1 minute. La créature (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The dragon can cast (%0%), requiring no spell components and using Intelligence as the spellcasting ability (spell save (%1%)).": "Le dragon peut lancer (%0%), ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde de sort (%1%)).",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 15-foot-diameter tunnel in its wake.": "Le dragon peut creuser à travers la roche solide à la moitié de sa vitesse de creusement et peut laisser un tunnel de 15 pieds de diamètre dans son sillage.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)17 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts psychiques.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts tranchants.",
	"The dragon exhales a wave of psychic dissonance in a 60-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 42 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Le dragon exhale une vague de dissonance psychique dans un cône de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde d'Intelligence (%0%). En cas d'échec, la créature subit 42 ((%1%)) de dégâts psychiques, et jusqu'à la fin de son prochain tour, lorsque la créature effectue un jet d'attaque ou un test de capacité, elle doit lancer un (%2%) et réduire le total du nombre obtenu. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) fire damage.": "Le dragon crée une mote dansante de flammes vertes autour d'une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 31 ((%1%)) dégâts de feu.",
	"The dragon casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Le dragon lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)16 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)12 ((%3%)) dégâts tranchants.",
	"The dragon uses one of the following breath weapons:": "Le dragon utilise l'une des armes à souffle suivantes :",
	"The dragon exhales mist in a 90-foot cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or fall (%1%) for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Le dragon exhale de la brume dans un cône de 90 pieds. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Constitution (%0%) ou tomber (%1%) pendant 10 minutes. Cet effet prend fin pour une créature si celle-ci subit des dégâts ou si quelqu'un utilise une action pour la réveiller.",
	"The dragon exhales a beam of moonlight in a 90-foot line that is 10 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale un rayon de lumière lunaire sur une ligne de 90 pieds de long et de 10 pieds de large. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 49 ((%1%)) dégâts radiants en cas d'échec, ou la moitié en cas de réussite.",
	"The dragon uses Spellcasting.": "Le dragon utilise le lancer de sorts.",
	"The dragon can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le dragon peut grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 10-foot-diameter tunnel in its wake.": "Le dragon peut creuser à travers la roche solide à la moitié de sa vitesse de creusement et peut laisser un tunnel de 10 pieds de diamètre dans son sillage.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 5 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)17 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts de tonnerre.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 44 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Le dragon exhale une impulsion de son aigu, presque inaudible, dans un cône de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 44 ((%1%)) de dégâts de tonnerre et est (%2%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas (%3%).",
	"The dragon chooses one Small or smaller object that isn't being worn or carried that it can see within 60 feet of it, and it magically hurls the object at a creature it can see within 60 feet of the object. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) bludgeoning damage.": "Le dragon choisit un objet de petite taille ou plus petit qui n'est pas porté ou transporté qu'il peut voir dans un rayon de 60 pieds autour de lui, et il lance magiquement l'objet sur une créature qu'il peut voir dans un rayon de 60 pieds autour de l'objet. La cible doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 31 ((%1%)) dégâts de matraquage.",
	"The dragon can cast (%0%), requiring no spell components and using Intelligence as the spellcasting ability.": "Le dragon peut lancer (%0%), ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)15 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts nécrotiques.",
	"The dragon exhales yellowish necrotic energy in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 35 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Le dragon exhale une énergie nécrotique jaunâtre dans un cône de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 35 ((%1%)) de dégâts nécrotiques et est affaiblie jusqu'à la fin de son prochain tour. Une créature affaiblie a un désavantage sur les tests de capacité basés sur la Force et les jets de sauvegarde de Force, et les attaques d'armes de la créature qui dépendent de la Force infligent la moitié des dégâts. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas affaiblie.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 60 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "Le dragon cible une créature ou un objet non porté qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de (%0%) Constitution ou subir 28 ((%1%)) dégâts nécrotiques. Si ces dégâts réduisent la cible à 0 point de vie, elle se réduit en poussière.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts de force.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 15-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 22 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Le dragon crée une perle brillante de force gravitationnelle dans sa bouche, puis libère l'énergie dans un cône de 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Force (%0%). En cas d'échec, la créature subit 22 ((%1%)) de dégâts de force, et sa vitesse devient nulle jusqu'au début du prochain tour du dragon. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, et sa vitesse n'est pas réduite.",
	"The greatwyrm casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attack):": "Le greatwyrm lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec une attaque de sort) :",
	"If the greatwyrm would be reduced to 0 hit points, its current hit point total instead resets to 400 hit points, it recharges its Breath Weapon, and it regains any expended uses of Legendary Resistance. Additionally, the greatwyrm can now use its Mass Telekinesis action during the next hour. Award a party an additional 90,000 XP (180,000 XP total) for defeating the greatwyrm after its Gem Awakening activates.": "Si le grandwyrm devait être réduit à 0 point de vie, son total de points de vie actuel est réinitialisé à 400 points de vie, il recharge son arme à souffle et récupère toutes les utilisations de la résistance légendaire. De plus, le greatwyrm peut maintenant utiliser son action de télékinésie de masse pendant l'heure suivante. Accordez à un groupe 90 000 XP supplémentaires (180 000 XP au total) pour vaincre le grandwyrm après l'activation de son Éveil des gemmes.",
	"If the greatwyrm fails a saving throw, it can choose to succeed instead.": "Si le greatwyrm échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The greatwyrm doesn't require food or drink.": "Le greatwyrm n'a besoin ni de nourriture ni de boisson.",
	"The greatwyrm makes one Bite attack and two Claw attacks.": "Le greatwyrm fait une attaque de morsure et deux attaques de griffe.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) piercing damage plus 16 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)20 ((%3%)) dégâts perforants plus 16 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)18 ((%3%)) dégâts tranchants. Si la cible est une créature Énorme ou plus petite, elle subit (%4%) (échapper à (%5%)) et est (%6%) jusqu'à la fin de ce grappin. Le greatwyrm ne peut avoir qu'une seule créature (%7%) de cette façon à la fois.",
	"The greatwyrm exhales crushing force in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) force damage and is knocked (%2%). On a successful save, it takes half as much damage and isn't knocked (%3%). On a success or failure, the creature's speed becomes 0 until the end of its next turn.": "Le greatwyrm exhale une force écrasante dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 71 ((%1%)) dégâts de force et est assommée (%2%). Si elle réussit son jet de sauvegarde, elle subit deux fois moins de dégâts et n'est pas assommée (%3%). En cas de réussite ou d'échec, la vitesse de la créature devient 0 jusqu'à la fin de son prochain tour.",
	"The greatwyrm targets any number of creatures and objects it can see within 120 feet of it. No one target can weigh more than 4,000 pounds, and objects can't be targeted if they're being worn or carried. Each targeted creature must succeed on a (%0%) Strength saving throw or be (%1%) in the greatwyrm's telekinetic grip. At the end of a creature's turn, it can repeat the saving throw, ending the effect on itself on a success.": "Le greatwyrm cible un nombre quelconque de créatures et d'objets qu'il peut voir dans un rayon de 120 pieds autour de lui. Une seule cible ne peut pas peser plus de 4 000 livres, et les objets ne peuvent pas être ciblés s'ils sont portés. Chaque créature ciblée doit réussir un jet de sauvegarde de (%0%) de Force ou être (%1%) sous l'emprise télékinétique du grandwyrm. À la fin du tour d'une créature, elle peut répéter le jet de sauvegarde, mettant fin à l'effet sur elle-même en cas de réussite.",
	"At the end of the greatwyrm's turn, it can move each creature or object it has in its telekinetic grip up to 60 feet in any direction, but not beyond 120 feet of itself. In addition, it can choose any number of creatures (%0%) in this way and deal 45 ((%1%)) force damage to each of them.": "À la fin du tour du greatwyrm, il peut déplacer chaque créature ou objet qu'il tient dans sa prise télékinétique jusqu'à 60 pieds dans n'importe quelle direction, mais pas au-delà de 120 pieds de lui-même. De plus, il peut choisir un nombre quelconque de créatures (%0%) de cette façon et infliger 45 ((%1%)) de dégâts de force à chacune d'elles.",
	"The greatwyrm magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the greatwyrm is reduced to 0 hit points or uses a bonus action to end it.": "Le greatwyrm se transforme magiquement en n'importe quelle créature de taille moyenne ou petite, tout en conservant ses statistiques de jeu (autres que sa taille). Cette transformation prend fin si le greatwyrm est réduit à 0 point de vie ou utilise une action bonus pour y mettre fin.",
	"The greatwyrm magically teleports to an unoccupied space it can see within 60 feet of it.": "Le greatwyrm se téléporte magiquement dans un espace inoccupé qu'il peut voir dans un rayon de 60 pieds autour de lui.",
	"The greatwyrm makes one Claw attack.": "Le greatwyrm fait une attaque de Griffe.",
	"The greatwyrm uses Psychic Step or Spellcasting.": "Le greatwyrm utilise le pas psychique ou le lancer de sorts.",
	"The greatwyrm emits a beam of psychic energy in a 90-foot line that is 10 feet wide. Each creature in that area must make a (%0%) Intelligence saving throw, taking 27 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Le greatwyrm émet un faisceau d'énergie psychique sur une ligne de 90 pieds de long et de 10 pieds de large. Chaque créature dans cette zone doit effectuer un jet de sauvegarde d'Intelligence (%0%), subissant 27 ((%1%)) dégâts psychiques en cas d'échec, ou la moitié en cas de réussite.",
	"The dragon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Le dragon lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts) :",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)19 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)19 ((%3%)) dégâts perforants plus 13 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)15 ((%3%)) dégâts tranchants.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 90-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 63 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Le dragon crée une perle brillante de force gravitationnelle dans sa bouche, puis libère l'énergie dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Force (%0%). En cas d'échec, la créature subit 63 ((%1%)) de dégâts de force, et sa vitesse devient nulle jusqu'au début du prochain tour du dragon. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, et sa vitesse n'est pas réduite.",
	"The dragon spits an amethyst that that explodes at a point it can see within 60 feet of it. Each creature within a 20-foot-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) force damage and be knocked (%2%).": "Le dragon crache une améthyste qui explose en un point qu'il peut voir dans un rayon de 60 pieds autour de lui. Chaque créature dans une sphère de 20 pieds de rayon centrée sur ce point doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 18 ((%1%)) dégâts de force et être assommée (%2%).",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)18 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)14 ((%3%)) dégâts tranchants.",
	"The dragon exhales a burst of brilliant radiance in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 25 temporary hit points by absorbing a portion of the radiant energy.": "Le dragon exhale un éclat brillant dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 49 ((%1%)) dégâts radiants en cas d'échec, ou la moitié en cas de réussite. Le dragon gagne ensuite 25 points de vie temporaires en absorbant une partie de l'énergie rayonnante.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 38 ((%1%)) radiant damage.": "Le dragon libère un faisceau brûlant de lumière stellaire sur une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 38 ((%1%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)17 ((%3%)) dégâts perforants plus 11 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 15 ft., une cible. (%2%)10 ((%3%)) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Force ou être assommée (%5%).",
	"The dragon exhales a cloud of spores in a 90-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 49 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le dragon exhale un nuage de spores dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Sagesse (%0%). En cas d'échec, la créature subit 49 ((%1%)) de dégâts psychiques, et elle est (%2%) du dragon pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The dragon releases spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 11 ((%1%)) psychic damage.": "Le dragon libère des spores autour d'une créature située à moins de 30 pieds de lui et qu'il peut voir. La cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou utiliser sa réaction pour effectuer une attaque d'arme de mêlée contre une créature aléatoire à portée. Si aucune créature n'est à portée, ou si la cible ne peut pas faire de réaction, elle subit 11 ((%1%)) de dégâts psychiques.",
	"The dragon releases poisonous spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le dragon libère des spores empoisonnées autour d'une créature située à moins de 30 pieds de lui et qu'il peut voir. La cible doit réussir un jet de sauvegarde de (%0%) Constitution ou subir 28 ((%1%)) de dégâts de poison et devenir (%2%) pendant 1 minute. La créature (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The dragon turtle can breathe air and water": "La tortue dragon peut respirer de l'air et de l'eau.",
	"If the dragon turtle would be reduced to 0 hit points, its current hit point total instead resets to 350 hit points, and it recharges its Steam Breath. Additionally, the dragon turtle can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 62,000 XP (124,000 XP total) for defeating the dragon turtle after its Blessing of the Sea activates.": "Si la tortue dragon devait être réduite à 0 point de vie, son total de points de vie actuel est réinitialisé à 350 points de vie, et elle recharge son souffle de vapeur. De plus, la tortue dragon peut désormais utiliser les options de la section \"Actions mythiques\" pendant 1 heure. Accordez à un groupe 62 000 XP supplémentaires (124 000 XP au total) pour vaincre la tortue dragon après l'activation de sa Bénédiction de la mer.",
	"If the dragon turtle fails a saving throw, it can choose to succeed instead.": "Si la tortue dragon échoue à un jet de sauvegarde, elle peut choisir de réussir à la place.",
	"The dragon turtle doesn't require food or drink.": "La tortue dragon n'a pas besoin de manger ou de boire.",
	"The dragon turtle makes one Bite or Tail attack and two Claw attacks.": "La tortue dragon effectue une attaque de morsure ou de queue et deux attaques de griffe.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)15 ((%3%)) piercing damage plus 13 ((%4%)) lightning damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)15 ((%3%)) dégâts perforants plus 13 ((%4%)) dégâts de foudre.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)18 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 15 ft., une cible. (%2%)20 ((%3%)) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Force ou être assommée (%5%).",
	"The dragon turtle exhales steam in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 67 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "La tortue dragon exhale de la vapeur dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 67 ((%1%)) dégâts de feu en cas d'échec, ou la moitié en cas de réussite. Le fait d'être sous l'eau ne confère pas de résistance contre ces dégâts.",
	"The dragon turtle makes one Claw or Tail attack.": "La tortue dragon effectue une attaque Griffe ou Queue.",
	"The dragon turtle moves up to its speed. If the dragon turtle is swimming, this movement doesn't provoke opportunity attacks.": "La tortue dragon se déplace à la hauteur de sa vitesse. Si la tortue dragon nage, ce mouvement ne provoque pas d'attaque d'opportunité.",
	"The dragon turtle radiates intense heat. Until the start of the dragon turtle's next turn, whenever a creature starts its turn within 20 feet of the dragon turtle, that creature must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) fire damage. Being underwater doesn't grant resistance against this damage.": "La tortue dragon dégage une chaleur intense. Jusqu'au début du prochain tour de la tortue dragon, chaque fois qu'une créature commence son tour à moins de 20 pieds de la tortue dragon, cette créature doit réussir un jet de sauvegarde de Constitution (%0%) ou subir 40 ((%1%)) dégâts de feu. Le fait d'être sous l'eau ne confère pas de résistance contre ces dégâts.",
	"The dragon turtle makes one Bite attack.": "La tortue dragon fait une attaque de morsure.",
	"Lightning temporarily surrounds the dragon turtle, and it gains 40 temporary hit points until the start of its next turn. Until all these temporary hit points are gone, any creature that touches the dragon turtle or hits it with a melee attack takes 26 ((%0%)) lightning damage.": "La foudre entoure temporairement la tortue dragon, et elle gagne 40 points de vie temporaires jusqu'au début de son prochain tour. Jusqu'à ce que tous ces points de vie temporaires aient disparu, toute créature qui touche la tortue dragon ou la frappe avec une attaque de mêlée subit 26 ((%0%)) de dégâts de foudre.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 20-foot-diameter tunnel in its wake.": "Le dragon peut creuser à travers la roche solide à la moitié de sa vitesse de creusement et peut laisser un tunnel de 20 pieds de diamètre dans son sillage.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)18 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts psychiques.",
	"The dragon exhales a wave of psychic dissonance in a 90-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 56 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Le dragon exhale une vague de dissonance psychique dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde d'Intelligence (%0%). En cas d'échec, la créature subit 56 ((%1%)) de dégâts psychiques, et jusqu'à la fin de son prochain tour, lorsque la créature effectue un jet d'attaque ou un test de capacité, elle doit lancer un (%2%) et réduire le total du nombre obtenu. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) fire damage.": "Le dragon crée une mote dansante de flammes vertes autour d'une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 42 ((%1%)) dégâts de feu.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)17 ((%3%)) dégâts perforants plus 11 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)13 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 6 mètres, une cible. (%2%)10 ((%3%)) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Force ou être assommée (%5%).",
	"The dragon exhales a beam of moonlight in a 120-foot line that is 10 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale un rayon de lumière lunaire sur une ligne de 120 pieds de long et de 10 pieds de large. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 60 ((%1%)) dégâts radiants en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)19 ((%3%)) dégâts perforants plus 11 ((%4%)) dégâts de tonnerre.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 55 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Le dragon exhale une impulsion de son aigu, presque inaudible, dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 55 ((%1%)) de dégâts de tonnerre et est (%2%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas (%3%).",
	"The dragon chooses one Medium or smaller object that isn't being worn or carried that it can see within 60 feet of it, and it magically hurls the object at a creature it can see within 60 feet of the object. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) bludgeoning damage.": "Le dragon choisit un objet de taille moyenne ou plus petite qui n'est pas porté ou transporté, qu'il peut voir dans un rayon de 60 pieds autour de lui, et il lance magiquement l'objet sur une créature qu'il peut voir dans un rayon de 60 pieds autour de l'objet. La cible doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 42 ((%1%)) points de dégâts de matraquage.",
	"The sea serpent can breathe air and water.": "Le serpent de mer peut respirer l'air et l'eau.",
	"If the sea serpent fails a saving throw, it can choose to succeed instead.": "Si le serpent de mer échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The sea serpent deals double damage to objects and structures.": "Le serpent de mer inflige des dégâts doubles aux objets et aux structures.",
	"The sea serpent makes one Bite attack and one Constrict or Tail attack.": "Le serpent de mer effectue une attaque Morsure et une attaque Contrainte ou Queue.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) piercing damage plus 6 ((%4%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)20 ((%3%)) dégâts perforants plus 6 ((%4%)) dégâts de froid.",
	"(%0%) (%1%) to hit, reach 20 ft., one creature. (%2%)29 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) pour toucher, portée de 20 ft, une créature. (%2%)29 ((%3%)) de dégâts de matraquage, et la cible est (%4%) (échappatoire (%5%)). Jusqu'à la fin de ce grappin, la cible est (%6%), et le serpent de mer ne peut pas étrangler une autre cible.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 30 feet away from the sea serpent and knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 6 mètres, une cible. (%2%)13 ((%3%)) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Force ou être poussée jusqu'à 30 pieds du serpent de mer et assommée (%5%).",
	"The sea serpent exhales a 60-foot cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Le serpent de mer exhale un cône de froid de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 49 ((%1%)) dégâts de froid en cas d'échec, ou la moitié en cas de réussite.",
	"The sea serpent makes one Tail attack.": "Le serpent de mer fait une attaque de queue.",
	"The sea serpent makes one Bite attack": "Le serpent de mer fait une attaque de morsure",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)17 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)17 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts nécrotiques.",
	"The dragon exhales yellowish necrotic energy in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Le dragon exhale une énergie nécrotique jaunâtre dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 49 ((%1%)) de dégâts nécrotiques et est affaiblie jusqu'à la fin de son prochain tour. Une créature affaiblie a un désavantage sur les tests de capacité basés sur la Force et les jets de sauvegarde de Force, et les attaques d'armes de la créature qui dépendent de la Force infligent la moitié des dégâts. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas affaiblie.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 60 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "Le dragon cible une créature ou un objet non porté qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Constitution (%0%) ou subir 40 ((%1%)) dégâts nécrotiques. Si ces dégâts réduisent la cible à 0 point de vie, elle se réduit en poussière.",
	"When created, the animated breath takes one of five forms, matching its creator's breath weapon: Acid, Cold, Fire, Lightning, or Poison. This form determines the creature's AC, damage resistance, traits, and attacks.": "Lorsqu'il est créé, le souffle animé prend l'une des cinq formes suivantes, correspondant à l'arme à souffle de son créateur : Acide, Froid, Feu, Foudre ou Poison. Cette forme détermine la CA, la résistance aux dégâts, les traits et les attaques de la créature.",
	"At the start of each of the animated breath's turns, each creature within 5 feet of it takes 3 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%1%)) fire damage.": "Au début de chaque tour du souffle animé, chaque créature dans un rayon de 1,5 m autour de lui subit 3 ((%0%)) de dégâts de feu, et les objets inflammables dans l'aura qui ne sont pas portés ou transportés s'enflamment. Une créature qui touche le souffle animé ou le frappe avec une attaque de mêlée subit 3 ((%1%)) de dégâts de feu.",
	"A creature that starts its turn within 5 feet of the animated breath must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of its next turn. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%2%)) acid damage.": "Une créature qui commence son tour à moins de 1,5 m du souffle animé doit réussir un jet de sauvegarde de Constitution (%0%) ou être (%1%) jusqu'au début de son prochain tour. Une créature qui touche le souffle animé ou le frappe avec une attaque de mêlée subit 3 ((%2%)) de dégâts d'acide.",
	"The animated breath makes two Slam attacks.": "Le souffle animé effectue deux attaques de Slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 11 ((%4%)) damage of a type determined by the animated breath's form: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) dégâts de matraquage plus 11 ((%4%)) dégâts d'un type déterminé par la forme du souffle animé : acide, froid, feu, foudre ou poison.",
	"The animated breath magically teleports to an unoccupied space it can see within 30 feet of it. Each creature within 5 feet of the animated breath after it teleports takes 3 ((%0%)) lightning damage.": "Le souffle animé se téléporte magiquement dans un espace inoccupé qu'il peut voir dans un rayon de 30 pieds autour de lui. Chaque créature située à moins de 1,5 m du souffle animé après sa téléportation subit 3 ((%0%)) de dégâts de foudre.",
	"If the aspect would be reduced to 0 hit points, his current hit point total instead resets to 500 hit points, he recharges his Breath Weapon, and he regains any expended uses of Legendary Resistance. Additionally, the aspect can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 155,000 XP (310,000 XP total) for defeating the aspect of Bahamut after his Platinum Brilliance activates.": "Si l'aspect devait être réduit à 0 point de vie, son total de points de vie actuel est réinitialisé à 500 points de vie, il recharge son arme à souffle et récupère toutes les utilisations de la résistance légendaire. De plus, l'aspect peut désormais utiliser les options de la section \"Actions mythiques\" pendant 1 heure. Accorde à un groupe 155 000 XP supplémentaires (310 000 XP au total) pour vaincre l'aspect de Bahamut après l'activation de sa Brillance de platine.",
	"If the aspect fails a saving throw, he can choose to succeed instead.": "Si l'aspect échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The aspect makes one Bite attack, one Claw attack, and one Tail attack.": "L'aspect effectue une attaque de Morsure, une attaque de Griffe et une attaque de Queue.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)23 ((%3%)) piercing damage plus 22 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 6 mètres, une cible. (%2%)23 ((%3%)) dégâts perforants plus 22 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)21 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The aspect can have only one creature (%7%) this way at a time.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)21 ((%3%)) dégâts tranchants. Si la cible est une créature Énorme ou plus petite, elle est (%4%) (échapper à (%5%)) et est (%6%) jusqu'à la fin de ce grappin. L'aspect ne peut avoir qu'une créature (%7%) de cette façon à la fois.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)23 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 15 ft., une cible. (%2%)23 ((%3%)) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Force ou être assommée (%5%).",
	"The aspect uses one of the following breath weapons:": "L'aspect utilise l'une des armes à souffle suivantes :",
	"The aspect exhales the restoring winds of Mount Celestia in a 300-foot cone. Each creature in that area of the aspect's choice regains 71 ((%0%)) hit points, and each creature in that area of the aspect's choice that has been dead for no longer than 1 hour is restored to life with all its hit points.": "L'aspect exhale les vents réparateurs du mont Celestia dans un cône de 300 pieds. Chaque créature dans cette zone choisie par l'aspect regagne 71 ((%0%)) points de vie, et chaque créature dans cette zone choisie par l'aspect qui est morte depuis moins d'une heure est ramenée à la vie avec tous ses points de vie.",
	"The aspect exhales radiant platinum flames in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "L'aspect exhale des flammes de platine rayonnantes dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 66 ((%1%)) dégâts radiants en cas d'échec, ou la moitié en cas de réussite.",
	"The aspect magically transforms into any Humanoid or Beast, while retaining his game statistics (other than his size). This transformation ends if the aspect is reduced to 0 hit points or if he uses a bonus action to end it.": "L'aspect se transforme magiquement en n'importe quel Humanoïde ou Bête, tout en conservant ses statistiques de jeu (autres que sa taille). Cette transformation prend fin si l'aspect est réduit à 0 point de vie ou s'il utilise une action bonus pour y mettre fin.",
	"The aspect makes one Claw or Tail attack.": "L'aspect effectue une attaque Griffe ou Queue.",
	"The aspect makes one Bite attack. If the attack hits a creature, the target must succeed on a (%0%) Wisdom saving throw or become (%1%) of the aspect until the end of the target's next turn.": "L'aspect effectue une attaque de morsure. Si l'attaque touche une créature, la cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou devenir (%1%) de l'aspect jusqu'à la fin du prochain tour de la cible.",
	"The aspect manifests seven spectral (%0%) around himself that protect him; he gains 77 temporary hit points until the start of his next turn.": "L'aspect manifeste autour de lui sept spectres (%0%) qui le protègent ; il gagne 77 points de vie temporaires jusqu'au début de son prochain tour.",
	"The aspect conjures four enormous lances of magical force that plummet to the ground at four different points he can see within 150 feet of him and then disappear. Each creature in a 20-foot-radius, 100-foot-high cylinder centered on each point must succeed on a (%0%) Dexterity saving throw or take 24 ((%1%)) force damage. A creature in the area of more than one lance is affected only once.": "L'aspect conjure quatre énormes lances de force magique qui s'abattent sur le sol en quatre points différents qu'il peut voir dans un rayon de 150 pieds autour de lui, puis disparaissent. Chaque créature dans un cylindre de 20 pieds de rayon et de 100 pieds de haut centré sur chaque point doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 24 ((%1%)) dégâts de force. Une créature dans la zone de plus d'une lance n'est affectée qu'une seule fois.",
	"If the aspect would be reduced to 0 hit points, her current hit point total instead resets to 500 hit points, she recharges her Chromatic Flames, and she regains any expended uses of Legendary Resistance. Additionally, the aspect can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 155,000 XP (310,000 XP total) for defeating the aspect of Tiamat after her Chromatic Wrath activates.": "Si l'aspect devait être réduit à 0 point de vie, son total de points de vie actuel est réinitialisé à 500 points de vie, il recharge ses Flammes chromatiques et récupère toutes les utilisations de la Résistance légendaire. De plus, l'aspect peut désormais utiliser les options de la section \"Actions mythiques\" pendant 1 heure. Accorde à un groupe 155 000 XP supplémentaires (310 000 XP au total) pour vaincre l'aspect de Tiamat après l'activation de sa Colère chromatique.",
	"If the aspect fails a saving throw, she can choose to succeed instead.": "Si l'aspect échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)23 ((%3%)) piercing damage plus 19 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 6 mètres, une cible. (%2%)23 ((%3%)) dégâts perforants plus 19 ((%4%)) dégâts de force.",
	"The aspect exhales multicolored flames in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) damage of a type of the aspect's choosing: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "L'aspect exhale des flammes multicolores dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 71 ((%1%)) points de dégâts d'un type choisi par l'aspect : acide, froid, feu, foudre ou poison. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"The aspect makes one Bite attack. If the attack hits a creature, the target must succeed on a (%0%) Wisdom saving throw or become (%1%) of the aspect until the end of its next turn.": "L'aspect effectue une attaque de morsure. Si l'attaque touche une créature, celle-ci doit réussir un jet de sauvegarde de Sagesse (%0%) ou devenir (%1%) de l'aspect jusqu'à la fin de son prochain tour.",
	"The aspect targets a creature she is grappling. The creature must succeed on a (%0%) Charisma saving throw or take 44 ((%1%)) psychic damage and be banished to Avernus (the first layer of the Nine Hells). At the start of the aspect's next turn, the creature reappears in an unoccupied space within 10 feet of the aspect.": "L'aspect cible une créature qu'elle agrippe. La créature doit réussir un jet de sauvegarde de Charisme de (%0%) ou subir 44 ((%1%)) dégâts psychiques et être bannie à Avernus (la première couche des neuf enfers). Au début du prochain tour de l'aspect, la créature réapparaît dans un espace inoccupé situé à moins de 3 mètres de l'aspect.",
	"The aspect flares with elemental energy. Each creature of the aspect's choice in a 60-foot-radius sphere centered on her must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 39 ((%1%)) damage of a type chosen by the aspect: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "L'aspect s'enflamme d'énergie élémentaire. Chaque créature au choix de l'aspect dans une sphère de 60 pieds de rayon centrée sur lui doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas d'échec, la créature subit 39 ((%1%)) points de dégâts d'un type choisi par l'aspect : acide, froid, feu, foudre ou poison. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"If the greatwyrm would be reduced to 0 hit points, its current hit point total instead resets to 425 hit points, it recharges its Breath Weapon, and it regains any expended uses of Legendary Resistance. Additionally, the greatwyrm can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 105,000 XP (210,000 XP total) for defeating the greatwyrm after its Chromatic Awakening activates.": "Si le grandwyrm devait être réduit à 0 point de vie, son total de points de vie actuel est réinitialisé à 425 points de vie, il recharge son arme à souffle et récupère toutes les utilisations dépensées de la résistance légendaire. De plus, le greatwyrm peut désormais utiliser les options de la section \"Actions mythiques\" pendant 1 heure. Accordez à un groupe 105 000 XP supplémentaires (210 000 XP au total) pour vaincre le grandwyrm après l'activation de son Éveil chromatique.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)21 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)21 ((%3%)) dégâts perforants plus 13 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) this way at a time.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)19 ((%3%)) dégâts tranchants. Si la cible est une créature Énorme ou plus petite, elle est (%4%) (s'échapper (%5%)) et subit (%6%) jusqu'à la fin de ce grappin. Le greatwyrm ne peut avoir qu'une créature (%7%) de cette façon à la fois.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 6 mètres, une cible. (%2%)19 ((%3%)) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Force ou être assommée (%5%).",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) acid damage. On a successful save, the creature takes half as much damage.": "Le greatwyrm exhale un souffle d'énergie dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 78 ((%1%)) de dégâts d'acide. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"The greatwyrm makes one Claw or Tail attack.": "Le greatwyrm effectue une attaque Griffe ou Queue.",
	"The greatwyrm beats its wings. Each creature within 30 feet of it must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and be knocked (%2%). The greatwyrm can then fly up to half its flying speed.": "Le greatwyrm bat des ailes. Chaque créature située à moins de 30 pieds de lui doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 17 ((%1%)) dégâts de matraquage et être assommée (%2%). Le greatwyrm peut alors voler jusqu'à la moitié de sa vitesse de vol.",
	"The greatwyrm creates four spears of magical force. Each spear hits a creature of the greatwyrm's choice it can see within 120 feet of it, dealing 12 ((%0%)) force damage to its target, then disappears.": "Le greatwyrm crée quatre lances de force magique. Chaque lance touche une créature du choix du grandwyrm qu'il peut voir dans un rayon de 120 pieds autour de lui, infligeant 12 ((%0%)) de dégâts de force à sa cible, puis disparaît.",
	"The greatwyrm makes one Bite attack.": "Le greatwyrm fait une attaque de morsure.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) acid damage.": "Le greatwyrm s'enflamme d'énergie élémentaire. Chaque créature dans une sphère de 60 pieds de rayon centrée sur le grandwyrm doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 22 ((%1%)) dégâts d'acide.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) lightning damage. On a successful save, the creature takes half as much damage.": "Le greatwyrm exhale un souffle d'énergie dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 78 ((%1%)) de dégâts de foudre. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) lightning damage.": "Le greatwyrm s'enflamme d'énergie élémentaire. Chaque créature dans une sphère de 60 pieds de rayon centrée sur le grandwyrm doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 22 ((%1%)) dégâts de foudre.",
	"If the greatwyrm would be reduced to 0 hit points, its current hit point total instead resets to 450 hit points, it recharges its Breath Weapon, and it regains any expended uses of Legendary Resistance. Additionally, the greatwyrm can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 120,000 XP (240,000 XP total) for defeating the greatwyrm after its Metallic Awakening activates.": "Si le grandwyrm devait être réduit à 0 point de vie, son total de points de vie actuel est réinitialisé à 450 points de vie, il recharge son arme à souffle et récupère toutes les utilisations dépensées de la résistance légendaire. De plus, le greatwyrm peut désormais utiliser les options de la section \"Actions mythiques\" pendant 1 heure. Accordez à un groupe 120 000 XP supplémentaires (240 000 XP au total) pour vaincre le grandwyrm après l'activation de son Éveil métallique.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)19 ((%3%)) dégâts tranchants. Si la cible est une créature Énorme ou plus petite, elle est (%4%) (s'échapper (%5%)) et subit (%6%) jusqu'à la fin de ce grappin. Le greatwyrm ne peut avoir qu'une seule créature (%7%) de cette façon à la fois.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)21 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 6 mètres, une cible. (%2%)21 ((%3%)) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Force ou être assommée (%5%).",
	"The greatwyrm uses one of the following breath weapons:": "Le greatwyrm utilise une des armes à souffle suivantes :",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Le greatwyrm exhale de l'énergie élémentaire dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 84 ((%1%)) dégâts de feu en cas d'échec, ou la moitié en cas de réussite.",
	"The greatwyrm exhales gas in a 300-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature falls (%1%) for 1 minute. On a successful save, the creature has disadvantage on attack rolls and saving throws until the end of the greatwyrm's next turn. An (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le greatwyrm exhale du gaz dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit une chute de (%1%) pendant 1 minute. En cas de sauvegarde réussie, la créature a un désavantage aux jets d'attaque et aux jets de sauvegarde jusqu'à la fin du prochain tour du greatwyrm. Une créature de (%2%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The greatwyrm magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the dragon is reduced to 0 hit points or uses its action to end it.": "Le greatwyrm se transforme magiquement en n'importe quelle créature de taille moyenne ou petite, tout en conservant ses statistiques de jeu (autres que sa taille). Cette transformation prend fin si le dragon est réduit à 0 point de vie ou utilise son action pour y mettre fin.",
	"The greatwyrm unleashes a magical roar. Each creature in a 120-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Constitution saving throw or take 19 ((%1%)) thunder damage and be (%2%) until the end of its next turn.": "Le greatwyrm déchaîne un rugissement magique. Chaque créature dans une sphère de 120 pieds de rayon centrée sur le grandwyrm doit réussir un jet de sauvegarde de Constitution (%0%) ou subir 19 ((%1%)) dégâts de tonnerre et être (%2%) jusqu'à la fin de son prochain tour.",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Le greatwyrm exhale de l'énergie élémentaire dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 84 ((%1%)) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite.",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Le greatwyrm exhale de l'énergie élémentaire dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 84 ((%1%)) dégâts d'acide en cas d'échec, ou la moitié en cas de réussite.",
	"The dragon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability:": "Le dragon lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts :",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)7 ((%3%)) dégâts perforants plus 2 ((%4%)) dégâts radiants.",
	"The dragon exhales a burst of brilliant radiance in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 5 temporary hit points by absorbing a portion of the radiant energy.": "Le dragon exhale un éclat brillant dans un cône de 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 18 ((%1%)) dégâts radiants en cas d'échec, ou la moitié des dégâts en cas de réussite. Le dragon gagne ensuite 5 points de vie temporaires en absorbant une partie de l'énergie rayonnante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"The dragon exhales a cloud of spores in a 15-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 5 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le dragon exhale un nuage de spores dans un cône de 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Sagesse (%0%). En cas d'échec, la créature subit 5 ((%1%)) de dégâts psychiques, et elle est (%2%) du dragon pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The dracohydra has five heads. While it has more than one head, the dracohydra has advantage on saving throws against being (%0%), (%1%), (%2%), (%3%), (%4%), and knocked (%5%).": "La dracohydre a cinq têtes. Si elle a plus d'une tête, la dracohydre a un avantage sur les jets de sauvegarde contre le fait d'être (%0%), (%1%), (%2%), (%3%), (%4%), et assommée (%5%).",
	"Whenever the dracohydra takes 30 or more damage in a single turn, one of its heads dies. If all its heads die, the dracohydra dies.": "Chaque fois que la dracohydre subit 30 points de dégâts ou plus en un seul tour, une de ses têtes meurt. Si toutes ses têtes meurent, la dracohydre meurt.",
	"At the end of its turn, the dracohydra grows two heads for each of its heads that died since its last turn, unless it has taken radiant damage since its last turn. The dracohydra regains 10 hit points for each head regrown this way.": "À la fin de son tour, la dracohydre fait repousser deux têtes pour chacune de ses têtes mortes depuis son dernier tour, sauf si elle a subi des dégâts radiants depuis son dernier tour. La dracohydre regagne 10 points de vie pour chaque tête repoussée de cette façon.",
	"For each head the dracohydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Pour chaque tête que la dracohydre possède au-delà d'une, elle obtient une réaction supplémentaire qui ne peut être utilisée que pour les attaques d'opportunité.",
	"While the dracohydra sleeps, at least one of its heads is awake.": "Pendant que la dracohydre dort, au moins une de ses têtes est éveillée.",
	"The dracohydra makes as many Bite attacks as it has heads.": "La dracohydre fait autant d'attaques de morsure qu'elle a de têtes.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)10 ((%3%)) dégâts d'un type choisi par la dracohydre : acide, froid, feu, foudre ou poison.",
	"The dracohydra's heads exhale a single breath of multicolored energy in a 60-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 33 ((%1%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Les têtes de la dracohydre exhalent un seul souffle d'énergie multicolore dans un cône de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 33 ((%1%)) points de dégâts d'un type choisi par la dracohydre : acide, froid, feu, foudre ou poison. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"When the draconian is reduced to 0 hit points, it bursts into flames and is reduced to ashes. Each creature in a 10-foot-radius sphere centered on the draconian must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) fire damage.": "Lorsque le draconien est réduit à 0 point de vie, il s'enflamme et est réduit en cendres. Chaque créature dans une sphère de 3 mètres de rayon centrée sur le draconien doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 10 ((%1%)) dégâts de feu.",
	"The draconian makes two Serrated Sword attacks and one Tail attack.": "Le draconien effectue deux attaques à l'épée dentelée et une attaque à la queue.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts de matraquage. Si la cible est une créature Large ou plus petite, elle doit réussir un jet de sauvegarde de Force (%4%) ou être assommée (%5%).",
	"After the draconian kills a Medium or smaller Humanoid, the draconian can magically transform itself to look and feel like that creature while retaining its game statistics (other than its size). This transformation lasts until the draconian dies or uses an action to end it.": "Après avoir tué un humanoïde de taille moyenne ou plus petite, le draconien peut se transformer magiquement pour ressembler à cette créature tout en conservant ses statistiques de jeu (autres que sa taille). Cette transformation dure jusqu'à ce que le draconien meure ou utilise une action pour y mettre fin.",
	"When the draconian falls and isn't (%0%), it subtracts up to 100 feet from the fall when calculating the fall's damage.": "Lorsque le draconien tombe et n'est pas (%0%), il soustrait jusqu'à 100 pieds de la chute lors du calcul des dégâts de la chute.",
	"When the draconian is reduced to 0 hit points, its body turns to stone and releases a petrifying gas. Each creature within 5 feet of the draconian must succeed on a (%0%) Constitution saving throw or be (%1%) as it begins to turn to stone. The (%2%) creature must repeat the saving throw at the end of its next turn. On a success, the effect ends; otherwise the creature is (%3%) for 1 minute. After 1 minute, the body of the draconian crumbles to dust.": "Lorsque le draconien est réduit à 0 point de vie, son corps se transforme en pierre et libère un gaz pétrifiant. Chaque créature située à moins de 1,5 mètre du draconien doit réussir un jet de sauvegarde de Constitution (%0%) ou être (%1%) lorsqu'il commence à se transformer en pierre. La créature (%2%) doit répéter le jet de sauvegarde à la fin de son prochain tour. En cas de réussite, l'effet prend fin, sinon la créature est (%3%) pendant 1 minute. Après 1 minute, le corps du draconien se réduit en poussière.",
	"The draconian makes two Shortsword attacks.": "Le draconien fait deux attaques d'épée courte.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"When the draconian is reduced to 0 hit points, it turns into a puddle of acid and splashes acid on those around it. Each creature within 5 feet of the draconian must succeed on a (%0%) Dexterity saving throw or be covered in acid for 1 minute. A creature can use its action to scrape or wash the acid off itself or another creature. A creature covered in the acid takes 7 ((%1%)) acid damage at the start of each of its turns.": "Lorsque le draconien est réduit à 0 point de vie, il se transforme en une flaque d'acide et éclabousse d'acide ceux qui l'entourent. Chaque créature située à moins de 1,5 m du draconien doit réussir un jet de sauvegarde de Dextérité (%0%) ou être couverte d'acide pendant 1 minute. Une créature peut utiliser son action pour gratter ou laver l'acide sur elle-même ou une autre créature. Une créature couverte d'acide subit 7 ((%1%)) de dégâts d'acide au début de chacun de ses tours.",
	"When the draconian falls and isn't (%0%), it subtracts up to 100 feet from the fall when calculating the fall's damage, and it can move up to 2 feet horizontally for every 1 foot it descends.": "Lorsque le draconien tombe et n'est pas (%0%), il soustrait jusqu'à 100 pieds de la chute lors du calcul des dégâts de la chute, et il peut se déplacer jusqu'à 2 pieds horizontalement pour chaque 1 pied qu'il descend.",
	"The draconian makes two Dagger attacks. If both attacks hit the same creature, the target must succeed on a (%0%) Constitution saving throw or become (%1%) until the end of the target's next turn. While (%2%) in this way, the target is also (%3%).": "Le draconien effectue deux attaques de dague. Si les deux attaques touchent la même créature, la cible doit réussir un jet de sauvegarde de Constitution (%0%) ou devenir (%1%) jusqu'à la fin du prochain tour de la cible. Pendant que (%2%) de cette façon, la cible est également (%3%).",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)5 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de poison.",
	"The draconian casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Le draconien lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"When the draconian is reduced to 0 hit points, its scales and flesh immediately shrivel away and its bones explode. Each creature within 10 feet of it must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) force damage.": "Lorsque le draconien est réduit à 0 point de vie, ses écailles et sa chair se ratatinent immédiatement et ses os explosent. Chaque créature située à moins de 3 mètres de lui doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 9 ((%1%)) dégâts de force.",
	"The draconian makes two Trident or Necrotic Ray attacks.": "Le draconien effectue deux attaques de type Trident ou Rayon nécrotique.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)5 ((%3%)) dégâts perforants, ou 6 ((%4%)) dégâts perforants si utilisé avec les deux mains pour effectuer une attaque de mêlée.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)10 ((%3%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 60 ft., une cible. (%2%)10 ((%3%)) dégâts nécrotiques.",
	"When the draconian is reduced to 0 hit points, its magical essence lashes out as a ball of lightning at the closest creature within 30 feet of it before arcing out to up to two other creatures within 15 feet of the first. Each creature must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 9 ((%1%)) lightning damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Lorsque le draconien est réduit à 0 point de vie, son essence magique se déchaîne sous la forme d'une boule d'éclairs sur la créature la plus proche dans un rayon de 30 pieds autour de lui, avant d'arquer jusqu'à deux autres créatures dans un rayon de 15 pieds autour de la première. Chaque créature doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 9 ((%1%)) dégâts de foudre et est (%2%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas (%3%).",
	"The draconian makes three Rend or Energy Ray attacks.": "Le draconien effectue trois attaques de type Rend ou Rayon d'énergie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée de 60 ft., une cible. (%2%)8 ((%3%)) dégâts de force.",
	"The draconian exhales a 15-foot cone of noxious gas. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) poison damage and gains 1 level of (%2%). On a successful save, the creature takes half as much damage, doesn't gain (%3%), and is immune to all draconians' Noxious Breath for 24 hours.": "Le draconien exhale un cône de gaz nocif à 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 21 ((%1%)) de dégâts de poison et gagne 1 niveau de (%2%). En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, ne gagne pas (%3%), et est immunisée contre le souffle délétère de tous les draconiens pendant 24 heures.",
	"When the draconian is hit by an attack roll, it can create an (%0%) barrier of magical force around itself, granting it a +5 bonus to its AC against that attack and potentially causing the attack to miss.": "Lorsque le draconien est touché par un jet d'attaque, il peut créer une barrière de force magique (%0%) autour de lui, lui accordant un bonus de +5 à sa CA contre cette attaque et faisant potentiellement rater l'attaque.",
	"The shard casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Le tesson lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The shard's AC includes its Intelligence modifier.": "La CA du tesson inclut son modificateur d'intelligence.",
	"The shard can move through creatures and objects as if they were (%0%). If it ends its turn inside an object, it takes 5 ((%1%)) force damage.": "Le tesson peut se déplacer à travers les créatures et les objets comme s'ils étaient (%0%). S'il termine son tour à l'intérieur d'un objet, il subit 5 ((%1%)) de dégâts de force.",
	"If the shard fails a saving throw, it can choose to succeed instead.": "Si le tesson échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"When it drops to 0 hit points, the shard disappears and leaves a Tiny cracked gemstone in its space. The gemstone matches the kind of gem dragon it was in life and has AC 20, 15 hit points, and immunity to all damage except force. Unless the gemstone is destroyed, after (%0%) days, the gemstone dissipates and the shard re-forms, regaining all its hit points and appearing in the place the gemstone once occupied or in the nearest unoccupied space.": "Lorsqu'il tombe à 0 point de vie, le tesson disparaît et laisse une pierre précieuse fissurée minuscule à sa place. La pierre précieuse correspond au type de dragon de pierre précieuse qu'il était dans la vie et a un CA de 20, 15 points de vie, et une immunité à tous les dégâts sauf la force. À moins que la pierre précieuse ne soit détruite, après (%0%) jours, la pierre précieuse se dissipe et le tesson se reforme, regagnant tous ses points de vie et apparaissant à l'endroit que la pierre précieuse occupait ou dans l'espace inoccupé le plus proche.",
	"The shard doesn't require air, food, drink, or sleep.": "Le tesson n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The shard makes two Telekinetic Rend attacks.": "Le tesson effectue deux attaques de type \"Telekinetic Rend\".",
	"(%0%) (%1%) to hit, reach 10 ft. or range 120 ft., one target. (%2%)15 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée de 10 ft. ou portée de 120 ft., une cible. (%2%)15 ((%3%)) dégâts de force.",
	"The shard disappears as it pours its psychic essence into a Medium or smaller nonsentient object it can see within 30 feet of it, magically possessing it. The object uses the shard's AC, and any damage dealt to the object applies to the shard's hit points. The shard inhabits the object until it uses an action to leave; until it is turned; until it is reduced to 0 hit points; or until an effect that ends possession, such as a (%0%) spell, is used on it. When it leaves the object, it reappears in the nearest unoccupied space.": "L'éclat disparaît alors qu'il déverse son essence psychique dans un objet non sensible de taille moyenne ou plus petit qu'il peut voir dans un rayon de 30 pieds autour de lui, le possédant magiquement. L'objet utilise la CA de l'éclat, et tous les dégâts infligés à l'objet s'appliquent aux points de vie de l'éclat. L'éclat habite l'objet jusqu'à ce qu'il utilise une action pour le quitter, jusqu'à ce qu'il soit transformé, jusqu'à ce qu'il soit réduit à 0 point de vie ou jusqu'à ce qu'un effet mettant fin à la possession, tel qu'un sort (%0%), soit utilisé sur lui. Lorsqu'il quitte l'objet, il réapparaît dans l'espace inoccupé le plus proche.",
	"While inhabited, the object becomes a magic item if it wasn't already, and a Tiny cracked gemstone matching the kind of gem dragon the shard was in life appears somewhere on the object. The shard can cause the object to fly using the shard's own flying speed, use its senses, speak verbally or telepathically, cast spells, and use its legendary actions.": "Lorsqu'il est habité, l'objet devient un objet magique s'il ne l'était pas déjà, et une pierre précieuse fissurée minuscule correspondant au type de dragon de pierre précieuse que le tesson était dans la vie apparaît quelque part sur l'objet. Le tesson peut faire voler l'objet en utilisant sa propre vitesse de vol, utiliser ses sens, parler verbalement ou télépathiquement, lancer des sorts et utiliser ses actions légendaires.",
	"If a creature wears or carries the inhabited object, the shard can grant the creature the following benefits:": "Si une créature porte ou transporte l'objet habité, le tesson peut lui accorder les avantages suivants :",
	"Each of the creature's attacks deals an extra (%0%) force damage on a hit.": "Chaque attaque de la créature inflige des dégâts de force supplémentaires (%0%) en cas de succès.",
	"The creature gains resistance to psychic damage.": "La créature gagne une résistance aux dégâts psychiques.",
	"The shard unleashes a pulse of psychic power. Each creature of the shard's choice in a 60-foot-radius sphere centered on it must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 55 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Le tesson libère une impulsion de puissance psychique. Chaque créature choisie par le tesson dans une sphère de 60 pieds de rayon centrée sur lui doit effectuer un jet de sauvegarde d'Intelligence (%0%). En cas d'échec, la créature subit 55 ((%1%)) de dégâts psychiques et est (%2%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas (%3%).",
	"The shard makes one Telekinetic Rend attack.": "Le tesson effectue une attaque de Rendement télékinétique.",
	"The shard uses Spellcasting.": "Le tesson utilise le lancer de sorts.",
	"The shard targets a creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn. While (%2%) in this way, the target becomes the shard's puppet, acting and moving in accordance with its telepathic commands. While under the shard's control, the target can take only the Attack (shard chooses the target) or Dash action on its turn.": "Le tesson cible une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou être (%1%) jusqu'à la fin de son prochain tour. Pendant que (%2%) de cette façon, la cible devient la marionnette de l'éclat, agissant et se déplaçant en accord avec ses commandes télépathiques. Lorsqu'elle est sous le contrôle de l'éclat, la cible ne peut effectuer que l'action Attaque (l'éclat choisit la cible) ou Traînée à son tour.",
	"When you summon the dragon, choose one of its damage resistances. You have resistance to the chosen damage type until the spell ends.": "Lorsque vous invoquez le dragon, choisissez l'une de ses résistances aux dégâts. Vous avez une résistance au type de dégâts choisi jusqu'à la fin du sort.",
	"The dragon makes a number of Rend attacks equal to half the spell's level (rounded down), and it uses Breath Weapon.": "Le dragon effectue un nombre d'attaques Rend égal à la moitié du niveau du sort (arrondi à l'inférieur), et il utilise l'arme du souffle.",
	"(%0%) your spell attack modifier to hit, reach 10 ft., one target. (%1%)(%2%) piercing damage.": "(%0%) votre modificateur d'attaque des sorts pour toucher, portée de 10 ft, une cible. (%1%)(%2%) dégâts perforants.",
	"The dragon exhales destructive energy in a 30-foot cone. Each creature in that area must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) damage of a type this dragon has resistance to (your choice) on a failed save, or half as much damage on a successful one.": "Le dragon exhale une énergie destructrice dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort. Une créature subit (%0%) de dégâts d'un type auquel le dragon est résistant (votre choix) si elle rate son jet de sauvegarde, ou la moitié des dégâts si elle le réussit.",
	"The blessed casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Le béni lance l'un des sorts suivants, en utilisant la Sagesse comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"The blessed makes two Mace or Radiant Bolt attacks.": "Le béni effectue deux attaques de masse ou d'éclair rayonnant.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts de matraquage plus 18 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)22 ((%3%)) radiant damage, and the blessed regains 5 ((%4%)) hit points.": "(%0%) (%1%) pour toucher, portée de 120 ft., une cible. (%2%)22 ((%3%)) dégâts radiants, et le béni regagne 5 ((%4%)) points de vie.",
	"The chosen makes one Handaxe attack and two Shortsword attacks.": "L'élu effectue une attaque de Hachette et deux attaques d'Epée courte.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) slashing damage. Hit or Miss: The handaxe magically returns to the chosen's hand immediately after a ranged attack.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)7 ((%3%)) dégâts tranchants. Touché ou raté : la hachette revient magiquement dans la main de l'élu immédiatement après une attaque à distance.",
	"Immediately after the chosen takes damage from a creature within 5 feet of it, it can make a Shortsword attack with advantage against that creature.": "Immédiatement après que l'élu a subi des dégâts de la part d'une créature située à moins de 1,5 mètre de lui, il peut effectuer une attaque de type Shortsword avec avantage contre cette créature.",
	"The speaker casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Le locuteur lance l'un des sorts suivants, en utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The speaker makes two Thunder Bolt attacks.": "L'orateur effectue deux attaques de type Coup de tonnerre.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)13 ((%3%)) thunder damage, and the target is pushed horizontally up to 10 feet away from the speaker.": "(%0%) (%1%) pour toucher, portée de 5 pieds ou de 60 pieds, une cible. (%2%)13 ((%3%)) de dégâts de tonnerre, et la cible est poussée horizontalement jusqu'à 10 pieds du locuteur.",
	"When a creature the speaker can see within 60 feet of it makes a damage roll, the speaker can roll a (%0%) and subtract the number rolled from that damage roll.": "Lorsqu'une créature que le locuteur peut voir à moins de 60 pieds de lui fait un jet de dégâts, le locuteur peut lancer un (%0%) et soustraire le nombre obtenu de ce jet de dégâts.",
	"The dragon turtle can breathe air and water.": "La tortue dragon peut respirer de l'air et de l'eau.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)11 ((%3%)) dégâts perforants.",
	"The dragon turtle exhales steam in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 17 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "La tortue dragon exhale de la vapeur dans un cône de 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 17 ((%1%)) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite. Le fait d'être sous l'eau ne confère pas de résistance contre ces dégâts.",
	"The ooze can move through a space as narrow as 1 inch wide without squeezing.": "Le suintement peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se comprimer.",
	"The ooze can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "L'ooze peut grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"The ooze makes two Pseudopod attacks. The ooze can replace one Pseudopod attack with its Slime Breath, if available.": "Le ooze effectue deux attaques Pseudopod. L'oze peut remplacer une attaque de Pseudopode par son souffle de bave, si disponible.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) bludgeoning damage plus 14 ((%4%)) acid damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target takes 7 ((%7%)) acid damage at the start of each of its turns.": "(%0%) (%1%) pour toucher, portée de 10 ft., une cible. (%2%)9 ((%3%)) dégâts de matraquage plus 14 ((%4%)) dégâts d'acide. Si la cible est une créature Large ou plus petite, elle subit (%5%) (fuite (%6%)). Jusqu'à la fin de ce grappin, la cible subit 7 ((%7%)) de dégâts d'acide au début de chacun de ses tours.",
	"The ooze expels a spray of its gelatinous mass in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 22 ((%1%)) acid damage and is pulled up to 30 feet straight toward the ooze. On a successful save, the creature takes half as much damage and isn't pulled.": "Le suintement expulse un jet de sa masse gélatineuse dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 22 ((%1%)) de dégâts d'acide et est tirée jusqu'à 30 pieds en direction de l'oze. Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts et n'est pas tirée.",
	"Each creature of the golem's choice that starts its turn within 20 feet of the golem must make a (%0%) Wisdom saving throw unless the golem is (%1%). On a failed save, the creature is (%2%) until the start of its next turn. On a successful save, the creature is immune to this golem's Fear Aura for the next 24 hours.": "Chaque créature du choix du golem qui commence son tour à moins de 20 pieds du golem doit effectuer un jet de sauvegarde de Sagesse (%0%), sauf si le golem est (%1%). En cas d'échec, la créature est (%2%) jusqu'au début de son prochain tour. En cas de sauvegarde réussie, la créature est immunisée contre l'aura de peur de ce golem pendant les 24 heures suivantes.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Le golem a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The golem doesn't require air, food, drink, or sleep.": "Le golem n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The golem makes one Pinion attack and two Rend attacks.": "Le golem effectue une attaque Pinion et deux attaques Rend.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is pinned beneath the bony pinion and (%4%). The golem has two pinions, each of which can restrain one target. If a creature is (%5%) by one of the pinions, the golem can't attack with it. Any creature (%6%) by a pinion can free itself at the start of its turn with a successful (%7%) Strength (Athletics) check.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)12 ((%3%)) dégâts perforants. Si la cible est une créature de taille moyenne ou plus petite, elle est coincée sous le pignon osseux et subit (%4%). Le golem possède deux pignons, chacun pouvant retenir une cible. Si une créature est (%5%) par l'un des pignons, le golem ne peut pas attaquer avec elle. Toute créature (%6%) par un pignon peut se libérer au début de son tour en réussissant un test de (%7%) Force (Athlétisme).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)12 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts nécrotiques.",
	"The golem emits a 60-foot cone of petrifying gas from its mouth. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) poison damage and be (%2%) as it begins to turn to stone. The (%3%) target must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the target. On a failed save, the target is (%4%).": "Le golem émet de sa bouche un cône de gaz pétrifiant de 60 pieds. Chaque créature dans cette zone doit réussir un jet de sauvegarde de (%0%) Constitution ou subir 35 ((%1%)) dégâts de poison et être (%2%) lorsqu'elle commence à se transformer en pierre. La cible (%3%) doit répéter le jet de sauvegarde à la fin de son prochain tour. En cas de sauvegarde réussie, l'effet prend fin sur la cible. En cas d'échec, la cible subit (%4%).",
	"If the dragonborn fails a saving throw, it can choose to succeed instead.": "Si le dragonborn échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The dragonborn makes three Longsword attacks.": "Le dragonborn effectue trois attaques à l'épée longue.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 13 ((%5%)) radiant damage. The dragonborn can cause the sword to flare with bright light, and the target must succeed on a (%6%) Constitution saving throw or be (%7%) until the start of the dragonborn's next turn. The sword can flare in this way only once per turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants, ou 9 ((%4%)) dégâts tranchants si utilisé à deux mains, plus 13 ((%5%)) dégâts radiants. Le dragonborn peut faire en sorte que l'épée s'enflamme d'une lumière vive, et la cible doit réussir un jet de sauvegarde de (%6%) Constitution ou être (%7%) jusqu'au début du prochain tour du dragonborn. L'épée ne peut s'enflammer de cette manière qu'une fois par tour.",
	"The dragonborn touches another creature within 5 feet of it. The target magically regains 40 hit points. In addition, all diseases and poisons affecting the target are removed.": "Le dragonborn touche une autre créature dans un rayon de 1,5 mètre autour de lui. La cible regagne magiquement 40 points de vie. De plus, toutes les maladies et tous les poisons affectant la cible sont supprimés.",
	"The dragonborn exhales fiery radiance in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 44 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. When the dragonborn uses this action, it can choose up to three creatures in the cone. These creatures take no damage from the radiance and instead regain 22 ((%2%)) hit points each.": "Le dragon-né exhale un rayonnement ardent dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) dextérité, subissant 44 ((%1%)) dégâts de rayonnement en cas d'échec, ou la moitié des dégâts en cas de réussite. Lorsque le dragonborn utilise cette action, il peut choisir jusqu'à trois créatures dans le cône. Ces créatures ne subissent pas de dégâts d'éclat et récupèrent 22 ((%2%)) points de vie chacune.",
	"The dragonborn casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Le dragonborn lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts) :",
	"While the dragonborn is wearing no armor, its AC includes its Intelligence modifier.": "Si le dragonborn ne porte pas d'armure, sa CA inclut son modificateur d'intelligence.",
	"The dragonborn makes three Mind Blade attacks.": "Le dragonborn effectue trois attaques Mind Blade.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)6 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts psychiques.",
	"The dragonborn exhales a wave of intense heat in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Metal objects in that area glow red-hot until the end of the dragonborn's next turn. Any creature in physical contact with a heated object at the start of its turn must make a (%2%) Constitution saving throw. On a failed save, the creature takes 9 ((%3%)) fire damage and has disadvantage on attack rolls until the start of its next turn.": "Le dragon-né exhale une vague de chaleur intense dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 27 ((%1%)) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite. Les objets métalliques dans cette zone deviennent rougeoyants jusqu'à la fin du prochain tour du dragonborn. Toute créature en contact physique avec un objet chauffé au début de son tour doit effectuer un jet de sauvegarde de Constitution (%2%). En cas d'échec, la créature subit 9 ((%3%)) dégâts de feu et a un désavantage aux jets d'attaque jusqu'au début de son prochain tour.",
	"The dragonborn makes two Greataxe attacks.": "Le dragon-né effectue deux attaques à la Greataxe.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts tranchants plus 13 ((%4%)) dégâts nécrotiques.",
	"The dragonborn exhales shadowy fire in a 30-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of the dragonborn for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at end of each of its turns, ending the effect on itself on a success.": "Le dragon-né exhale un feu ombrageux dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Sagesse (%0%). En cas d'échec, la créature subit 36 ((%1%)) de dégâts nécrotiques et est (%2%) du dragonborn pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas (%3%). Une créature de (%4%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The abomination is surrounded by a noxious stench. At the start of the abomination's turn, any creature within 5 feet of it must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the abomination's next turn.": "L'abomination est entourée d'une odeur nauséabonde. Au début du tour de l'abomination, toute créature située à moins de 1,5 mètre d'elle doit réussir un jet de sauvegarde de Constitution (%0%) ou être (%1%) jusqu'au début du prochain tour de l'abomination.",
	"The abomination regains 10 hit points at the start of its turns if it has at least 1 hit point.": "L'abomination regagne 10 points de vie au début de ses tours si elle a au moins 1 point de vie.",
	"The abomination makes three attacks using Claw, Acidic Spit, or a combination of them. It can replace one of the attacks with a Tail attack.": "L'abomination effectue trois attaques en utilisant Griffe, Crachat acide, ou une combinaison des deux. Elle peut remplacer l'une de ces attaques par une attaque de Queue.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)8 ((%3%)) dégâts tranchants plus 5 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)10 ((%3%)) acid damage.": "(%0%) (%1%) pour toucher, portée de 60 ft., une cible. (%2%)10 ((%3%)) dégâts d'acide.",
	"The abomination belches forth a cloud of acidic gas in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 28 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "L'abomination crache un nuage de gaz acide dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 28 ((%1%)) dégâts d'acide en cas d'échec, ou la moitié en cas de réussite.",
	"The grafter makes one Claw attack and one Greatclub attack.": "Le greffeur effectue une attaque de Griffe et une attaque de Grandclub.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)7 ((%3%)) dégâts tranchants plus 5 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 10 ft., une cible. (%2%)12 ((%3%)) dégâts de matraquage.",
	"The grafter retches forth a spray of acidic bile in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Le brouteur vomit un jet de bile acide dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 14 ((%1%)) dégâts d'acide en cas d'échec, ou la moitié en cas de réussite.",
	"The dragonnel doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Le dragonnel ne provoque pas d'attaque d'opportunité lorsqu'il vole hors de portée d'un ennemi.",
	"The dragonnel makes two Rend attacks.": "Le dragonnel fait deux attaques Rend.",
	"When you summon the drake, choose a damage type: acid, cold, fire, lightning, or poison. The chosen type determines the drake's damage immunity and the damage of its Infused Strikes trait.": "Lorsque vous invoquez le drake, choisissez un type de dégâts : acide, froid, feu, foudre ou poison. Le type choisi détermine l'immunité aux dégâts du drake et les dégâts de son trait Frappes infusées.",
	"(%0%) +3 plus PB to hit, reach 5 ft., one target. (%1%)(%2%) plus PB piercing damage.": "(%0%) +3 plus PB pour toucher, portée de 1,5 m, une cible. (%1%)(%2%) plus PB dégâts perforants.",
	"When another creature within 30 feet of the drake that it can see hits a target with a weapon attack, the drake infuses the strike with its essence, causing the target to take an extra (%0%) damage of the type determined by its Draconic Essence.": "Lorsqu'une autre créature située à moins de 30 pieds du drake et qu'il peut voir frappe une cible avec une attaque d'arme, le drake infuse la frappe avec son essence, faisant subir à la cible un supplément de (%0%) de dégâts du type déterminé par son essence draconique.",
	"The egg hunter can breathe air and water.": "Le chasseur d'œufs peut respirer de l'air et de l'eau.",
	"If the egg hunter is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the egg hunter move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the egg hunter is animate. Dragons have disadvantage on this check.": "Si le chasseur d'œufs est immobile au début du combat, il a l'avantage sur son jet d'initiative. De plus, si une créature n'a pas observé le chasseur d'œufs bouger ou agir, cette créature doit réussir un test d'Intelligence (Investigation) de (%0%) pour discerner que le chasseur d'œufs est animé. Les dragons ont un désavantage sur ce test.",
	"The egg hunter makes two Barbed Proboscis attacks, and it can use Torpor Spores if it's available.": "Le chasseur d'œufs effectue deux attaques de Proboscis barbelés, et il peut utiliser des Spores de torpeur s'ils sont disponibles.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage, and the egg hunter regains hit points equal to the necrotic damage dealt.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts nécrotiques, et le chasseur d'œufs regagne un nombre de points de vie égal aux dégâts nécrotiques infligés.",
	"The egg hunter releases a billow of sparkling blue spores. Each creature in a 30-foot-radius sphere centered on the egg hunter must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. While (%2%) in this way, the creature can take either an action or a bonus action on its turn but not both, and it can't take reactions. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this egg hunter's Torpor Spores for the next 24 hours.": "Le chasseur d'œufs libère une volée de spores bleues étincelantes. Chaque créature dans une sphère de 30 pieds de rayon centrée sur le chasseur d'œufs doit réussir un jet de sauvegarde de Constitution (%0%) ou être (%1%) pendant 1 minute. Pendant qu'elle est (%2%) dans cet état, la créature peut effectuer soit une action, soit une action bonus à son tour, mais pas les deux, et elle ne peut pas effectuer de réactions. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre les spores de torpeur de ce chasseur d'œufs pendant les 24 heures suivantes.",
	"When the egg hunter takes damage, it gives itself resistance to that damage.": "Lorsque le chasseur d'œufs subit des dégâts, il se donne une résistance à ces dégâts.",
	"The egg hunter makes two Egg Tooth attacks.": "Le chasseur d'oeufs fait deux attaques de dents d'oeufs.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the target is an object.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts perforants, ou 17 ((%4%)) dégâts perforants si la cible est un objet.",
	"The egg hunter takes the Dash or Disengage action.": "Le chasseur d'oeufs fait l'action Dash ou Disengage.",
	"The dragon deals double damage to objects and structures.": "Le dragon inflige des dégâts doubles aux objets et aux structures.",
	"The dragon doesn't require air or sleep.": "Le dragon n'a pas besoin d'air ni de sommeil.",
	"The dragon makes one Bite attack, two Claw attacks, and one Tentacle attack.": "Le dragon effectue une attaque de Morsure, deux attaques de Griffe et une attaque de Tentacule.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)19 ((%3%)) dégâts perforants plus 11 ((%4%)) dégâts psychiques.",
	"(%0%) (%1%) to hit, reach 15 ft., one creature. (%2%)12 ((%3%)) psychic damage. If the target is Huge or smaller, it is (%4%) (escape (%5%)). The dragon can have up to four targets (%6%) at a time.": "(%0%) (%1%) pour toucher, portée de 15 ft., une créature. (%2%)12 ((%3%)) dégâts psychiques. Si la cible est Énorme ou plus petite, elle subit (%4%) (fuite (%5%)). Le dragon peut avoir jusqu'à quatre cibles (%6%) à la fois.",
	"The dragon exhales brine in a 120-foot line that is 15 feet wide. Each creature in that area must make a (%0%) Constitution saving throw, taking 55 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. On a success or failure, if the creature isn't a Construct or an Undead, it becomes infested with illithid tadpoles.": "Le dragon exhale de la saumure sur une ligne de 120 pieds de long et de 15 pieds de large. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 55 ((%1%)) dégâts psychiques en cas d'échec, ou la moitié des dégâts en cas de réussite. En cas de réussite ou d'échec, si la créature n'est pas une Construct ou un mort-vivant, elle devient infestée de têtards illithid.",
	"While infested, the creature takes 16 ((%0%)) psychic damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself after it succeeds on three of these saves. If the creature is targeted by magic that ends a curse or restores 40 hit points or more, the tadpoles infesting the creature are killed instantly, ending the effect on the creature.": "Tant qu'elle est infestée, la créature subit 16 ((%0%)) de dégâts psychiques au début de chacun de ses tours. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même après avoir réussi trois de ces sauvegardes. Si la créature est ciblée par une magie qui met fin à une malédiction ou restaure 40 points de vie ou plus, les têtards qui infestent la créature sont tués instantanément, mettant fin à l'effet sur la créature.",
	"If a Humanoid is reduced to 0 hit points while infested, the creature is stable but remains (%0%) for (%1%) hours. When the period of unconsciousness ends, the creature transforms into a (%2%) (see the Monster Manual) with all its hit points. Casting a (%3%) spell on the (%4%) creature rids it of the infestation and prevents it from turning into a mind flayer.": "Si un Humanoïde est réduit à 0 point de vie alors qu'il est infesté, la créature est stable mais reste (%0%) pendant (%1%) heures. Lorsque la période d'inconscience prend fin, la créature se transforme en un (%2%) (voir le manuel des monstres) avec tous ses points de vie. Lancer un sort de (%3%) sur la créature de (%4%) la débarrasse de l'infestation et l'empêche de se transformer en tueur d'esprit.",
	"The dragon makes one Tentacle attack.": "Le dragon fait une attaque Tentacule.",
	"The dragon targets a creature it is grappling. The target's concentration on a spell it has cast or an ability it is maintaining ends, and the target takes 19 ((%0%)) psychic damage.": "Le dragon cible une créature qu'il est en train d'agripper. La concentration de la cible sur un sort qu'elle a lancé ou une capacité qu'elle maintient prend fin, et la cible subit 19 ((%0%)) de dégâts psychiques.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)7 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts psychiques.",
	"The dragon exhales a wave of psychic dissonance in a 15-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 17 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Le dragon exhale une vague de dissonance psychique dans un cône de 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde d'Intelligence (%0%). En cas d'échec, la créature subit 17 ((%1%)) de dégâts psychiques, et jusqu'à la fin de son prochain tour, lorsque la créature effectue un jet d'attaque ou un test de capacité, elle doit lancer un (%2%) et réduire le total du nombre obtenu. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires.",
	"The eyedrake doesn't require food or drink.": "Le râle des yeux n'a besoin ni de nourriture ni de boisson.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)13 ((%3%)) dégâts perforants.",
	"The eyedrake emits a magic wave in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 39 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Every spell of 3rd level or lower ends on creatures and objects of the eyedrake's choice in that area.": "L'eyedrake émet une onde magique dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 39 ((%1%)) dégâts de force en cas d'échec, ou la moitié des dégâts en cas de réussite. Tous les sorts de 3e niveau ou moins se terminent sur les créatures et les objets du choix de l'eyedrake dans cette zone.",
	"The eyedrake shoots three of the following magical eye rays at random (reroll duplicates), each ray targeting one creature it can see within 60 feet of it:": "Le râle des yeux tire au hasard trois des rayons oculaires magiques suivants (relancez les doubles), chaque rayon ciblant une créature qu'il peut voir dans un rayon de 60 pieds autour de lui :",
	"The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 17 ((%1%)) cold damage, and its speed is halved until the end of its next turn. On a successful save, the target takes half as much damage with no additional effects.": "La cible doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la cible subit 17 ((%1%)) de dégâts de froid, et sa vitesse est réduite de moitié jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la cible subit deux fois moins de dégâts, sans effets supplémentaires.",
	"The target must succeed on a (%0%) Constitution saving throw or take 7 ((%1%)) thunder damage and become (%2%) until the end of its next turn.": "La cible doit réussir un jet de sauvegarde de (%0%) Constitution ou subir 7 ((%1%)) dégâts de tonnerre et devenir (%2%) jusqu'à la fin de son prochain tour.",
	"The target must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and be pushed up to 60 feet away from the eyedrake.": "La cible doit réussir un jet de sauvegarde de (%0%) de Force ou subir 14 ((%1%)) dégâts de force et être poussée jusqu'à 60 pieds de l'eyedrake.",
	"The target must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "La cible doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 21 ((%1%)) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The target must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La cible doit réussir un jet de sauvegarde de (%0%) de Constitution ou être (%1%) pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The target must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The target dies if the ray reduces it to 0 hit points.": "La cible doit effectuer un jet de sauvegarde de (%0%) dextérité, subissant 28 ((%1%)) dégâts nécrotiques en cas d'échec, ou la moitié des dégâts en cas de réussite. La cible meurt si le rayon la réduit à 0 point de vie.",
	"The gem stalker can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le traqueur de pierres précieuses peut grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"The gem stalker doesn't require food or drink.": "Le traqueur de pierres précieuses n'a besoin ni de nourriture ni de boisson.",
	"The gem stalker makes four Claw attacks.": "Le traqueur de pierres précieuses effectue quatre attaques de griffes.",
	"(%0%) (%1%) to hit, range 30 ft., one target. (%2%)7 ((%3%)) force damage, and one of the following effects occurs, determined by the kind of dragon that created the gem stalker:": "(%0%) (%1%) pour toucher, portée de 30 ft, une cible. (%2%)7 ((%3%)) dégâts de force, et l'un des effets suivants se produit, déterminé par le type de dragon qui a créé le traqueur de pierres précieuses :",
	"The gem stalker can teleport to an unoccupied space it can see within 30 feet of it.": "Le traqueur de pierres précieuses peut se téléporter dans un espace inoccupé qu'il peut voir dans un rayon de 30 pieds autour de lui.",
	"The gem stalker gains a number of temporary hit points equal to the damage dealt.": "Le traqueur de pierres précieuses gagne un nombre de points de vie temporaires égal aux dégâts infligés.",
	"The target must roll a (%0%) and subtract the number rolled from the next attack roll it makes before the start of the gem stalker's next turn.": "La cible doit effectuer un jet de (%0%) et soustraire le nombre obtenu du prochain jet d'attaque qu'elle effectuera avant le début du prochain tour du traqueur de pierres précieuses.",
	"The target must succeed on a (%0%) Strength saving throw or be pushed horizontally up to 10 feet away from the gem stalker and be knocked (%1%).": "La cible doit réussir un jet de sauvegarde de Force (%0%) ou être poussée horizontalement jusqu'à 10 pieds du traqueur de pierres précieuses et être assommée (%1%).",
	"The target must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the gem stalker's next turn.": "La cible doit réussir un jet de sauvegarde de Constitution (%0%) ou être (%1%) jusqu'au début du prochain tour du traqueur de pierres précieuses.",
	"When another creature the gem stalker can see within 30 feet of it is about to take damage, the gem stalker reduces that damage by 10 ((%0%)). The gem stalker then takes damage equal to that amount.": "Lorsqu'une autre créature que le traqueur de pierres précieuses peut voir dans un rayon de 30 pieds de lui est sur le point de subir des dégâts, le traqueur de pierres précieuses réduit ces dégâts de 10 ((%0%)). Le rôdeur de pierres précieuses subit alors des dégâts égaux à ce montant.",
	"The ghost dragon can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Le dragon fantôme peut se déplacer à travers les autres créatures et objets comme s'ils étaient (%0%). Il subit 5 ((%1%)) de dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"If the ghost dragon fails a saving throw, it can choose to succeed instead.": "Si le dragon fantôme échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The ghost dragon doesn't require air, food, drink, or sleep.": "Le dragon fantôme n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The ghost dragon makes one Bite attack and two Claw attacks.": "Le dragon fantôme effectue une attaque de morsure et deux attaques de griffe.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)32 ((%3%)) cold damage, and the target's speed is halved until the start of the dragon's next turn.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)32 ((%3%)) dégâts de froid, et la vitesse de la cible est réduite de moitié jusqu'au début du prochain tour du dragon.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)14 ((%3%)) dégâts nécrotiques.",
	"The ghost dragon exhales shadowy mist in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 40 ((%1%)) cold damage and is (%2%) of the ghost dragon for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%).": "Le dragon fantôme exhale une brume d'ombre dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 40 ((%1%)) de dégâts de froid et est (%2%) du dragon fantôme pendant 1 minute. En cas de sauvegarde réussie, la créature subit moitié moins de dégâts et n'est pas (%3%).",
	"While (%0%) of the ghost dragon, a creature is (%1%). The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Pendant que (%0%) du dragon fantôme, une créature est (%1%). La créature (%2%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"If a creature's saving throw is successful or the effect ends for it, the creature is immune to this ghost dragon's Terrifying Breath for the next 24 hours.": "Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre le souffle terrifiant de ce dragon fantôme pendant les 24 heures suivantes.",
	"You might decide that this dragon is not only unharmed by fire damage, but actually healed by it.": "Vous pourriez décider que ce dragon n'est pas seulement indemne des dommages causés par le feu, mais qu'il en est même guéri.",
	"Whenever the dragon is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Chaque fois que le dragon subit des dégâts de feu, il ne subit aucun dégât et regagne à la place un nombre de points de vie égal aux dégâts de feu infligés.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) poison damage. On a successful save, the creature takes half as much damage.": "Le greatwyrm exhale un souffle d'énergie dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 78 ((%1%)) de dégâts de poison. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) poison damage.": "Le greatwyrm s'enflamme d'énergie élémentaire. Chaque créature dans une sphère de 60 pieds de rayon centrée sur le grandwyrm doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 22 ((%1%)) dégâts de poison.",
	"If the mimic is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the mimic move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the mimic is animate.": "Si la mimique est immobile au début du combat, elle a l'avantage sur son jet d'initiative. De plus, si une créature n'a pas observé la mimique bouger ou agir, cette créature doit réussir un test d'Intelligence (Investigation) de (%0%) pour discerner que la mimique est animée.",
	"The mimic makes one Bite attack and two Pseudopod attacks.": "Le mimic fait une attaque Morsure et deux attaques Pseudopod.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) acid damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)16 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts acides.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage, and the mimic adheres to the target. A creature adhered to the mimic is also (%4%) by it (escape (%5%)). Until this grapple ends, the target is (%6%). Ability checks made to escape this grapple have disadvantage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)12 ((%3%)) de dégâts de matraquage, et la mimique adhère à la cible. Une créature adhérant à la mimique est également (%4%) par elle (évasion (%5%)). Jusqu'à la fin de ce grappin, la cible subit (%6%). Les tests d'aptitude effectués pour échapper à ce grappin ont un désavantage.",
	"The mimic sprays a fine mist of acid in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 27 ((%1%)) acid damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Le mimic pulvérise une fine brume d'acide dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas d'échec, la créature subit 27 ((%1%)) de dégâts d'acide et est (%2%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas (%3%).",
	"The mimic transforms into a hoard or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "La mimique se transforme en une horde ou reprend sa véritable forme amorphe. Ses statistiques sont les mêmes dans chaque forme. L'équipement qu'elle porte ou qu'elle transporte n'est pas transformé. Elle revient à sa vraie forme si elle meurt.",
	"If the scarab is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the scarab move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the scarab is animate.": "Si le scarabée est immobile au début du combat, il a l'avantage sur son jet d'initiative. De plus, si une créature n'a pas observé le scarabée bouger ou agir, cette créature doit réussir un test d'Intelligence (Investigation) de (%0%) pour discerner que le scarabée est animé.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage. If the target is a creature, it has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts perforants. Si la cible est une créature, elle a un désavantage aux jets d'attaque jusqu'au début de son prochain tour.",
	"The scarab releases magical glittering dust from its wings. Each creature within 5 feet of the scarab must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 10-foot radius and can't benefit from being (%1%). In addition, every Dragon within 1 mile of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "Le scarabée libère de ses ailes une poussière magique scintillante. Chaque créature située à moins de 1,5 mètre du scarabée doit réussir un jet de sauvegarde de Dextérité (%0%) ou être entourée d'une lumière bleue pendant 10 minutes. Lorsqu'elle est ainsi délimitée, une créature diffuse une faible lumière dans un rayon de 3 mètres et ne peut pas bénéficier de (%1%). De plus, tous les dragons situés à moins d'un kilomètre de la créature en prennent conscience et peuvent infailliblement la suivre. Le fait de lancer (%2%) sur la créature met fin à l'effet sur elle.",
	"If the hollow dragon fails a saving throw, it can choose to succeed instead.": "Si le dragon creux échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"When the hollow dragon is reduced to 0 hit points, its body breaks into nine pieces: two arms, two legs, two wings, a tail, a torso, and a head. Each piece is a Large object with AC 19, 27 hit points, and immunity to psychic and poison damage. After (%0%) days, if all pieces are still within 6 miles of each other, they all teleport to the location of the head piece and merge with it, whereupon the hollow dragon regains all its hit points and becomes active again.": "Lorsque le dragon creux est réduit à 0 point de vie, son corps se brise en neuf morceaux : deux bras, deux jambes, deux ailes, une queue, un torse et une tête. Chaque morceau est un objet de grande taille avec un CA de 19, 27 points de vie et une immunité aux dégâts psychiques et de poison. Après (%0%) jours, si tous les morceaux sont encore à moins de 6 miles les uns des autres, ils se téléportent tous à l'emplacement du morceau de tête et fusionnent avec lui, après quoi le dragon creux regagne tous ses points de vie et redevient actif.",
	"The hollow dragon makes one Bite attack and two Claw attacks, and it can use Sapping Presence.": "Le dragon creux effectue une attaque de morsure et deux attaques de griffes, et il peut utiliser Présence captive.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)17 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts radiants.",
	"Each creature of the hollow dragon's choice within 60 feet of it must make a (%0%) Wisdom saving throw. On a failed save, the creature's speed is halved and it has disadvantage on attack rolls until the end of its next turn. On a successful save, the creature is immune to this hollow dragon's Sapping Presence for 24 hours.": "Chaque créature du choix du dragon creux se trouvant à moins de 60 pieds de lui doit effectuer un jet de sauvegarde de Sagesse (%0%). En cas d'échec, la vitesse de la créature est réduite de moitié et elle a un désavantage aux jets d'attaque jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature est immunisée contre la présence sournoise de ce dragon creux pendant 24 heures.",
	"The hollow dragon exhales radiant flames in a 60-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Le dragon creux exhale des flammes rayonnantes dans un cône de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 54 ((%1%)) dégâts radiants en cas d'échec, ou la moitié en cas de réussite.",
	"The hollow dragon makes one Claw attack.": "Le dragon creux effectue une attaque de Griffe.",
	"The hollow dragon creates ethereal bindings around a creature it can see within 60 feet of it. The target must succeed on a (%0%) Strength saving throw or be (%1%) until the end of the dragon's next turn.": "Le dragon creux crée des liens éthérés autour d'une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de (%0%) de Force ou être (%1%) jusqu'à la fin du prochain tour du dragon.",
	"A sudden loud ringing noise, painfully intense, erupts from the hollow dragon's frame. Each creature within 10 feet of the hollow dragon must make a (%0%) Constitution saving throw, taking 24 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Un bruit de sonnerie soudain, douloureusement intense, jaillit du corps du dragon creux. Chaque créature située à moins de 3 mètres du dragon creux doit effectuer un jet de sauvegarde de Constitution (%0%), subissant 24 ((%1%)) dégâts de tonnerre en cas d'échec, ou la moitié en cas de réussite.",
	"The liondrake makes one Bite attack and two Claw attacks.": "Le dragon-lion fait une attaque de morsure et deux attaques de griffe.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)15 ((%3%)) dégâts perforants. Si la cible est une créature moyenne ou plus petite, elle doit réussir un jet de sauvegarde de Force (%4%) ou être assommée (%5%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts tranchants.",
	"The liondrake lets out a terrifying roar audible out to 300 feet. Any creature within 30 feet of the liondrake that can hear its roar must succeed on a (%0%) Wisdom saving throw or be (%1%) of the liondrake for 1 minute. A creature that fails the save by 5 or more is also (%2%) for the same duration. A creature can repeat the saving throw at the end of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this liondrake's Blood-Chilling Roar for the next 24 hours.": "Le liondrake émet un rugissement terrifiant audible jusqu'à 300 pieds. Toute créature se trouvant à moins de 30 pieds du liondrake et pouvant entendre son rugissement doit réussir un jet de sauvegarde de Sagesse (%0%) ou être (%1%) du liondrake pendant 1 minute. Une créature qui échoue à ce jet de sauvegarde par 5 ou plus est également (%2%) pendant la même durée. Une créature peut répéter le jet de sauvegarde à la fin de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une cible est réussi ou si l'effet prend fin pour elle, la cible est immunisée contre le Rugissement glaçant de ce liondrake pendant les 24 heures suivantes.",
	"The peacekeeper is immune to any spell or effect that would alter its form.": "Le gardien de la paix est immunisé contre tout sort ou effet qui pourrait altérer sa forme.",
	"While the peacekeeper is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically with each other.": "Bien que le gardien de la paix se trouve sur le même plan d'existence que son maître, il peut transmettre magiquement ce qu'il ressent à son maître, et les deux peuvent communiquer entre eux par télépathie.",
	"The peacekeeper makes two Slam attacks.": "Le gardien de la paix effectue deux attaques de Chelem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)16 ((%3%)) dégâts de matraquage.",
	"The peacekeeper releases a calming gas in a 30-foot-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the peacekeeper for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "Le gardien de la paix libère un gaz apaisant dans une sphère de 30 pieds de rayon centrée sur lui. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Charisme (%0%) ou devenir (%1%) par le gardien de la paix pendant 1 minute. Pendant qu'elle est (%2%) ainsi, la créature est (%3%) et a une vitesse de 0.",
	"The warbler is immune to any spell or effect that would alter its form.": "La fauvette est immunisée contre tout sort ou effet qui modifierait sa forme.",
	"While the warbler is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically with each other.": "Bien que la fauvette soit sur le même plan d'existence que son maître, elle peut transmettre magiquement ce qu'elle ressent à son maître, et les deux peuvent communiquer par télépathie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts tranchants.",
	"The warbler releases a calming gas in a 5-foot-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the warbler for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "La fauvette libère un gaz apaisant dans une sphère de 1,5 m de rayon centrée sur elle. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Charisme (%0%) ou devenir (%1%) par la fauvette pendant 1 minute. Pendant qu'elle est (%2%) ainsi, la créature est (%3%) et a une vitesse de 0.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) piercing damage plus 3 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)12 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts radiants.",
	"The dragon exhales a beam of moonlight in a 30-foot line that is 5 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale un rayon de lumière lunaire dans une ligne de 30 pieds de long et de 5 pieds de large. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 14 ((%1%)) dégâts radiants en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) fire damage. On a successful save, the creature takes half as much damage.": "Le greatwyrm exhale un souffle d'énergie dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 78 ((%1%)) de dégâts de feu. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) fire damage.": "Le greatwyrm s'enflamme d'énergie élémentaire. Chaque créature dans une sphère de 60 pieds de rayon centrée sur le grandwyrm doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 22 ((%1%)) dégâts de feu.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 5-foot-diameter tunnel in its wake.": "Le dragon peut creuser à travers la roche solide à la moitié de sa vitesse de creusement et peut laisser un tunnel de 5 pieds de diamètre dans son sillage.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts de tonnerre.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 22 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Le dragon exhale une impulsion de son aigu, presque inaudible, dans un cône de 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 22 ((%1%)) de dégâts de tonnerre et est (%2%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas (%3%).",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Le greatwyrm exhale de l'énergie élémentaire dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) dextérité, subissant 84 ((%1%)) dégâts de froid en cas d'échec, ou la moitié en cas de réussite.",
	"If the swarm is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the swarm move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the swarm is animate.": "Si l'essaim est immobile au début du combat, il a l'avantage sur son jet d'initiative. De plus, si une créature n'a pas observé l'essaim bouger ou agir, cette créature doit réussir un test d'Intelligence (Investigation) de (%0%) pour discerner que l'essaim est animé.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny scarab. The swarm can't regain hit points or gain temporary hit points.": "L'essaim peut occuper l'espace d'une autre créature et vice versa, et l'essaim peut se déplacer à travers n'importe quelle ouverture assez grande pour un scarabée minuscule. L'essaim ne peut pas regagner des points de vie ou en gagner temporairement.",
	"(%0%) (%1%) to hit, reach 0 ft., one creature in the swarm's space. (%2%)13 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if the swarm is at half of its hit points or fewer, and the target has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) pour toucher, portée de 0 pi, une créature dans l'espace de l'essaim. (%2%)13 ((%3%)) dégâts perforants, ou 6 ((%4%)) dégâts perforants si l'essaim a la moitié de ses points de vie ou moins, et la cible a un désavantage aux jets d'attaque jusqu'au début de son prochain tour.",
	"The swarm releases magical glittering dust from its wings. Each creature within 10 feet of the swarm must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 10-foot radius and can't benefit from being (%1%). In addition, every Dragon within 1 mile of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "L'essaim libère de ses ailes une poussière magique scintillante. Chaque créature située dans un rayon de 3 mètres de l'essaim doit réussir un jet de sauvegarde de Dextérité (%0%) ou être décrite dans une lumière bleue pendant 10 minutes. Lorsqu'elle est ainsi délimitée, une créature diffuse une faible lumière dans un rayon de 3 mètres et ne peut pas bénéficier de (%1%). De plus, tous les dragons situés à moins d'un kilomètre de la créature en prennent conscience et peuvent infailliblement la suivre. Le fait de lancer (%2%) sur la créature met fin à l'effet sur elle.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants plus 2 ((%4%)) dégâts nécrotiques.",
	"The dragon exhales yellowish necrotic energy in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Le dragon exhale une énergie nécrotique jaunâtre dans un cône de 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 21 ((%1%)) de dégâts nécrotiques et est affaiblie jusqu'à la fin de son prochain tour. Une créature affaiblie a un désavantage sur les tests de capacité basés sur la Force et les jets de sauvegarde de Force, et les attaques d'armes de la créature qui dépendent de la Force infligent la moitié des dégâts. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas affaiblie.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) cold damage. On a successful save, the creature takes half as much damage.": "Le greatwyrm exhale un souffle d'énergie dans un cône de 300 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 78 ((%1%)) de dégâts de froid. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) cold damage.": "Le greatwyrm s'enflamme d'énergie élémentaire. Chaque créature dans une sphère de 60 pieds de rayon centrée sur le grandwyrm doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 22 ((%1%)) dégâts de froid.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)16 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts de force.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 30-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Le dragon crée une perle brillante de force gravitationnelle dans sa bouche, puis libère l'énergie dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Force (%0%). En cas d'échec, la créature subit 36 ((%1%)) de dégâts de force, et sa vitesse devient nulle jusqu'au début du prochain tour du dragon. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, et sa vitesse n'est pas réduite.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)14 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts tranchants.",
	"The dragon exhales a burst of brilliant radiance in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 10 temporary hit points by absorbing a portion of the radiant energy.": "Le dragon exhale un éclat brillant dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 27 ((%1%)) dégâts radiants en cas d'échec, ou la moitié en cas de réussite. Le dragon gagne ensuite 10 points de vie temporaires en absorbant une partie de l'énergie rayonnante.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) piercing damage plus 3 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)9 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts tranchants.",
	"The dragon exhales a cloud of spores in a 30-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 22 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le dragon exhale un nuage de spores dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Sagesse (%0%). En cas d'échec, la créature subit 22 ((%1%)) de dégâts psychiques, et elle est (%2%) du dragon pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The dragon turtle makes one Bite attack and two Claw attacks.": "La tortue dragon effectue une attaque de morsure et deux attaques de griffe.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage plus 6 ((%4%)) lightning damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)11 ((%3%)) dégâts perforants plus 6 ((%4%)) dégâts de foudre.",
	"The dragon turtle exhales steam in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "La tortue dragon exhale de la vapeur dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 42 ((%1%)) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite. Le fait d'être sous l'eau ne confère pas de résistance contre ces dégâts.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)16 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts psychiques.",
	"The dragon exhales a wave of psychic dissonance in a 30-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 31 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Le dragon exhale une vague de dissonance psychique dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde d'Intelligence (%0%). En cas d'échec, la créature subit 31 ((%1%)) de dégâts psychiques, et jusqu'à la fin de son prochain tour, lorsque la créature effectue un jet d'attaque ou un test de capacité, elle doit lancer un (%2%) et réduire le total du nombre obtenu. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)15 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts radiants.",
	"The dragon exhales a beam of moonlight in a 60-foot line that is 5 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale un rayon de lumière lunaire sur une ligne de 60 pieds de long et de 5 pieds de large. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 38 ((%1%)) dégâts radiants en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)16 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts de tonnerre.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 33 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Le dragon exhale une impulsion de son aigu, presque inaudible, dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 33 ((%1%)) de dégâts de tonnerre et est (%2%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas (%3%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)15 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts de froid.",
	"(%0%) (%1%) to hit, reach 20 ft., one creature. (%2%)22 ((%3%)) bludgeoning damage. If the target is Large or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) pour toucher, portée de 6 mètres, une créature. (%2%)22 ((%3%)) de dégâts de matraquage. Si la cible est Grande ou plus petite, elle subit (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la cible est (%6%), et le serpent de mer ne peut pas étrangler une autre cible.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 20 feet away and knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 15 ft., une cible. (%2%)9 ((%3%)) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Force ou être poussée jusqu'à 20 pieds de distance et frappée (%5%).",
	"The sea serpent exhales a 30-foot cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Le serpent de mer exhale un cône de froid de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 38 ((%1%)) dégâts de froid en cas d'échec, ou la moitié en cas de réussite.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)14 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts nécrotiques.",
	"The dragon exhales yellowish necrotic energy in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 28 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Le dragon exhale une énergie nécrotique jaunâtre dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 28 ((%1%)) de dégâts nécrotiques et est affaiblie jusqu'à la fin de son prochain tour. Une créature affaiblie a un désavantage sur les tests de capacité basés sur la Force et les jets de sauvegarde de Force, et les attaques d'armes de la créature qui dépendent de la Force infligent la moitié des dégâts. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas affaiblie.",
	"The dragon targets a creature it is grappling. The target's (%0%) on a spell it has cast or an ability it is maintaining ends, and the target takes 19 ((%1%)) psychic damage.": "Le dragon prend pour cible la créature qu'il agrippe. Le (%0%) de la cible sur un sort qu'elle a lancé ou une capacité qu'elle maintient prend fin, et la cible subit 19 ((%1%)) dégâts psychiques.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)18 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)11 ((%3%)) dégâts tranchants.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 27-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 45 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Le dragon crée une perle brillante de force gravitationnelle dans sa bouche, puis libère l'énergie dans un cône de 27 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Force. En cas d'échec, la créature subit 45 ((%1%)) points de dégâts de force et sa vitesse devient nulle jusqu'au début du prochain tour du dragon. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et sa vitesse n'est pas réduite.",
	"The dragon magically teleports to an unoccupied space it can see within 18 metre of it.": "Le dragon se téléporte magiquement dans un espace inoccupé qu'il peut voir à moins de 18 mètres de lui.",
	"The dragon spits an amethyst that that explodes at a point it can see within 18 metre of it. Each creature within a 6-metre-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) force damage and be knocked (%2%).": "Le dragon crache une améthyste qui explose à un point qu'il peut voir à moins de 18 mètres de lui. Chaque créature située dans une sphère de 6 mètres de rayon centrée sur ce point doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 13 ((%1%)) points de dégâts de force et être assommée (%2%).",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 1.5 metre of the object.": "S'il possède un objet préservant son essence, un dragon détruit retrouve un nouveau corps en (%0%) jours, regagne tous ses points de vie et redevient actif. Le nouveau corps apparaît dans un rayon de 1,5 mètre autour de l'objet.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)16 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts tranchants.",
	"The dragon exhales a burst of brilliant radiance in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 40 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 15 temporary hit points by absorbing a portion of the radiant energy.": "Le dragon exhale une explosion d'éclat brillant dans un cône de 18 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 40 ((%1%)) points de dégâts radiants en cas de sauvegarde ratée, ou moitié moins en cas de réussite. Le dragon gagne alors 15 points de vie temporaires en absorbant une partie de l'énergie radiante.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) radiant damage.": "Le dragon libère un rayon brûlant de lumière stellaire sur une créature qu'il peut voir à moins de 18 mètres de lui. La cible doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 31 ((%1%)) points de dégâts radiant.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)16 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)8 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)9 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être assommée (%5%).",
	"The dragon exhales a cloud of spores in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 33 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le dragon exhale un nuage de spores dans un cône de 18 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) Sagesse. En cas d'échec, la créature subit 33 ((%1%)) points de dégâts psychiques, et elle est (%2%) du dragon pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The dragon releases spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 5 ((%1%)) psychic damage.": "Le dragon libère des spores autour d'une créature qu'il peut voir et qui se trouve à moins de 9 mètres de lui. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou utiliser sa réaction pour porter une attaque d'arme de mêlée contre une créature aléatoire à sa portée. Si aucune créature n'est à portée, ou si la cible ne peut pas réagir, elle subit 5 ((%1%)) dégâts psychiques.",
	"The dragon releases poisonous spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 17 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le dragon libère des spores empoisonnées autour d'une créature qu'il peut voir et qui se trouve à moins de 9 mètres de lui. La cible doit réussir un jet de sauvegarde de Constitution de (%0%) ou subir 17 ((%1%)) points de dégâts de poison et devenir (%2%) pendant 1 minute. La créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 4.5-metre-diameter tunnel in its wake.": "Le dragon peut creuser à travers la roche solide à la moitié de sa vitesse de creusement et peut laisser un tunnel de 4,5 mètres de diamètre dans son sillage.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)17 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts psychiques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)10 ((%3%)) dégâts tranchants.",
	"The dragon exhales a wave of psychic dissonance in a 18-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 42 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Le dragon exhale une vague de dissonance psychique dans un cône de 18 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde d'Intelligence de (%0%). En cas de sauvegarde ratée, la créature subit 42 ((%1%)) dégâts psychiques et, jusqu'à la fin de son prochain tour, lorsqu'elle effectue un jet d'attaque ou un test de caractéristique, elle doit effectuer un jet de (%2%) et réduire le total du nombre obtenu. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) fire damage.": "Le dragon crée une tache dansante de flammes vertes autour d'une créature qu'il peut voir à moins de 18 mètres de lui. La cible doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 31 ((%1%)) dégâts de feu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)16 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)12 ((%3%)) dégâts tranchants.",
	"The dragon exhales mist in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or fall (%1%) for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Le dragon exhale de la brume dans un cône de 27 mètres. Chaque créature située dans cette zone doit réussir un jet de sauvegarde de (%0%) de Constitution ou tomber (%1%) pendant 10 minutes. Cet effet prend fin pour une créature si elle subit des dégâts ou si quelqu'un utilise une action pour la réveiller.",
	"The dragon exhales a beam of moonlight in a 27-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale un rayon de lumière lunaire sur une ligne de 27 mètres de long et de 3 mètres de large. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 49 ((%1%)) points de dégâts radiant en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 3-metre-diameter tunnel in its wake.": "Le dragon peut creuser dans la roche à la moitié de sa vitesse de creusement et peut laisser un tunnel de 3 mètres de diamètre dans son sillage.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 5 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)17 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts de tonnerre.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 44 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Le dragon exhale une impulsion de sons aigus, presque inaudibles, dans un cône de 18 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la créature subit 44 ((%1%)) points de dégâts de tonnerre et est (%2%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est plus (%3%).",
	"The dragon chooses one Small or smaller object that isn't being worn or carried that it can see within 18 metre of it, and it magically hurls the object at a creature it can see within 18 metre of the object. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) bludgeoning damage.": "Le dragon choisit un objet de petite taille ou plus petit qui n'est pas porté et qu'il peut voir dans un rayon de 18 mètres, et il lance magiquement l'objet sur une créature qu'il peut voir dans un rayon de 18 mètres autour de l'objet. La cible doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 31 ((%1%)) points de dégâts contondants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)15 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts nécrotiques.",
	"The dragon exhales yellowish necrotic energy in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 35 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Le dragon exhale une énergie nécrotique jaunâtre dans un cône de 18 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la créature subit 35 ((%1%)) points de dégâts nécrotiques et est affaiblie jusqu'à la fin de son prochain tour. Une créature affaiblie a un désavantage aux tests de caractéristique basés sur la Force et aux jets de sauvegarde basés sur la Force, et les attaques d'arme de la créature qui reposent sur la Force infligent la moitié des dégâts. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas affaiblie.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 18 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "Le dragon prend pour cible une créature ou un objet non porté qu'il peut voir dans un rayon de 18 mètres. La cible doit réussir un jet de sauvegarde de (%0%) de Constitution ou subir 28 ((%1%)) points de dégâts nécrotiques. Si ces dégâts réduisent la cible à 0 point de vie, elle tombe en poussière.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)9 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts de force.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 4.5-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 22 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Le dragon crée une perle brillante de force gravitationnelle dans sa bouche, puis libère l'énergie dans un cône de 4,5 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Force. En cas d'échec, la créature subit 22 ((%1%)) points de dégâts de force et sa vitesse devient nulle jusqu'au début du prochain tour du dragon. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et sa vitesse n'est pas réduite.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) piercing damage plus 16 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m., une cible. (%2%)20 ((%3%)) dégâts perforants plus 16 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)18 ((%3%)) dégâts tranchants. Si la cible est une créature énorme ou plus petite, elle subit (%4%) (fuite (%5%)) et est (%6%) jusqu'à la fin de ce grappin. Le grandwyrm ne peut avoir qu'une seule créature (%7%) de cette façon à la fois.",
	"The greatwyrm exhales crushing force in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) force damage and is knocked (%2%). On a successful save, it takes half as much damage and isn't knocked (%3%). On a success or failure, the creature's speed becomes 0 until the end of its next turn.": "Le greatwyrm exhale une force d'écrasement dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas de sauvegarde ratée, la créature subit 71 ((%1%)) points de dégâts de force et est assommée (%2%). Si elle réussit son jet de sauvegarde, elle subit deux fois moins de dégâts et n'est pas assommée (%3%). En cas de réussite ou d'échec, la vitesse de la créature devient 0 jusqu'à la fin de son prochain tour.",
	"The greatwyrm targets any number of creatures and objects it can see within 36 metre of it. No one target can weigh more than 4, kilogramm, and objects can't be targeted if they're being worn or carried. Each targeted creature must succeed on a (%0%) Strength saving throw or be (%1%) in the greatwyrm's telekinetic grip. At the end of a creature's turn, it can repeat the saving throw, ending the effect on itself on a success.": "Le greatwyrm cible un nombre quelconque de créatures et d'objets qu'il peut voir dans un rayon de 36 mètres autour de lui. Aucune cible ne peut peser plus de 4 kilogrammes, et les objets ne peuvent pas être ciblés s'ils sont portés. Chaque créature ciblée doit réussir un jet de sauvegarde de (%0%) de Force ou être (%1%) sous l'emprise télékinétique du greatwyrm. À la fin du tour d'une créature, elle peut répéter le jet de sauvegarde, mettant fin à l'effet sur elle-même en cas de réussite.",
	"At the end of the greatwyrm's turn, it can move each creature or object it has in its telekinetic grip up to 18 metre in any direction, but not beyond 36 metre of itself. In addition, it can choose any number of creatures (%0%) in this way and deal 45 ((%1%)) force damage to each of them.": "À la fin de son tour, le greatwyrm peut déplacer chaque créature ou objet qu'il tient dans son emprise télékinétique jusqu'à 18 mètres dans n'importe quelle direction, mais pas au-delà de 36 mètres de lui-même. De plus, il peut choisir un nombre quelconque de créatures (%0%) de cette façon et leur infliger 45 ((%1%)) points de dégâts de force.",
	"The greatwyrm magically teleports to an unoccupied space it can see within 18 metre of it.": "Le greatwyrm se téléporte magiquement dans un espace inoccupé qu'il peut voir à moins de 18 mètres de lui.",
	"The greatwyrm emits a beam of psychic energy in a 27-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Intelligence saving throw, taking 27 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Le greatwyrm émet un faisceau d'énergie psychique sur une ligne de 27 mètres de long et de 3 mètres de large. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde d'Intelligence de (%0%), subissant 27 ((%1%)) points de dégâts psychiques en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, atteindre 4,5 m., une cible. (%2%)19 ((%3%)) dégâts perforants plus 13 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)15 ((%3%)) dégâts tranchants.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 27-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 63 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Le dragon crée une perle brillante de force gravitationnelle dans sa bouche, puis libère l'énergie dans un cône de 27 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Force. En cas d'échec, la créature subit 63 ((%1%)) points de dégâts de force et sa vitesse devient nulle jusqu'au début du prochain tour du dragon. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et sa vitesse n'est pas réduite.",
	"The dragon spits an amethyst that that explodes at a point it can see within 18 metre of it. Each creature within a 6-metre-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) force damage and be knocked (%2%).": "Le dragon crache une améthyste qui explose à un point qu'il peut voir à moins de 18 mètres de lui. Chaque créature située dans une sphère de 6 mètres de rayon centrée sur ce point doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 18 ((%1%)) points de dégâts de force et être assommée (%2%).",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)18 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)14 ((%3%)) dégâts tranchants.",
	"The dragon exhales a burst of brilliant radiance in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 25 temporary hit points by absorbing a portion of the radiant energy.": "Le dragon exhale une explosion d'éclat brillant dans un cône de 27 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 49 ((%1%)) points de dégâts radiant en cas d'échec, ou moitié moins en cas de réussite. Le dragon gagne alors 25 points de vie temporaires en absorbant une partie de l'énergie radiante.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 38 ((%1%)) radiant damage.": "Le dragon libère un faisceau brûlant de lumière stellaire sur une créature qu'il peut voir dans un rayon de 18 mètres. La cible doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 38 ((%1%)) points de dégâts radiant.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)17 ((%3%)) dégâts perforants plus 11 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 4,5 m., une cible. (%2%)10 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être assommée (%5%).",
	"The dragon exhales a cloud of spores in a 27-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 49 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le dragon exhale un nuage de spores dans un cône de 27 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) Sagesse. En cas d'échec, la créature subit 49 ((%1%)) points de dégâts psychiques, et elle est (%2%) du dragon pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The dragon releases spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 11 ((%1%)) psychic damage.": "Le dragon libère des spores autour d'une créature qu'il peut voir et qui se trouve à moins de 9 mètres de lui. La cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou utiliser sa réaction pour porter une attaque d'arme de mêlée contre une créature aléatoire à sa portée. Si aucune créature n'est à portée, ou si la cible ne peut pas réagir, elle subit 11 ((%1%)) dégâts psychiques.",
	"The dragon releases poisonous spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le dragon libère des spores empoisonnées autour d'une créature qu'il peut voir et qui se trouve à moins de 9 mètres de lui. La cible doit réussir un jet de sauvegarde de Constitution de (%0%) ou subir 28 ((%1%)) points de dégâts de poison et devenir (%2%) pendant 1 minute. La créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)15 ((%3%)) piercing damage plus 13 ((%4%)) lightning damage.": "(%0%) (%1%) pour toucher, atteindre 4,5 m., une cible. (%2%)15 ((%3%)) dégâts perforants plus 13 ((%4%)) dégâts de foudre.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)18 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, atteindre 4,5 m., une cible. (%2%)20 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être assommée (%5%).",
	"The dragon turtle exhales steam in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 67 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "La tortue dragon exhale de la vapeur dans un cône de 27 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 67 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite. Le fait d'être sous l'eau ne confère pas de résistance à ces dégâts.",
	"The dragon turtle radiates intense heat. Until the start of the dragon turtle's next turn, whenever a creature starts its turn within 6 metre of the dragon turtle, that creature must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) fire damage. Being underwater doesn't grant resistance against this damage.": "La tortue dragon dégage une chaleur intense. Jusqu'au début du prochain tour de la tortue-dragon, chaque fois qu'une créature commence son tour à moins de 6 mètres de la tortue-dragon, elle doit réussir un jet de sauvegarde de (%0%) Constitution ou subir 40 ((%1%)) dégâts de feu. Le fait d'être sous l'eau ne confère pas de résistance à ces dégâts.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 6-metre-diameter tunnel in its wake.": "Le dragon peut creuser dans la roche à la moitié de sa vitesse de creusement et peut laisser un tunnel de 6 mètres de diamètre dans son sillage.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)18 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts psychiques.",
	"The dragon exhales a wave of psychic dissonance in a 27-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 56 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Le dragon exhale une vague de dissonance psychique dans un cône de 27 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) d'Intelligence. En cas de sauvegarde ratée, la créature subit 56 ((%1%)) dégâts psychiques et, jusqu'à la fin de son prochain tour, lorsqu'elle effectue un jet d'attaque ou un test de caractéristique, elle doit effectuer un jet de (%2%) et réduire le total du nombre obtenu. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) fire damage.": "Le dragon crée une tache dansante de flammes vertes autour d'une créature qu'il peut voir à moins de 18 mètres de lui. La cible doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 42 ((%1%)) dégâts de feu.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m., une cible. (%2%)17 ((%3%)) dégâts perforants plus 11 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)13 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, atteindre 6 m., une cible. (%2%)10 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être assommée (%5%).",
	"The dragon exhales a beam of moonlight in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale un rayon de lumière lunaire sur une ligne de 36 mètres de long et de 3 mètres de large. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 60 ((%1%)) points de dégâts radiant en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)19 ((%3%)) dégâts perforants plus 11 ((%4%)) dégâts de tonnerre.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 55 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Le dragon exhale une impulsion de sons aigus, presque inaudibles, dans un cône de 27 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la créature subit 55 ((%1%)) points de dégâts de tonnerre et est (%2%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est plus (%3%).",
	"The dragon chooses one Medium or smaller object that isn't being worn or carried that it can see within 18 metre of it, and it magically hurls the object at a creature it can see within 18 metre of the object. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) bludgeoning damage.": "Le dragon choisit un objet de taille moyenne ou plus petite qu'il ne porte pas et qu'il peut voir dans un rayon de 18 mètres, et il lance magiquement l'objet sur une créature qu'il peut voir dans un rayon de 18 mètres autour de l'objet. La cible doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 42 ((%1%)) points de dégâts contondants.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) piercing damage plus 6 ((%4%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)20 ((%3%)) dégâts perforants plus 6 ((%4%)) dégâts de froid.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)29 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) pour toucher, portée de 6 m, une créature. (%2%)29 ((%3%)) dégâts de contondant, et la cible est (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la cible est (%6%), et le serpent de mer ne peut pas étrangler une autre cible.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 9 metre away from the sea serpent and knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 6 m, une cible. (%2%)13 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force (%4%) ou être repoussée jusqu'à 9 mètres du serpent de mer et assommée (%5%).",
	"The sea serpent exhales a 18-metre cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Le serpent de mer exhale un cône de froid de 18 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 49 ((%1%)) points de dégâts de froid en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, atteindre 4,5 m., une cible. (%2%)17 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts nécrotiques.",
	"The dragon exhales yellowish necrotic energy in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Le dragon exhale une énergie nécrotique jaunâtre dans un cône de 27 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas de sauvegarde ratée, la créature subit 49 ((%1%)) points de dégâts nécrotiques et est affaiblie jusqu'à la fin de son prochain tour. Une créature affaiblie a un désavantage sur les jets de caractéristique basés sur la Force et les jets de sauvegarde basés sur la Force, et les attaques d'arme de la créature qui s'appuient sur la Force infligent la moitié des dégâts. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas affaiblie.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 18 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "Le dragon cible une créature ou un objet non porté qu'il peut voir dans un rayon de 18 mètres. La cible doit réussir un jet de sauvegarde de (%0%) de Constitution ou subir 40 ((%1%)) dégâts nécrotiques. Si ces dégâts réduisent la cible à 0 point de vie, elle tombe en poussière.",
	"At the start of each of the animated breath's turns, each creature within 1.5 metre of it takes 3 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%1%)) fire damage.": "Au début de chaque tour du souffle animé, chaque créature située à moins de 1,5 mètre de lui subit 3 ((%0%)) points de dégâts de feu, et les objets inflammables dans l'aura qui ne sont pas portés ou transportés s'enflamment. Une créature qui touche le souffle animé ou qui le frappe avec une attaque de mêlée subit 3 ((%1%)) dégâts de feu.",
	"A creature that starts its turn within 1.5 metre of the animated breath must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of its next turn. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%2%)) acid damage.": "Une créature qui commence son tour à moins de 1,5 mètre du souffle animé doit réussir un jet de sauvegarde de Constitution de (%0%) ou être (%1%) jusqu'au début de son prochain tour. Une créature qui touche le souffle animé ou qui le frappe avec une attaque de mêlée subit 3 ((%2%)) dégâts d'acide.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 11 ((%4%)) damage of a type determined by the animated breath's form: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)13 ((%3%)) dégâts contondants plus 11 ((%4%)) dégâts d'un type déterminé par la forme du souffle animé : acide, froid, feu, foudre ou poison.",
	"The animated breath magically teleports to an unoccupied space it can see within 9 metre of it. Each creature within 1.5 metre of the animated breath after it teleports takes 3 ((%0%)) lightning damage.": "Le souffle animé se téléporte magiquement dans un espace inoccupé qu'il peut voir dans un rayon de 9 mètres. Chaque créature située à moins de 1,5 mètre du souffle animé après sa téléportation subit 3 ((%0%)) points de dégâts de foudre.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)23 ((%3%)) piercing damage plus 22 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, atteindre 6 m., une cible. (%2%)23 ((%3%)) dégâts perforants plus 22 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The aspect can have only one creature (%7%) this way at a time.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)21 ((%3%)) dégâts tranchants. Si la cible est une créature énorme ou plus petite, elle subit (%4%) (fuite (%5%)) et est (%6%) jusqu'à la fin de ce grappin. L'aspect ne peut avoir qu'une seule créature (%7%) de cette façon à la fois.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)23 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)23 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être assommée (%5%).",
	"The aspect exhales the restoring winds of Mount Celestia in a 9-metre cone. Each creature in that area of the aspect's choice regains 71 ((%0%)) hit points, and each creature in that area of the aspect's choice that has been dead for no longer than 1 hour is restored to life with all its hit points.": "L'aspect exhale les vents réparateurs du mont Celestia dans un cône de 9 mètres. Chaque créature de la zone choisie par l'aspect regagne 71 ((%0%)) points de vie, et chaque créature de la zone choisie par l'aspect qui est morte depuis 1 heure maximum est ramenée à la vie avec tous ses points de vie.",
	"The aspect exhales radiant platinum flames in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "L'aspect exhale des flammes platine radieuses dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 66 ((%1%)) points de dégâts radiants en cas de sauvegarde ratée, ou moitié moins en cas de réussite.",
	"The aspect conjures four enormous lances of magical force that plummet to the ground at four different points he can see within 45 metre of him and then disappear. Each creature in a 6-metre-radius, 3-metre-high cylinder centered on each point must succeed on a (%0%) Dexterity saving throw or take 24 ((%1%)) force damage. A creature in the area of more than one lance is affected only once.": "L'aspect évoque quatre énormes lances de force magique qui plongent vers le sol en quatre points différents qu'il peut voir dans un rayon de 45 mètres autour de lui, puis disparaissent. Chaque créature se trouvant dans un cylindre de 6 mètres de rayon et de 3 mètres de haut centré sur chaque point doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 24 ((%1%)) points de dégâts de force. Une créature se trouvant dans la zone de plus d'une lance n'est affectée qu'une seule fois.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)23 ((%3%)) piercing damage plus 19 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, atteindre 6 m., une cible. (%2%)23 ((%3%)) dégâts perforants plus 19 ((%4%)) dégâts de force.",
	"The aspect exhales multicolored flames in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) damage of a type of the aspect's choosing: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "L'aspect exhale des flammes multicolores dans un cône de 9 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas de sauvegarde ratée, la créature subit 71 ((%1%)) points de dégâts d'un type choisi par l'aspect : acide, froid, feu, foudre ou poison. Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts.",
	"The aspect targets a creature she is grappling. The creature must succeed on a (%0%) Charisma saving throw or take 44 ((%1%)) psychic damage and be banished to Avernus (the first layer of the Nine Hells). At the start of the aspect's next turn, the creature reappears in an unoccupied space within 3 metre of the aspect.": "L'aspect cible une créature qu'elle agrippe. La créature doit réussir un jet de sauvegarde de (%0%) Charisme ou subir 44 ((%1%)) dégâts psychiques et être bannie en Averne (la première couche des Neuf Enfers). Au début du tour suivant de l'aspect, la créature réapparaît dans un espace inoccupé à moins de 3 mètres de l'aspect.",
	"The aspect flares with elemental energy. Each creature of the aspect's choice in a 18-metre-radius sphere centered on her must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 39 ((%1%)) damage of a type chosen by the aspect: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "L'aspect s'enflamme avec l'énergie élémentaire. Chaque créature au choix de l'aspect dans une sphère de 18 mètres de rayon centrée sur elle doit effectuer un jet de sauvegarde de (%0%) Dextérité. En cas d'échec, la créature subit 39 ((%1%)) points de dégâts d'un type choisi par l'aspect : acide, froid, feu, foudre ou poison. Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, atteindre 4,5 m., une cible. (%2%)21 ((%3%)) dégâts perforants plus 13 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) this way at a time.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)19 ((%3%)) dégâts tranchants. Si la cible est une créature énorme ou plus petite, elle subit (%4%) (fuite (%5%)) et est (%6%) jusqu'à la fin de ce grappin. Le grandwyrm ne peut avoir qu'une seule créature (%7%) de cette façon à la fois.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, atteindre 6 m., une cible. (%2%)19 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être assommée (%5%).",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) acid damage. On a successful save, the creature takes half as much damage.": "Le grandwyrm exhale un souffle d'énergie dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas d'échec, la créature subit 78 ((%1%)) points de dégâts d'acide. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"The greatwyrm beats its wings. Each creature within 9 metre of it must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and be knocked (%2%). The greatwyrm can then fly up to half its flying speed.": "Le grandwyrm bat des ailes. Chaque créature située à moins de 9 mètres de lui doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 17 ((%1%)) points de dégâts contondants et être assommée (%2%). Le grandwyrm peut alors voler jusqu'à la moitié de sa vitesse de vol.",
	"The greatwyrm creates four spears of magical force. Each spear hits a creature of the greatwyrm's choice it can see within 36 metre of it, dealing 12 ((%0%)) force damage to its target, then disappears.": "Le grandwyrm crée quatre lances de force magique. Chaque lance frappe une créature du choix du grandwyrm qu'il peut voir dans un rayon de 36 mètres, infligeant 12 ((%0%)) points de dégâts de force à sa cible, puis disparaît.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) acid damage.": "Le greatwyrm s'enflamme d'énergie élémentaire. Toute créature se trouvant dans une sphère de 18 mètres de rayon centrée sur le grandwyrm doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 22 ((%1%)) points de dégâts d'acide.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) lightning damage. On a successful save, the creature takes half as much damage.": "Le grandwyrm exhale un souffle d'énergie dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas d'échec, la créature subit 78 ((%1%)) points de dégâts de foudre. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) lightning damage.": "Le greatwyrm s'enflamme d'énergie élémentaire. Chaque créature située dans une sphère de 18 mètres de rayon centrée sur le grandwyrm doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 22 ((%1%)) points de dégâts de foudre.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)19 ((%3%)) dégâts tranchants. Si la cible est une créature énorme ou plus petite, elle subit (%4%) (fuite (%5%)) et est (%6%) jusqu'à la fin de ce grappin. Le grandwyrm ne peut avoir qu'une seule créature (%7%) de cette façon à la fois.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)21 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, atteindre 6 m., une cible. (%2%)21 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être assommée (%5%).",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Le greatwyrm exhale de l'énergie élémentaire dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 84 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite.",
	"The greatwyrm exhales gas in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature falls (%1%) for 1 minute. On a successful save, the creature has disadvantage on attack rolls and saving throws until the end of the greatwyrm's next turn. An (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le grand tympan exhale des gaz dans un cône de 9 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la créature tombe (%1%) pendant 1 minute. En cas de sauvegarde réussie, la créature a un désavantage aux jets d'attaque et aux jets de sauvegarde jusqu'à la fin du prochain tour du greatwyrm. Une créature de (%2%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The greatwyrm unleashes a magical roar. Each creature in a 36-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Constitution saving throw or take 19 ((%1%)) thunder damage and be (%2%) until the end of its next turn.": "Le grandwyrm pousse un rugissement magique. Chaque créature située dans une sphère de 36 mètres de rayon centrée sur le grandwyrm doit réussir un jet de sauvegarde de (%0%) de Constitution ou subir 19 ((%1%)) points de dégâts de tonnerre et être (%2%) jusqu'à la fin de son prochain tour.",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Le greatwyrm exhale de l'énergie élémentaire dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 84 ((%1%)) points de dégâts de foudre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Le greatwyrm exhale de l'énergie élémentaire dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 84 ((%1%)) points de dégâts d'acide en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)7 ((%3%)) dégâts perforants plus 2 ((%4%)) dégâts radiants.",
	"The dragon exhales a burst of brilliant radiance in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 5 temporary hit points by absorbing a portion of the radiant energy.": "Le dragon exhale un éclat brillant dans un cône de 4,5 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 18 ((%1%)) points de dégâts radiants en cas de sauvegarde ratée, ou moitié moins en cas de réussite. Le dragon gagne alors 5 points de vie temporaires en absorbant une partie de l'énergie radiante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"The dragon exhales a cloud of spores in a 4.5-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 5 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le dragon exhale un nuage de spores dans un cône de 4,5 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de Sagesse de (%0%). En cas de sauvegarde ratée, la créature subit 5 ((%1%)) points de dégâts psychiques, et elle est (%2%) du dragon pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)10 ((%3%)) dégâts d'un type choisi par le dracohydre : acide, froid, feu, foudre ou poison.",
	"The dracohydra's heads exhale a single breath of multicolored energy in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 33 ((%1%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Les têtes des dracohydres exhalent un seul souffle d'énergie multicolore dans un cône de 18 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas de sauvegarde ratée, la créature subit 33 ((%1%)) points de dégâts d'un type choisi par le dracohydre : acide, froid, feu, foudre ou poison. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"When the draconian is reduced to 0 hit points, it bursts into flames and is reduced to ashes. Each creature in a 3-metre-radius sphere centered on the draconian must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) fire damage.": "Lorsque le draconien est réduit à 0 point de vie, il s'enflamme et est réduit en cendres. Chaque créature située dans une sphère de 3 mètres de rayon centrée sur le draconien doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 10 ((%1%)) points de dégâts de feu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts contondants. Si la cible est une créature de grande taille ou plus petite, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être assommée (%5%).",
	"When the draconian falls and isn't (%0%), it subtracts up to 3 metre from the fall when calculating the fall's damage.": "Lorsque le draconien tombe et n'est pas (%0%), il soustrait jusqu'à 3 mètres de la chute lors du calcul des dégâts de la chute.",
	"When the draconian is reduced to 0 hit points, its body turns to stone and releases a petrifying gas. Each creature within 1.5 metre of the draconian must succeed on a (%0%) Constitution saving throw or be (%1%) as it begins to turn to stone. The (%2%) creature must repeat the saving throw at the end of its next turn. On a success, the effect ends; otherwise the creature is (%3%) for 1 minute. After 1 minute, the body of the draconian crumbles to dust.": "Lorsque le draconien est réduit à 0 point de vie, son corps se transforme en pierre et libère un gaz pétrifiant. Chaque créature située à moins de 1,5 mètre du draconien doit réussir un jet de sauvegarde de (%0%) de Constitution ou être (%1%) alors qu'il commence à se transformer en pierre. La créature de (%2%) doit répéter le jet de sauvegarde à la fin de son prochain tour. En cas de réussite, l'effet prend fin, sinon la créature est (%3%) pendant 1 minute. Au bout d'une minute, le corps du draconien tombe en poussière.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"When the draconian is reduced to 0 hit points, it turns into a puddle of acid and splashes acid on those around it. Each creature within 1.5 metre of the draconian must succeed on a (%0%) Dexterity saving throw or be covered in acid for 1 minute. A creature can use its action to scrape or wash the acid off itself or another creature. A creature covered in the acid takes 7 ((%1%)) acid damage at the start of each of its turns.": "Lorsque le draconien est réduit à 0 point de vie, il se transforme en une flaque d'acide et éclabousse d'acide ceux qui l'entourent. Chaque créature située à moins de 1,5 mètre du draconien doit réussir un jet de sauvegarde de Dextérité (%0%) ou être recouverte d'acide pendant 1 minute. Une créature peut utiliser son action pour gratter ou laver l'acide sur elle ou sur une autre créature. Une créature couverte d'acide subit 7 ((%1%)) points de dégâts d'acide au début de chacun de ses tours.",
	"When the draconian falls and isn't (%0%), it subtracts up to 3 metre from the fall when calculating the fall's damage, and it can move up to 0.6 metre horizontally for every 0.3 metre it descends.": "Lorsque le draconien tombe et n'est pas (%0%), il soustrait jusqu'à 3 mètres de la chute lors du calcul des dégâts de la chute, et il peut se déplacer jusqu'à 0,6 mètre horizontalement pour chaque 0,3 mètre de descente.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)5 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de poison.",
	"When the draconian is reduced to 0 hit points, its scales and flesh immediately shrivel away and its bones explode. Each creature within 3 metre of it must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) force damage.": "Lorsque le draconien est réduit à 0 point de vie, ses écailles et sa chair se ratatinent immédiatement et ses os explosent. Chaque créature située à moins de 3 mètres de lui doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 9 ((%1%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)5 ((%3%)) dégâts perforants, ou 6 ((%4%)) dégâts perforants si on l'utilise à deux mains pour faire une attaque de mêlée.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)10 ((%3%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée 18 m., une cible. (%2%)10 ((%3%)) dégâts nécrotiques.",
	"When the draconian is reduced to 0 hit points, its magical essence lashes out as a ball of lightning at the closest creature within 9 metre of it before arcing out to up to two other creatures within 4.5 metre of the first. Each creature must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 9 ((%1%)) lightning damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Lorsque le draconien est réduit à 0 point de vie, son essence magique s'abat comme une boule de foudre sur la créature la plus proche, à moins de 9 mètres, avant d'atteindre jusqu'à deux autres créatures situées à moins de 4,5 mètres de la première. Chaque créature doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas de sauvegarde ratée, la créature subit 9 ((%1%)) points de dégâts de foudre et est (%2%) jusqu'à la fin de son prochain tour. Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts et n'est plus (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)5 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée 18 m., une cible. (%2%)8 ((%3%)) dégâts de force.",
	"The draconian exhales a 4.5-metre cone of noxious gas. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) poison damage and gains 1 level of (%2%). On a successful save, the creature takes half as much damage, doesn't gain (%3%), and is immune to all draconians' Noxious Breath for 24 hours.": "Le draconien exhale un cône de gaz nocif de 4,5 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas de sauvegarde ratée, la créature subit 21 ((%1%)) points de dégâts de poison et gagne 1 niveau de (%2%). Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts, ne gagne pas de (%3%) et est immunisée contre le souffle nocif de tous les draconiens pendant 24 heures.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one target. (%2%)15 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée de 3 m. ou portée de 36 m., une cible. (%2%)15 ((%3%)) dégâts de force.",
	"The shard disappears as it pours its psychic essence into a Medium or smaller nonsentient object it can see within 9 metre of it, magically possessing it. The object uses the shard's AC, and any damage dealt to the object applies to the shard's hit points. The shard inhabits the object until it uses an action to leave; until it is turned; until it is reduced to 0 hit points; or until an effect that ends possession, such as a (%0%) spell, is used on it. When it leaves the object, it reappears in the nearest unoccupied space.": "L'éclat disparaît et déverse son essence psychique dans un objet non sensible de taille moyenne ou plus petite qu'il peut voir dans un rayon de 9 mètres, le possédant magiquement. L'objet utilise la CA de l'éclat, et tous les dégâts infligés à l'objet s'appliquent aux points de vie de l'éclat. L'éclat habite l'objet jusqu'à ce qu'il utilise une action pour le quitter, jusqu'à ce qu'il soit retourné, jusqu'à ce qu'il soit réduit à 0 point de vie ou jusqu'à ce qu'un effet mettant fin à la possession, comme un sort (%0%), soit utilisé sur lui. Lorsqu'il quitte l'objet, il réapparaît dans l'espace inoccupé le plus proche.",
	"The shard unleashes a pulse of psychic power. Each creature of the shard's choice in a 18-metre-radius sphere centered on it must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 55 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "L'éclat libère une impulsion de puissance psychique. Chaque créature au choix de l'éclat dans une sphère de 18 mètres de rayon centrée sur lui doit effectuer un jet de sauvegarde d'Intelligence (%0%). En cas d'échec, la créature subit 55 ((%1%)) points de dégâts psychiques et est (%2%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est plus (%3%).",
	"The shard targets a creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn. While (%2%) in this way, the target becomes the shard's puppet, acting and moving in accordance with its telepathic commands. While under the shard's control, the target can take only the Attack (shard chooses the target) or Dash action on its turn.": "L'éclat cible une créature qu'il peut voir dans un rayon de 9 mètres. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou être (%1%) jusqu'à la fin de son prochain tour. Tant qu'elle est (%2%) de cette façon, la cible devient la marionnette de l'éclat, agissant et se déplaçant selon ses ordres télépathiques. Lorsqu'elle est sous le contrôle de l'ombre, la cible ne peut entreprendre que l'action Attaque (l'ombre choisit la cible) ou Traînée à son tour.",
	"(%0%) your spell attack modifier to hit, reach 3 m., one target. (%1%)(%2%) piercing damage.": "(%0%) votre modificateur d'attaque du sort pour toucher, portée de 3 m., une cible. (%1%)(%2%) de dégâts perforants.",
	"The dragon exhales destructive energy in a 9-metre cone. Each creature in that area must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) damage of a type this dragon has resistance to (your choice) on a failed save, or half as much damage on a successful one.": "Le dragon exhale une énergie destructrice dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort. Une créature subit (%0%) de dégâts d'un type auquel le dragon résiste (au choix) si la sauvegarde est ratée, ou moitié moins de dégâts si elle est réussie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts de contondant plus 18 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)22 ((%3%)) radiant damage, and the blessed regains 5 ((%4%)) hit points.": "(%0%) (%1%) pour toucher, portée 36 m., une cible. (%2%)22 ((%3%)) de dégâts radiants, et le bienheureux regagne 5 ((%4%)) points de vie.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) slashing damage. Hit or Miss: The handaxe magically returns to the chosen's hand immediately after a ranged attack.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)7 ((%3%)) dégâts tranchants. Touché ou manqué : la hache à main revient magiquement dans la main de l'élu immédiatement après une attaque à distance.",
	"Immediately after the chosen takes damage from a creature within 1.5 metre of it, it can make a Shortsword attack with advantage against that creature.": "Immédiatement après que l'élu a subi des dégâts d'une créature située à moins de 1,5 mètre de lui, il peut effectuer une attaque d'Épée courte avec avantage contre cette créature.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)13 ((%3%)) thunder damage, and the target is pushed horizontally up to 3 metre away from the speaker.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)13 ((%3%)) dégâts de tonnerre, et la cible est repoussée horizontalement jusqu'à 3 mètres de l'orateur.",
	"When a creature the speaker can see within 18 metre of it makes a damage roll, the speaker can roll a (%0%) and subtract the number rolled from that damage roll.": "Lorsqu'une créature que l'orateur peut voir à moins de 18 mètres de lui effectue un jet de dégâts, l'orateur peut effectuer un jet de (%0%) et soustraire le nombre obtenu de ce jet de dégâts.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)11 ((%3%)) dégâts perforants.",
	"The dragon turtle exhales steam in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 17 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "La tortue dragon exhale de la vapeur dans un cône de 4,5 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 17 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Le fait d'être sous l'eau ne confère pas de résistance à ces dégâts.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage plus 14 ((%4%)) acid damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target takes 7 ((%7%)) acid damage at the start of each of its turns.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)9 ((%3%)) dégâts de contondant plus 14 ((%4%)) dégâts d'acide. Si la cible est une créature grande ou plus petite, elle subit (%5%) (fuite (%6%)). Jusqu'à la fin de ce grappin, la cible subit 7 ((%7%)) dégâts d'acide au début de chacun de ses tours.",
	"The ooze expels a spray of its gelatinous mass in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 22 ((%1%)) acid damage and is pulled up to 9 metre straight toward the ooze. On a successful save, the creature takes half as much damage and isn't pulled.": "Le bourbier expulse une gerbe de sa masse gélatineuse dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas d'échec, la créature subit 22 ((%1%)) points de dégâts d'acide et est tirée jusqu'à 9 mètres en direction de l'ooze. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas tirée.",
	"Each creature of the golem's choice that starts its turn within 6 metre of the golem must make a (%0%) Wisdom saving throw unless the golem is (%1%). On a failed save, the creature is (%2%) until the start of its next turn. On a successful save, the creature is immune to this golem's Fear Aura for the next 24 hours.": "Chaque créature au choix du golem qui commence son tour à moins de 6 mètres du golem doit effectuer un jet de sauvegarde de Sagesse de (%0%), sauf si le golem est de (%1%). Sur une sauvegarde ratée, la créature est (%2%) jusqu'au début de son prochain tour. Sur une sauvegarde réussie, la créature est immunisée contre l'Aura de Terreur de ce golem pour les prochaines 24 heures.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is pinned beneath the bony pinion and (%4%). The golem has two pinions, each of which can restrain one target. If a creature is (%5%) by one of the pinions, the golem can't attack with it. Any creature (%6%) by a pinion can free itself at the start of its turn with a successful (%7%) Strength (Athletics) check.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)12 ((%3%)) dégâts perforants. Si la cible est une créature moyenne ou plus petite, elle est coincée sous le pignon osseux et (%4%). Le golem possède deux pignons, chacun pouvant retenir une cible. Si une créature est (%5%) par l'un des pignons, le golem ne peut pas l'attaquer. Toute créature (%6%) par un pignon peut se libérer au début de son tour en réussissant un test de Force (%7%) (Athlétisme).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)12 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts nécrotiques.",
	"The golem emits a 18-metre cone of petrifying gas from its mouth. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) poison damage and be (%2%) as it begins to turn to stone. The (%3%) target must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the target. On a failed save, the target is (%4%).": "Le golem émet un cône de gaz pétrifiant de 18 mètres à partir de sa bouche. Chaque créature située dans cette zone doit réussir un jet de sauvegarde de (%0%) Constitution ou subir 35 ((%1%)) points de dégâts de poison et être (%2%) alors qu'il commence à se transformer en pierre. La (%3%) cible doit répéter le jet de sauvegarde à la fin de son prochain tour. En cas de sauvegarde réussie, l'effet prend fin sur la cible. En cas d'échec, la cible subit (%4%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 13 ((%5%)) radiant damage. The dragonborn can cause the sword to flare with bright light, and the target must succeed on a (%6%) Constitution saving throw or be (%7%) until the start of the dragonborn's next turn. The sword can flare in this way only once per turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants, ou 9 ((%4%)) dégâts tranchants si utilisé à deux mains, plus 13 ((%5%)) dégâts radiants. Le dragon-né peut faire jaillir une lumière vive de l'épée, et la cible doit réussir un jet de sauvegarde de (%6%) Constitution ou être (%7%) jusqu'au début du prochain tour du dragon-né. L'épée ne peut s'embraser de cette façon qu'une fois par tour.",
	"The dragonborn touches another creature within 1.5 metre of it. The target magically regains 40 hit points. In addition, all diseases and poisons affecting the target are removed.": "Le dragonborn touche une autre créature dans un rayon de 1,5 mètre. La cible regagne magiquement 40 points de vie. De plus, toutes les maladies et tous les poisons affectant la cible sont éliminés.",
	"The dragonborn exhales fiery radiance in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 44 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. When the dragonborn uses this action, it can choose up to three creatures in the cone. These creatures take no damage from the radiance and instead regain 22 ((%2%)) hit points each.": "Le dragon-né exhale un rayonnement ardent dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 44 ((%1%)) points de dégâts radiant en cas de sauvegarde ratée, ou moitié moins en cas de réussite. Lorsque le dragonborn utilise cette action, il peut choisir jusqu'à trois créatures dans le cône. Ces créatures ne subissent aucun dégât du rayonnement et regagnent 22 ((%2%)) points de vie chacune.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)6 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts psychiques.",
	"The dragonborn exhales a wave of intense heat in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Metal objects in that area glow red-hot until the end of the dragonborn's next turn. Any creature in physical contact with a heated object at the start of its turn must make a (%2%) Constitution saving throw. On a failed save, the creature takes 9 ((%3%)) fire damage and has disadvantage on attack rolls until the start of its next turn.": "Le dragon-né exhale une vague de chaleur intense dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 27 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite. Les objets métalliques dans cette zone sont chauffés au rouge jusqu'à la fin du prochain tour du dragonborn. Toute créature en contact physique avec un objet chauffé au début de son tour doit effectuer un jet de sauvegarde de Constitution de (%2%). En cas d'échec, la créature subit 9 ((%3%)) points de dégâts de feu et a un désavantage aux jets d'attaque jusqu'au début de son prochain tour.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)11 ((%3%)) dégâts tranchants plus 13 ((%4%)) dégâts nécrotiques.",
	"The dragonborn exhales shadowy fire in a 9-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of the dragonborn for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at end of each of its turns, ending the effect on itself on a success.": "Le dragon-né exhale un feu d'ombre dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de Sagesse de (%0%). En cas de sauvegarde ratée, la créature subit 36 ((%1%)) points de dégâts nécrotiques et est (%2%) du dragonborn pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est plus (%3%). Une créature de (%4%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The abomination is surrounded by a noxious stench. At the start of the abomination's turn, any creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the abomination's next turn.": "L'abomination est entourée d'une odeur nauséabonde. Au début du tour de l'abomination, toute créature située à moins de 1,5 mètre d'elle doit réussir un jet de sauvegarde de Constitution de (%0%) ou être (%1%) jusqu'au début du prochain tour de l'abomination.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)8 ((%3%)) dégâts tranchants plus 5 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)10 ((%3%)) acid damage.": "(%0%) (%1%) pour toucher, portée 18 m., une cible. (%2%)10 ((%3%)) dégâts d'acide.",
	"The abomination belches forth a cloud of acidic gas in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 28 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "L'abomination crache un nuage de gaz acide dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 28 ((%1%)) points de dégâts d'acide en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)7 ((%3%)) dégâts tranchants plus 5 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)12 ((%3%)) dégâts contondants.",
	"The grafter retches forth a spray of acidic bile in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Le greffeur crache une gerbe de bile acide dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 14 ((%1%)) points de dégâts d'acide en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) +3 plus PB to hit, reach 1.5 m., one target. (%1%)(%2%) plus PB piercing damage.": "(%0%) +3 plus PB pour toucher, portée de 1,5 m, une cible. (%1%)(%2%) plus PB dégâts perforants.",
	"When another creature within 9 metre of the drake that it can see hits a target with a weapon attack, the drake infuses the strike with its essence, causing the target to take an extra (%0%) damage of the type determined by its Draconic Essence.": "Lorsqu'une autre créature située à moins de 9 mètres du drake et qu'il peut voir touche une cible avec une attaque d'arme, le drake infuse le coup avec son essence, faisant subir à la cible des dégâts supplémentaires (%0%) du type déterminé par son essence draconique.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage, and the egg hunter regains hit points equal to the necrotic damage dealt.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)8 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts nécrotiques, et le chasseur d'œufs regagne un nombre de points de vie égal aux dégâts nécrotiques infligés.",
	"The egg hunter releases a billow of sparkling blue spores. Each creature in a 9-metre-radius sphere centered on the egg hunter must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. While (%2%) in this way, the creature can take either an action or a bonus action on its turn but not both, and it can't take reactions. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this egg hunter's Torpor Spores for the next 24 hours.": "Le chasseur d'œufs libère une gerbe de spores bleues étincelantes. Chaque créature située dans une sphère de 9 mètres de rayon centrée sur le chasseur d'œufs doit réussir un jet de sauvegarde de (%0%) de Constitution ou être (%1%) pendant 1 minute. Pendant qu'elle est ainsi (%2%), la créature peut entreprendre une action ou une action bonus à son tour, mais pas les deux, et elle ne peut pas prendre de réactions. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre les spores de torpeur de ce chasseur d'œufs pour les 24 heures suivantes.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the target is an object.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts perforants, ou 17 ((%4%)) dégâts perforants si la cible est un objet.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)19 ((%3%)) dégâts perforants plus 11 ((%4%)) dégâts psychiques.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature. (%2%)12 ((%3%)) psychic damage. If the target is Huge or smaller, it is (%4%) (escape (%5%)). The dragon can have up to four targets (%6%) at a time.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une créature. (%2%)12 ((%3%)) dégâts psychiques. Si la cible est Énorme ou plus petite, elle subit (%4%) (fuite (%5%)). Le dragon peut avoir jusqu'à quatre cibles (%6%) à la fois.",
	"The dragon exhales brine in a 36-metre line that is 4.5 metre wide. Each creature in that area must make a (%0%) Constitution saving throw, taking 55 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. On a success or failure, if the creature isn't a Construct or an Undead, it becomes infested with illithid tadpoles.": "Le dragon exhale de la saumure sur une ligne de 36 mètres de long et de 4,5 mètres de large. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 55 ((%1%)) points de dégâts psychiques en cas d'échec, ou moitié moins en cas de réussite. En cas de réussite ou d'échec, si la créature n'est pas une construction ou un mort-vivant, elle est infestée de têtards illithids.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)7 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts psychiques.",
	"The dragon exhales a wave of psychic dissonance in a 4.5-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 17 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Le dragon exhale une vague de dissonance psychique dans un cône de 4,5 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) d'Intelligence. En cas de sauvegarde ratée, la créature subit 17 ((%1%)) dégâts psychiques et, jusqu'à la fin de son prochain tour, lorsqu'elle effectue un jet d'attaque ou un test de caractéristique, elle doit effectuer un jet de (%2%) et réduire le total du nombre obtenu. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)13 ((%3%)) dégâts perforants.",
	"The eyedrake emits a magic wave in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 39 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Every spell of 3rd level or lower ends on creatures and objects of the eyedrake's choice in that area.": "Le râle des yeux émet une onde magique dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 39 ((%1%)) points de dégâts de force en cas de sauvegarde ratée, ou moitié moins en cas de réussite. Tout sort de 3e niveau ou moins prend fin sur les créatures et les objets du choix de l'eyedrake dans cette zone.",
	"The eyedrake shoots three of the following magical eye rays at random (reroll duplicates), each ray targeting one creature it can see within 18 metre of it:": "L'eyedrake tire au hasard trois des rayons oculaires magiques suivants (relancer les doublons), chaque rayon ciblant une créature qu'il peut voir dans un rayon de 18 mètres :",
	"The target must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and be pushed up to 18 metre away from the eyedrake.": "La cible doit réussir un jet de sauvegarde de (%0%) de Force ou subir 14 ((%1%)) points de dégâts de force et être repoussée jusqu'à 18 mètres de l'eyedrake.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)7 ((%3%)) force damage, and one of the following effects occurs, determined by the kind of dragon that created the gem stalker:": "(%0%) (%1%) pour toucher, portée 9 m., une cible. (%2%)7 ((%3%)) dégâts de force, et l'un des effets suivants se produit, déterminé par le type de dragon qui a créé le traqueur de gemmes :",
	"The gem stalker can teleport to an unoccupied space it can see within 9 metre of it.": "Le traqueur de pierres précieuses peut se téléporter dans un espace inoccupé qu'il peut voir à moins de 9 mètres de lui.",
	"The target must succeed on a (%0%) Strength saving throw or be pushed horizontally up to 3 metre away from the gem stalker and be knocked (%1%).": "La cible doit réussir un jet de sauvegarde de Force (%0%) ou être poussée horizontalement jusqu'à 3 mètres du traqueur de gemmes et être assommée (%1%).",
	"When another creature the gem stalker can see within 9 metre of it is about to take damage, the gem stalker reduces that damage by 10 ((%0%)). The gem stalker then takes damage equal to that amount.": "Lorsqu'une autre créature que le traqueur de gemmes peut voir dans un rayon de 9 mètres est sur le point de subir des dégâts, le traqueur de gemmes réduit ces dégâts de 10 ((%0%)). Le traqueur de pierres précieuses subit alors des dégâts égaux à ce montant.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)32 ((%3%)) cold damage, and the target's speed is halved until the start of the dragon's next turn.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)32 ((%3%)) dégâts de froid, et la vitesse de la cible est réduite de moitié jusqu'au début du prochain tour du dragon.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)14 ((%3%)) dégâts nécrotiques.",
	"The ghost dragon exhales shadowy mist in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 40 ((%1%)) cold damage and is (%2%) of the ghost dragon for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%).": "Le dragon fantôme exhale un brouillard d'ombre dans un cône de 27 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas de sauvegarde ratée, la créature subit 40 ((%1%)) points de dégâts de froid et est (%2%) du dragon fantôme pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est plus (%3%).",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) poison damage. On a successful save, the creature takes half as much damage.": "Le greatwyrm exhale un souffle d'énergie dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas d'échec, la créature subit 78 ((%1%)) points de dégâts de poison. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) poison damage.": "Le greatwyrm s'enflamme d'énergie élémentaire. Chaque créature située dans une sphère de 18 mètres de rayon centrée sur le grandwyrm doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 22 ((%1%)) points de dégâts de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) acid damage.": "(%0%) (%1%) à toucher, portée de 1,5 m, une créature. (%2%)16 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts d'acide.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage, and the mimic adheres to the target. A creature adhered to the mimic is also (%4%) by it (escape (%5%)). Until this grapple ends, the target is (%6%). Ability checks made to escape this grapple have disadvantage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)12 ((%3%)) dégâts de contondant, et la mimique adhère à la cible. Une créature collée à la mimique est également (%4%) par elle (fuite (%5%)). Jusqu'à la fin de cette prise, la cible subit (%6%). Les tests d'aptitude effectués pour échapper à ce grappin ont un désavantage.",
	"The mimic sprays a fine mist of acid in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 27 ((%1%)) acid damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "La mimique pulvérise un fin brouillard d'acide dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas de sauvegarde ratée, la créature subit 27 ((%1%)) points de dégâts d'acide et est (%2%) jusqu'à la fin de son prochain tour. Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts et n'est plus (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage. If the target is a creature, it has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts perforants. Si la cible est une créature, elle a un désavantage aux jets d'attaque jusqu'au début de son prochain tour.",
	"The scarab releases magical glittering dust from its wings. Each creature within 1.5 metre of the scarab must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 3-metre radius and can't benefit from being (%1%). In addition, every Dragon within 1.5 kilometer of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "Le scarabée libère de ses ailes une poussière magique et scintillante. Toute créature située à moins de 1,5 mètre du scarabée doit réussir un jet de sauvegarde de Dextérité (%0%) ou être enveloppée d'une lumière bleue pendant 10 minutes. Lorsqu'elle est ainsi éclairée, la créature émet une faible lumière dans un rayon de 3 mètres et ne peut pas bénéficier de (%1%). De plus, tous les dragons situés dans un rayon de 1,5 kilomètre autour de la créature en prennent conscience et peuvent la suivre à la trace. Lancer (%2%) sur la créature met fin à l'effet sur elle.",
	"When the hollow dragon is reduced to 0 hit points, its body breaks into nine pieces: two arms, two legs, two wings, a tail, a torso, and a head. Each piece is a Large object with AC 19, 27 hit points, and immunity to psychic and poison damage. After (%0%) days, if all pieces are still within 9 kilometer of each other, they all teleport to the location of the head piece and merge with it, whereupon the hollow dragon regains all its hit points and becomes active again.": "Lorsque le dragon creux est réduit à 0 point de vie, son corps se brise en neuf morceaux : deux bras, deux jambes, deux ailes, une queue, un torse et une tête. Chaque morceau est un Grand objet doté d'une CA de 19, de 27 points de vie et d'une immunité aux dégâts psychiques et au poison. Au bout de (%0%) jours, si tous les morceaux se trouvent encore à moins de 9 kilomètres les uns des autres, ils se téléportent tous à l'emplacement du morceau de tête et fusionnent avec lui, après quoi le dragon creux regagne tous ses points de vie et redevient actif.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)17 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts radiants.",
	"Each creature of the hollow dragon's choice within 18 metre of it must make a (%0%) Wisdom saving throw. On a failed save, the creature's speed is halved and it has disadvantage on attack rolls until the end of its next turn. On a successful save, the creature is immune to this hollow dragon's Sapping Presence for 24 hours.": "Chaque créature au choix du dragon creux située à moins de 18 mètres de lui doit effectuer un jet de sauvegarde de Sagesse (%0%). En cas d'échec, la vitesse de la créature est réduite de moitié et elle a un désavantage aux jets d'attaque jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature est immunisée contre la Présence écorchante de ce dragon creux pendant 24 heures.",
	"The hollow dragon exhales radiant flames in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Le dragon creux exhale des flammes radieuses dans un cône de 18 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 54 ((%1%)) points de dégâts radiants en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite.",
	"The hollow dragon creates ethereal bindings around a creature it can see within 18 metre of it. The target must succeed on a (%0%) Strength saving throw or be (%1%) until the end of the dragon's next turn.": "Le dragon creux crée des liens éthérés autour des créatures qu'il peut voir dans un rayon de 18 mètres. La cible doit réussir un jet de sauvegarde de (%0%) de Force ou être (%1%) jusqu'à la fin du prochain tour du dragon.",
	"A sudden loud ringing noise, painfully intense, erupts from the hollow dragon's frame. Each creature within 3 metre of the hollow dragon must make a (%0%) Constitution saving throw, taking 24 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Un tintement soudain, d'une intensité douloureuse, jaillit de l'armature creuse du dragon. Toute créature située à moins de 3 mètres du dragon creux doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 24 ((%1%)) dégâts de tonnerre en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)15 ((%3%)) dégâts perforants. Si la cible est une créature moyenne ou plus petite, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être assommée (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts tranchants.",
	"The liondrake lets out a terrifying roar audible out to 9 metre. Any creature within 9 metre of the liondrake that can hear its roar must succeed on a (%0%) Wisdom saving throw or be (%1%) of the liondrake for 1 minute. A creature that fails the save by 5 or more is also (%2%) for the same duration. A creature can repeat the saving throw at the end of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this liondrake's Blood-Chilling Roar for the next 24 hours.": "La douve lionne pousse un rugissement terrifiant, audible jusqu'à 9 mètres. Toute créature située à moins de 9 mètres de la douve lionne et pouvant entendre son rugissement doit réussir un jet de sauvegarde de Sagesse de (%0%) ou être (%1%) de la douve lionne pendant 1 minute. Une créature qui rate son jet de sauvegarde par 5 ou plus est également (%2%) pour la même durée. Une créature peut répéter le jet de sauvegarde à la fin de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une cible est réussi ou si l'effet prend fin pour elle, la cible est immunisée contre le rugissement à glacer le sang de cette daurade pour les 24 heures suivantes.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)16 ((%3%)) dégâts contondants.",
	"The peacekeeper releases a calming gas in a 9-metre-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the peacekeeper for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "Le gardien de la paix libère un gaz apaisant dans une sphère de 9 mètres de rayon centrée sur lui-même. Chaque créature dans cette zone doit réussir un jet de sauvegarde de (%0%) Charisme ou devenir (%1%) par le gardien de la paix pendant 1 minute. Tant qu'elle est (%2%) de cette façon, la créature est (%3%) et a une vitesse de 0.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts tranchants.",
	"The warbler releases a calming gas in a 1.5-metre-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the warbler for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "La fauvette libère un gaz calmant dans une sphère de 1,5 mètre de rayon centrée sur elle-même. Chaque créature dans cette zone doit réussir un jet de sauvegarde de (%0%) Charisme ou devenir (%1%) par la fauvette pendant 1 minute. Tant qu'elle est (%2%) de cette façon, la créature est (%3%) et a une vitesse de 0.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage plus 3 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)12 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts radiants.",
	"The dragon exhales a beam of moonlight in a 9-metre line that is 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale un faisceau de lumière lunaire sur une ligne de 9 mètres de long et de 1,5 mètre de large. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 14 ((%1%)) points de dégâts radiant en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) fire damage. On a successful save, the creature takes half as much damage.": "Le greatwyrm exhale un souffle d'énergie dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas de sauvegarde ratée, la créature subit 78 ((%1%)) points de dégâts de feu. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) fire damage.": "Le greatwyrm s'enflamme d'énergie élémentaire. Chaque créature située dans une sphère de 18 mètres de rayon centrée sur le grandwyrm doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 22 ((%1%)) points de dégâts de feu.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 1.5-metre-diameter tunnel in its wake.": "Le dragon peut creuser dans la roche solide à la moitié de sa vitesse de creusement et peut laisser un tunnel de 1,5 mètre de diamètre dans son sillage.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)8 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts de tonnerre.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 22 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Le dragon exhale une pulsation de sons aigus, presque inaudibles, dans un cône de 4,5 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas de sauvegarde ratée, la créature subit 22 ((%1%)) points de dégâts de tonnerre et est (%2%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est plus (%3%).",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Le greatwyrm exhale de l'énergie élémentaire dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 84 ((%1%)) points de dégâts de froid en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach  m., one creature in the swarm's space. (%2%)13 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if the swarm is at half of its hit points or fewer, and the target has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) pour toucher, à portée m., une créature dans l'espace de l'essaim. (%2%)13 ((%3%)) dégâts perforants, ou 6 ((%4%)) dégâts perforants si l'essaim est à la moitié de ses points de vie ou moins, et la cible a un désavantage aux jets d'attaque jusqu'au début de son prochain tour.",
	"The swarm releases magical glittering dust from its wings. Each creature within 3 metre of the swarm must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 3-metre radius and can't benefit from being (%1%). In addition, every Dragon within 1.5 kilometer of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "L'essaim libère de ses ailes une poussière magique et scintillante. Toute créature située à moins de 3 mètres de l'essaim doit réussir un jet de sauvegarde de Dextérité (%0%) ou être enveloppée d'une lumière bleue pendant 10 minutes. Tant qu'elle est ainsi entourée, une créature émet une faible lumière dans un rayon de 3 mètres et ne peut pas bénéficier de (%1%). De plus, tous les dragons situés dans un rayon de 1,5 kilomètre autour de la créature en prennent conscience et peuvent la suivre à la trace. Lancer (%2%) sur la créature met fin à l'effet sur elle.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)7 ((%3%)) dégâts perforants plus 2 ((%4%)) dégâts nécrotiques.",
	"The dragon exhales yellowish necrotic energy in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Le dragon exhale une énergie nécrotique jaunâtre dans un cône de 4,5 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la créature subit 21 ((%1%)) points de dégâts nécrotiques et est affaiblie jusqu'à la fin de son prochain tour. Une créature affaiblie a un désavantage aux tests de caractéristique basés sur la Force et aux jets de sauvegarde basés sur la Force, et les attaques d'arme de la créature qui reposent sur la Force infligent la moitié des dégâts. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas affaiblie.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) cold damage. On a successful save, the creature takes half as much damage.": "Le grandwyrm exhale un souffle d'énergie dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas d'échec, la créature subit 78 ((%1%)) points de dégâts de froid. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) cold damage.": "Le greatwyrm s'enflamme d'énergie élémentaire. Chaque créature située dans une sphère de 18 mètres de rayon centrée sur le grandwyrm doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 22 ((%1%)) points de dégâts de froid.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)16 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts de force.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Le dragon crée une perle brillante de force gravitationnelle dans sa gueule, puis libère l'énergie dans un cône de 9 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Force. En cas d'échec, la créature subit 36 ((%1%)) points de dégâts de force et sa vitesse devient nulle jusqu'au début du prochain tour du dragon. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et sa vitesse n'est pas réduite.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)14 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts tranchants.",
	"The dragon exhales a burst of brilliant radiance in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 10 temporary hit points by absorbing a portion of the radiant energy.": "Le dragon exhale une rafale d'éclat brillant dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 27 ((%1%)) points de dégâts radiants en cas d'échec, ou moitié moins en cas de réussite. Le dragon gagne alors 10 points de vie temporaires en absorbant une partie de l'énergie radiante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage plus 3 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)9 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)7 ((%3%)) dégâts tranchants.",
	"The dragon exhales a cloud of spores in a 9-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 22 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le dragon exhale un nuage de spores dans un cône de 9 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) Sagesse. En cas de sauvegarde ratée, la créature subit 22 ((%1%)) points de dégâts psychiques, et elle est (%2%) du dragon pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage plus 6 ((%4%)) lightning damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)11 ((%3%)) dégâts perforants plus 6 ((%4%)) dégâts de foudre.",
	"The dragon turtle exhales steam in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "La tortue dragon exhale de la vapeur dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 42 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite. Le fait d'être sous l'eau ne confère pas de résistance à ces dégâts.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)16 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts psychiques.",
	"The dragon exhales a wave of psychic dissonance in a 9-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 31 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Le dragon exhale une vague de dissonance psychique dans un cône de 9 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) d'Intelligence. En cas de sauvegarde ratée, la créature subit 31 ((%1%)) dégâts psychiques et, jusqu'à la fin de son prochain tour, lorsqu'elle effectue un jet d'attaque ou un test de caractéristique, elle doit effectuer un jet de (%2%) et réduire le total du nombre obtenu. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts, sans effets supplémentaires.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)15 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts radiants.",
	"The dragon exhales a beam of moonlight in a 18-metre line that is 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale un faisceau de lumière lunaire sur une ligne de 18 mètres de long et de 1,5 mètre de large. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 38 ((%1%)) points de dégâts radiant en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)16 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts de tonnerre.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 33 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Le dragon exhale une pulsation de sons aigus, presque inaudibles, dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la créature subit 33 ((%1%)) points de dégâts de tonnerre et est (%2%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est plus (%3%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) cold damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)15 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts de froid.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)22 ((%3%)) bludgeoning damage. If the target is Large or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) pour toucher, portée de 6 m, une créature. (%2%)22 ((%3%)) dégâts contondants. Si la cible est Grande ou plus petite, elle subit (%4%) (échappatoire (%5%)). Jusqu'à la fin de ce grappin, la cible est (%6%), et le serpent de mer ne peut pas étrangler une autre cible.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 6 metre away and knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)9 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être repoussée jusqu'à 6 mètres et assommée (%5%).",
	"The sea serpent exhales a 9-metre cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Le serpent de mer exhale un cône de froid de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 38 ((%1%)) points de dégâts de froid en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)14 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts nécrotiques.",
	"The dragon exhales yellowish necrotic energy in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 28 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Le dragon exhale une énergie nécrotique jaunâtre dans un cône de 9 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas de sauvegarde ratée, la créature subit 28 ((%1%)) points de dégâts nécrotiques et est affaiblie jusqu'à la fin de son prochain tour. Une créature affaiblie a un désavantage sur les jets de caractéristique basés sur la Force et les jets de sauvegarde basés sur la Force, et les attaques d'arme de la créature qui s'appuient sur la Force infligent la moitié des dégâts. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas affaiblie.",
	"See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.": "Voir l'encart \"Variante : Les dragons comme lanceurs de sorts innés\", ci-dessous.",
	"ancient gold dragons": "anciens dragons d'or"
}