{
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts de matraquage, ou 8 ((%4%)) dégâts de matraquage si utilisé à deux mains.",
	"While the tree remains motionless, it is indistinguishable from a normal zurkhwood mushroom.": "Si l'arbre reste immobile, il est impossible de le distinguer d'un champignon zurkhwood normal.",
	"If the awakened zurkhwood was created by a myconid sovereign, it can't speak.": "Si le zurkhwood éveillé a été créé par un souverain myconide, il ne peut pas parler.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 10 ft., une cible. (%2%)14 ((%3%)) dégâts de matraquage.",
	"Once on its turn, the bridesmaid can use 10 feet of its movement to step magically into one living mushroom or fungus patch within 5 feet and emerge from another within 60 feet of the first one, appearing in an unoccupied space within 5 feet of the second mushroom or fungus patch. The mushrooms and patches must be large or bigger.": "Une fois à son tour, la demoiselle d'honneur peut utiliser 10 pieds de son mouvement pour entrer magiquement dans un champignon vivant ou un carré de champignons dans un rayon de 1,5 mètre et émerger d'un autre dans un rayon de 60 pieds du premier, apparaissant dans un espace inoccupé dans un rayon de 1,5 mètre du second champignon ou carré de champignons. Les champignons et les plaques doivent être grands ou plus grands.",
	"The bridesmaid ejects spores at one creature it can see within 5 feet of it. The target must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. While (%2%) in this way, the target is (%3%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La demoiselle d'honneur éjecte des spores sur une créature qu'elle peut voir dans un rayon de 1,5 mètre autour d'elle. La cible doit réussir un jet de sauvegarde de (%0%) Constitution ou être (%1%) pendant 1 minute. Pendant qu'elle est (%2%) de cette façon, la cible est (%3%). La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The bridesmaid releases spores that burst out in a cloud that fills a 10-foot-radius sphere centered on it, and the cloud lingers for 1 minute. Any flesh-and-blood creature in the cloud when it appears, or that enters it later, must make a (%0%) Constitution saving throw. On a successful save, the creature can't be infected by these spores for 24 hours. On a failed save, the creature is infected with a disease called the spores of Zuggtmoy and also gains a random form of indefinite madness (determined by rolling on the Madness of Zuggtmoy table in appendix D) that lasts until the creature is cured of the disease or dies. While infected in this way, the creature can't be reinfected, and it must be repeat the saving throw at the end of every 24 hours, ending the infection on a success. On a failure, the infected creature's body is slowly taken over by fungal growth, and after three such failed saves, the creature dies and is reanimated as a spore servant if it's a type of creature that can be (see the \"Myconids\" entry in the Monster Manual).": "La demoiselle d'honneur libère des spores qui éclatent en un nuage qui remplit une sphère de 3 mètres de rayon centrée sur elle, et le nuage persiste pendant 1 minute. Toute créature en chair et en os qui se trouve dans le nuage lorsqu'il apparaît, ou qui y entre plus tard, doit effectuer un jet de sauvegarde de Constitution (%0%). En cas de sauvegarde réussie, la créature ne peut pas être infectée par ces spores pendant 24 heures. En cas d'échec, la créature est infectée par une maladie appelée spores de Zuggtmoy et acquiert également une forme aléatoire de folie indéfinie (déterminée par un jet sur la table Folie de Zuggtmoy de l'annexe D) qui dure jusqu'à ce que la créature soit guérie de la maladie ou meure. Pendant qu'elle est infectée de cette façon, la créature ne peut pas être réinfectée, et elle doit refaire le jet de sauvegarde à la fin de chaque période de 24 heures, mettant fin à l'infection en cas de réussite. En cas d'échec, le corps de la créature infectée est lentement envahi par la croissance fongique, et après trois échecs, la créature meurt et est réanimée en tant que serviteur spore si c'est un type de créature qui peut l'être (voir l'entrée \"Myconides\" dans le manuel des monstres).",
	"When the badger burrows, it leaves tunnels behind.": "Lorsque le blaireau creuse un terrier, il laisse des tunnels derrière lui.",
	"The chamberlain counts as a mushroom for the Fungus Stride feature of the bridesmaid of Zuggtmoy.": "Le chambellan compte comme un champignon pour la caractéristique Fungus Stride de la demoiselle d'honneur de Zuggtmoy.",
	"Whenever the chamberlain takes damage, it releases a cloud of spores. Creatures within 5 feet of the chamberlain when this happens must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Chaque fois que le chambellan subit des dégâts, il libère un nuage de spores. Les créatures situées à moins de 1,5 m du chambellan lorsque cela se produit doivent réussir un jet de sauvegarde de Constitution (%0%) ou être (%1%) pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet en cas de réussite.",
	"The chamberlain makes two slam attacks.": "Le chambellan fait deux attaques de claques.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts de matraquage.",
	"The chamberlain releases spores that burst out in a cloud that fills a 10-foot-radius sphere centered on it, and the cloud lingers for 1 minute. Any flesh-and-blood creature in the cloud when it appears, or that enters it later, must make a (%0%) Constitution saving throw. On a successful save, the creature can't be infected by these spores for 24 hours. On a failed save, the creature is infected with a disease called the spores of Zuggtmoy and also gains a random form of indefinite madness (determined by rolling on the Madness of Zuggtmoy table in appendix D) that lasts until the creature is cured of the disease or dies. While infected in this way, the creature can't be reinfected, and it must be repeat the saving throw at the end of every 24 hours, ending the infection on a success. On a failure, the infected creature's body is slowly taken over by fungal growth, and after three such failed saves, the creature dies and is reanimated as a spore servant if it's a type of creature that can be (see the \"Myconids\" entry in the Monster Manual).": "Le chambellan libère des spores qui éclatent en un nuage qui remplit une sphère de 10 pieds de rayon centrée sur lui, et le nuage persiste pendant 1 minute. Toute créature en chair et en os qui se trouve dans le nuage lorsqu'il apparaît, ou qui y pénètre plus tard, doit effectuer un jet de sauvegarde de Constitution (%0%). En cas de sauvegarde réussie, la créature ne peut pas être infectée par ces spores pendant 24 heures. En cas d'échec, la créature est infectée par une maladie appelée spores de Zuggtmoy et acquiert également une forme aléatoire de folie indéfinie (déterminée par un jet sur la table Folie de Zuggtmoy de l'annexe D) qui dure jusqu'à ce que la créature soit guérie de la maladie ou meure. Pendant qu'elle est infectée de cette façon, la créature ne peut pas être réinfectée, et elle doit refaire le jet de sauvegarde à la fin de chaque période de 24 heures, mettant fin à l'infection en cas de réussite. En cas d'échec, le corps de la créature infectée est lentement envahi par la croissance fongique, et après trois échecs, la créature meurt et est réanimée en tant que serviteur spore si c'est un type de créature qui peut l'être (voir l'entrée \"Myconides\" dans le manuel des monstres).",
	"The spore servant makes two pincer attacks.": "Le serviteur spore fait deux attaques en tenaille.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) bludgeoning damage. The target is (%4%) (Escape (%5%)) if it is a Large or smaller creature and the spore servant doesn't have two other creatures (%6%).": "(%0%) (%1%) pour toucher, portée de 10 ft., une cible. (%2%)11 ((%3%)) dégâts de matraquage. La cible est (%4%) ((%5%)) si elle est une créature Large ou plus petite et que le serviteur spore n'a pas deux autres créatures (%6%).",
	"Horgar has been affected by the demon lords let loose in the Abyss during the Rage of Demons storyline. Roll on the ": "Horgar a été affecté par les seigneurs démoniaques lâchés dans les Abysses pendant l'histoire de la Rage des Démons. Lancez le",
	" to determine Horgar's flaw.": " pour déterminer la faille de Horgar.",
	"Horgar has advantage on saving throws against poison, spells, and illusions, as well as to resist being (%0%) or (%1%).": "Horgar a un avantage sur les jets de sauvegarde contre le poison, les sorts et les illusions, ainsi que pour résister à être (%0%) ou (%1%).",
	"While in sunlight, Horgar has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "À la lumière du soleil, Horgar a un désavantage aux jets d'attaque, ainsi qu'aux tests de Sagesse ((%0%)) qui dépendent de la vue.",
	"Horgar wields (%0%) giving him a Strength score of 19 (+4).": "Horgar manie (%0%) ce qui lui donne un score de Force de 19 (+4).",
	"Horgar has advantage on saving throws against being (%0%).": "Horgar a un avantage sur les jets de sauvegarde contre l'être (%0%).",
	"For 1 minute, Horgar magically increases in size, along with anything he is wearing or carrying. While enlarged, Horgar is Large, doubles his damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If Horgar lacks the room to become Large, he attains the maximum size possible in the space available.": "Pendant 1 minute, Horgar augmente magiquement de taille, ainsi que tout ce qu'il porte ou transporte. Lorsqu'il est agrandi, Horgar est Grand, double ses dés de dégâts sur les attaques d'armes basées sur la Force (inclus dans les attaques), et effectue des tests de Force et des jets de sauvegarde de Force avec avantage. Si Horgar manque de place pour devenir Grand, il atteint la taille maximale possible dans l'espace disponible.",
	"Horgar magically turns (%0%) until he attacks, casts a spell, or uses his Enlarge, or until his concentration is broken, up to 1 hour (as if concentrating on a spell). Any equipment Horgar wears or carries is (%1%) with him.": "Horgar se transforme magiquement en (%0%) jusqu'à ce qu'il attaque, lance un sort ou utilise son Élargissement, ou jusqu'à ce que sa concentration soit rompue, jusqu'à 1 heure (comme s'il se concentrait sur un sort). Tout équipement qu'Horgar porte ou transporte est (%1%) avec lui.",
	"Horgar makes two melee attacks.": "Horgar effectue deux attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) bludgeoning damage, or 11 ((%4%)) bludgeoning damage if used with two hands. While Horgar is enlarged, the damage increases to 15 ((%5%)) or 17 ((%6%)) bludgeoning damage, respectively.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts de matraquage, ou 11 ((%4%)) dégâts de matraquage si utilisé à deux mains. Si Horgar est agrandi, les dégâts augmentent à 15 ((%5%)) ou 17 ((%6%)) dégâts de matraquage, respectivement.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 100/400 ft., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"For 1 minute, Horgar can utter a special command or warning whenever a nonhostile creature that he can see within 30 feet of Horgar makes an attack roll or a saving throw. The creature can add a (%0%) to its roll provided it can hear and understand Horgar. A creature can benefit from only one Leadership die at a time. This effect ends if Horgar is (%1%).": "Pendant 1 minute, Horgar peut prononcer un commandement spécial ou un avertissement chaque fois qu'une créature non hostile qu'il peut voir dans un rayon de 30 pieds autour d'Horgar fait un jet d'attaque ou un jet de sauvegarde. La créature peut ajouter un (%0%) à son jet si elle peut entendre et comprendre Horgar. Une créature ne peut bénéficier que d'un seul dé de leadership à la fois. Cet effet prend fin si Horgar est (%1%).",
	"Horgar adds 2 to its AC against one melee attack that would hit him. To do so, Horgar must see the attacker and be wielding a melee weapon.": "Horgar ajoute 2 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, Horgar doit voir l'attaquant et manier une arme de mêlée.",
	"The derro has advantage on saving throws against being (%0%) or (%1%).": "Le derro a un avantage sur les jets de sauvegarde contre le fait d'être (%0%) ou (%1%).",
	"The derro has advantage on saving throws against spells and other magical effects.": "Le derro a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"While in sunlight, the derro has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Lorsqu'il est à la lumière du soleil, le derro a un désavantage sur les jets d'attaque, ainsi que sur les tests de Sagesse (Perception) qui reposent sur la vue.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 ((%3%)) piercing damage. If the target is a creature, the derro can choose to deal no damage and try to trip the target instead, in which case the target must succeed on a (%4%) Strength saving throw or fall (%5%).": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)1 ((%3%)) dégâts perforants. Si la cible est une créature, le derro peut choisir de ne pas lui infliger de dégâts et tenter de la faire trébucher à la place, auquel cas la cible doit réussir un jet de sauvegarde de (%4%) Force ou tomber (%5%).",
	"(%0%) (%1%) to hit, range 40/160 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 40/160 ft., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"The derro savant is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The derro knows the following sorcerer spells:": "Le savant derro est un lanceur de sorts de 5e niveau. Sa capacité de lancement de sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Le derro connaît les sorts de sorcier suivants :",
	"Droki's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts de Droki est le Charisme (sauvegarde contre les sorts (%0%)). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Droki wears (%0%).": "Droki porte (%0%).",
	"Droki has advantage on saving throws against being (%0%) or (%1%).": "Droki bénéficie d'un avantage sur les jets de sauvegarde contre le fait d'être (%0%) ou (%1%).",
	"Droki deals an extra 7 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Droki that isn't (%1%) and Droki doesn't have disadvantage on the attack roll.": "Droki inflige 7 ((%0%)) dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il bénéficie d'un avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 m d'un allié de Droki qui n'est pas (%1%) et que Droki n'a pas de désavantage au jet d'attaque.",
	"While in sunlight, the derro has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "À la lumière du soleil, le derro a un désavantage aux jets d'attaque, ainsi qu'aux tests de sagesse ((%0%)) qui dépendent de la vue.",
	"Droki makes two attacks with his shortsword": "Droki effectue deux attaques avec son épée courte.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage. The sword is coated with serpent venom that wears off after the first hit. A target subjected to the venom must make a (%4%) Constitution saving throw, taking 10 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts perforants. L'épée est enduite de venin de serpent qui se dissipe après le premier coup. Une cible soumise au venin doit effectuer un jet de sauvegarde de (%4%) Constitution, subissant 10 ((%5%)) dégâts de poison en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Droki adds 3 to his AC against one melee attack that would hit him. To do so, Droki must see the attacker and be wielding a melee weapon.": "Droki ajoute 3 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, Droki doit voir l'attaquant et manier une arme de mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"The darkhaft's innate spellcasting ability is Intelligence (spell save (%0%)) it can innately cast the following spells, requiring no components:": "La capacité innée de lanceur de sorts du darkhaft est l'Intelligence (sauvegarde contre les sorts (%0%)) ; il peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante :",
	"The duergar has advantage on saving throws against poison, spells, and illusions, as well as to resist being (%0%) or (%1%).": "Le duergar a un avantage aux jets de sauvegarde contre le poison, les sorts et les illusions, ainsi que pour résister au fait d'être (%0%) ou (%1%).",
	"While in sunlight, the duergar has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "À la lumière du soleil, le duergar a un désavantage aux jets d'attaque, ainsi qu'aux tests de sagesse ((%0%)) qui dépendent de la vue.",
	"For 1 minute, the duergar magically increases in size, along with anything it is wearing or carrying. While enlarged, the duergar is Large, doubles its damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the duergar lacks the room to become Large, it attains the maximum size possible in the space available.": "Pendant 1 minute, le duergar augmente magiquement de taille, ainsi que tout ce qu'il porte ou transporte. Lorsqu'il est agrandi, le duergar est Grand, double ses dés de dégâts sur les attaques d'armes basées sur la Force (inclus dans les attaques), et effectue les tests de Force et les jets de sauvegarde de Force avec avantage. Si le duergar manque de place pour devenir Grand, il atteint la taille maximale possible dans l'espace disponible.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage, or 11 ((%4%)) piercing damage while enlarged.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts perforants, ou 11 ((%4%)) dégâts perforants si elle est agrandie.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage, or 9 ((%4%)) piercing damage while enlarged.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 30/120 ft., une cible. (%2%)5 ((%3%)) dégâts perforants, ou 9 ((%4%)) dégâts perforants si elle est agrandie.",
	"The duergar magically turns (%0%) until it attacks, casts a spell, or uses its Enlarge, or until its concentration is broken, up to 1 hour (as if concentrating on a spell). Any equipment the duergar wears or carries is (%1%) with it.": "Le duergar se transforme magiquement de (%0%) jusqu'à ce qu'il attaque, lance un sort ou utilise son Élargissement, ou jusqu'à ce que sa concentration soit rompue, jusqu'à 1 heure (comme s'il se concentrait sur un sort). Tout équipement que le duergar porte ou transporte est (%1%) avec lui.",
	"The Keeper of the Flame's innate spellcasting ability is Wisdom (spell save (%0%).) It can innately cast the following spells, requiring no components:": "La capacité innée de lanceur de sorts du Gardien de la Flamme est Sagesse (sauvegarde contre les sorts (%0%)). Il peut lancer les sorts suivants de manière innée, sans nécessiter de composants :",
	"The Keeper of the Flame is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The Keeper of the Flame has the following cleric spells prepared:": "Le Gardien de la Flamme est un lanceur de sorts de 3ème niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Le Gardien de la Flamme a les sorts de clercs suivants préparés :",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"The scout has advantage on saving throws against poison.": "Le scout a un avantage sur les jets de sauvegarde contre le poison.",
	"The scout has advantage on Wisdom ((%0%)) checks that rely on hearing or sight.": "L'éclaireur a un avantage sur les tests de Sagesse ((%0%)) qui reposent sur l'ouïe ou la vue.",
	"The scout makes two melee attacks.": "L'éclaireur effectue deux attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"The statue makes four sword attacks.": "La statue effectue quatre attaques à l'épée.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts tranchants.",
	"Gash has disadvantage on Wisdom checks and Wisdom saving throws because of the physical and mental abuse he has suffered. A (%0%) spell rids him of these effects.": "Gash a un désavantage sur les tests de Sagesse et les jets de sauvegarde de Sagesse à cause des abus physiques et mentaux qu'il a subis. Un sort (%0%) le débarrasse de ces effets.",
	"The lizard can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le lézard peut grimper sur des surfaces difficiles, y compris la tête en bas sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"The octopus has advantage on Dexterity ((%0%)) checks.": "La pieuvre a un avantage sur les tests de Dextérité ((%0%)).",
	"Grisha is a 6th-level-spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following cleric spells prepared:": "Grisha est un lanceur de sorts de niveau 6. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il a les sorts de clercs suivants préparés :",
	"Grisha makes two attacks with his +1 flail.": "Grisha effectue deux attaques avec son fléau +1.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts de matraquage.",
	"The spore servant makes two hook attacks.": "Le serviteur spore fait deux attaques crochet.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)11 ((%3%)) dégâts perforants.",
	"Ilvara wields a (%0%) in addition to her scourge.": "Ilvara manie un (%0%) en plus de son fléau.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage plus 1 poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)1 dégâts perforants plus 1 dégâts de poison.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"When a creature provokes an opportunity attack from the ixitxachitl, the ixitxachitl can make the following attack instead of using its bite.": "Lorsqu'une créature provoque une attaque d'opportunité de l'ixitxachitl, ce dernier peut effectuer l'attaque suivante au lieu d'utiliser sa morsure.",
	"The ixitxachitl is a 5th-level spellcaster that uses Wisdom as its spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). The ixitxachitl has the following cleric spells prepared:": "L'ixitxachitl est un lanceur de sorts de 5e niveau qui utilise la Sagesse comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). L'ixitxachitl a les sorts de clercs suivants préparés :",
	"Khalessa owns a (%0%), which she uses to appear as a female drow while in the company of drow.": "Khalessa possède un (%0%), qu'elle utilise pour apparaître comme une femme drow lorsqu'elle est en compagnie de drows.",
	"Khalessa can innately cast the following spell, requiring no material components:": "Khalessa peut lancer de manière innée le sort suivant, qui ne nécessite aucun composant matériel :",
	"The guard has advantage on saving throws against poison.": "Le gardien a un avantage sur les jets de sauvegarde contre le poison.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)7 ((%3%)) dégâts tranchants.",
	"On each of its turns, the spy can use a bonus action to take the Dash, Disengage, or Hide action.": "À chacun de ses tours, l'espion peut utiliser une action bonus pour effectuer l'action Dash, Disengage, ou Hide.",
	"The spy deals an extra 7 ((%0%)) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the spy that isn't (%1%) and the spy doesn't have disadvantage on the attack roll.": "L'espion inflige 7 ((%0%)) dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a l'avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 m d'un allié de l'espion qui n'est pas (%1%) et que l'espion n'a pas le désavantage au jet d'attaque.",
	"The spy makes two melee attacks.": "L'espion fait deux attaques de mêlée.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 30/120 ft., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"The beholder shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "L'observateur tire au hasard trois des rayons oculaires magiques suivants (relancer les doublons), choisissant une à trois cibles qu'il peut voir dans un rayon de 120 pieds autour de lui :",
	"The targeted creature must succeed on a (%0%) Wisdom saving throw or be (%1%) by the beholder for 1 hour, or until the beholder harms the creature.": "La créature visée doit réussir un jet de sauvegarde de Sagesse (%0%) ou être (%1%) sous l'emprise du spectre pendant 1 heure, ou jusqu'à ce que le spectre lui fasse du mal.",
	"The targeted creature must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La créature ciblée doit réussir un jet de sauvegarde de Constitution (%0%) ou être (%1%) pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The targeted creature must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La créature ciblée doit réussir un jet de sauvegarde de Sagesse (%0%) ou être (%1%) pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The targeted creature must succeed on a (%0%) Dexterity saving throw. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn, not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La créature ciblée doit réussir un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la vitesse de la cible est réduite de moitié pendant 1 minute. De plus, la créature ne peut pas effectuer de réactions, et elle peut effectuer soit une action, soit une action bonus à son tour, mais pas les deux. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The targeted creature must make a (%0%) Constitution saving throw, taking 36 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "La créature ciblée doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 36 ((%1%)) dégâts nécrotiques en cas d'échec, ou la moitié en cas de réussite.",
	"If the target is a creature, it must succeed on a (%0%) Strength saving throw or the beholder moves it up to 30 feet in any direction. It is (%1%) by the ray's telekinetic grip until the start of the beholder's next turn or until the beholder is (%2%).": "Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force (%0%) ou le beholder la déplace jusqu'à 30 pieds dans n'importe quelle direction. Elle est (%1%) sous l'emprise télékinétique du rayon jusqu'au début du prochain tour du détenteur ou jusqu'à ce que le détenteur soit (%2%).",
	"If the target is an object weighing 300 pounds or less that isn't being worn or carried, it is moved up to 30 feet in any direction. The beholder can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or a container.": "Si la cible est un objet de 300 livres ou moins qui n'est pas porté, il est déplacé jusqu'à 30 pieds dans n'importe quelle direction. Le contemplateur peut également exercer un contrôle fin sur les objets avec ce rayon, comme manipuler un simple outil ou ouvrir une porte ou un récipient.",
	"Narrak is a 5th-level spellcaster. His spellcasting ability is Charisma (Save (%0%), (%1%) to hit with spell attacks) Narrak has two 2nd-level spell slots, which he regains after finishing a short or long rest, and knows the following warlock spells:": "Narrak est un lanceur de sorts de 5e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde (%0%), (%1%) pour toucher avec les attaques de sorts) Narrak a deux emplacements de sorts de 2ème niveau, qu'il récupère après avoir terminé un repos court ou long, et connaît les sorts de sorcier suivants :",
	"Narrak has advantage on saving throws against being (%0%) or (%1%).": "Narrak a un avantage sur les jets de sauvegarde contre le fait d'être (%0%) ou (%1%).",
	"Narrak has advantage on saving throws against spells and other magical effects.": "Narrak a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"While in sunlight, Narrak has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "À la lumière du soleil, Narrak a un désavantage aux jets d'attaque, ainsi qu'aux tests de sagesse ((%0%)) qui dépendent de la vue.",
	"Narrak casts (%0%) on himself": "Narrak lance (%0%) sur lui-même.",
	"While he is in a dim light or darkness, Narrak can become (%0%). He remains so until he moves or takes an action or reaction.": "Lorsqu'il se trouve dans une faible lumière ou dans l'obscurité, Narrak peut devenir (%0%). Il le reste jusqu'à ce qu'il se déplace ou entreprenne une action ou une réaction.",
	"(%0%) (%1%) to hit, reach 5 ft. or 30 ft., one target. (%2%)6 ((%3%)) bludgeoning damage plus 18 ((%4%)) acid damage. In addition, nonmagical armor worn by the target is partly dissolved and takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou 30 ft., une cible. (%2%)6 ((%3%)) dégâts de matraquage plus 18 ((%4%)) dégâts d'acide. De plus, les armures non magiques portées par la cible sont partiellement dissoutes et subissent une pénalité permanente et cumulative de -1 à la CA qu'elles offrent. L'armure est détruite si la pénalité réduit sa CA à 10.",
	"Quenthel wields a (%0%).": "Quenthel manie un (%0%).",
	"While seated on her throne, Quenthel can use an action on her turn to cast (%0%) (save DC 19). A target that fails its saving throw takes (%1%) force damage. If this damage reduces the target to 0 hit points, it is disintegrated.": "Lorsqu'elle est assise sur son trône, Quenthel peut utiliser une action à son tour pour lancer (%0%) (sauvegarde DC 19). Une cible qui échoue à son jet de sauvegarde subit (%1%) de dégâts de force. Si ces dégâts réduisent la cible à 0 point de vie, elle est désintégrée.",
	"Quenthel's spellcasting ability is Charisma (spell save (%0%)). She can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts de Quenthel est le Charisme (sauvegarde contre les sorts (%0%)). Elle peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Quenthel is a 20th-level spellcaster. Her spellcasting ability is Wisdom (save (%0%), (%1%) to hit with spell attacks). The drow has the following cleric spells prepared:": "Quenthel est un lanceur de sorts de 20e niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde (%0%), (%1%) pour toucher avec les attaques de sorts). Le drow a les sorts de clercs suivants préparés :",
	"The pudding regains 10 hit points at the start of its turn. If the pudding takes fire damage, this trait doesn't function at the start of the pudding's next turn. The pudding dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Le pudding regagne 10 points de vie au début de son tour. Si le pudding subit des dégâts de feu, ce trait ne fonctionne pas au début du prochain tour du pudding. Le pudding meurt uniquement s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"Shedrak has ten small eyes tattooed on his bald head that allow him to see (%0%) creatures and objects as if they were visible.": "Shedrak a dix petits yeux tatoués sur sa tête chauve qui lui permettent de voir (%0%) des créatures et des objets comme s'ils étaient visibles.",
	"Because of its two heads, the Spider King has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), (%4%), (%5%), and knocked (%6%).": "Grâce à ses deux têtes, le roi araignée a un avantage sur les tests de Sagesse ((%0%)) et sur les jets de sauvegarde contre le fait d'être (%1%), (%2%), (%3%), (%4%), (%5%), et frappé (%6%).",
	"The Pudding King's innate spellcasting ability is Intelligence (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du roi du pudding est Intelligence (sauvegarde contre les sorts (%0%)). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The Pudding King is a 9th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The Pudding King knows the following sorcerer spells:": "Le roi du pudding est un lanceur de sorts de 9e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Le roi du pudding connaît les sorts de sorcier suivants :",
	"The Pudding King has advantage on Dexterity (Stealth) checks made to hide in rocky terrain.": "Le roi du pudding a un avantage sur les tests de Dextérité (furtivité) effectués pour se cacher en terrain rocheux.",
	"The Pudding King has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Le roi du pudding a un avantage sur les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie.",
	"The Pudding King has advantage on saving throws against being (%0%) or (%1%).": "Le roi du pudding a un avantage sur les jets de sauvegarde contre le fait d'être (%0%) ou (%1%).",
	"The Pudding King magically transforms into an (%0%), or back into his true form. He reverts to his true form if he dies. Any equipment he is wearing or carrying is absorbed by the new form. In ooze form, the Pudding King retains his alignment, hit points, Hit Dice, and Intelligence, Wisdom, and Charisma scores, as well as this action. His statistics and capabilities are otherwise replaced by those of the new form.": "Le roi du pudding se transforme magiquement en un (%0%), ou reprend sa vraie forme. Il reprend sa véritable forme s'il meurt. Tout équipement qu'il porte ou transporte est absorbé par la nouvelle forme. Sous sa forme d'écume, le roi du pudding conserve son alignement, ses points de vie, ses dés de réussite et ses scores d'intelligence, de sagesse et de charisme, ainsi que cette action. Ses statistiques et capacités sont autrement remplacées par celles de la nouvelle forme.",
	"The Pudding King creates a patch of green slime (see \"Dungeon Hazards\" in chapter 5 of the Dungeon Master's Guide). The slime appears on a section of wall, ceiling, or floor within 30 feet of the Pudding King.": "Le roi du pudding crée une tache de bave verte (voir \"Dangers du donjon\" au chapitre 5 du Guide du maître du donjon). La bave apparaît sur une section de mur, de plafond ou de sol dans un rayon de 30 pieds autour du roi du pudding.",
	"The troglodyte has advantage on Dexterity (Stealth) checks made to hide.": "Le troglodyte a l'avantage sur les tests de Dextérité (furtivité) effectués pour se cacher.",
	"Any creature other than a troglodyte that starts its turn within 5 feet of the troglodyte must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the creature's next turn. On a successful saving throw, the creature is immune to the stench of all troglodytes for 1 hour.": "Toute créature autre qu'un troglodyte qui commence son tour à moins de 1,5 m du troglodyte doit réussir un jet de sauvegarde de Constitution (%0%) ou être (%1%) jusqu'au début du prochain tour de la créature. En cas de jet de sauvegarde réussi, la créature est immunisée contre la puanteur de tous les troglodytes pendant 1 heure.",
	"While in sunlight, the troglodyte has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "À la lumière du soleil, le troglodyte a un désavantage aux jets d'attaque, ainsi qu'aux tests de sagesse ((%0%)) qui dépendent de la vue.",
	"The troglodyte makes three attacks: one with its bite and two with either its claws or its greatclub.": "Le troglodyte effectue trois attaques : une avec sa morsure et deux avec ses griffes ou son greatclub.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts de matraquage.",
	"The troglodyte spits acid in a line 15 feet long and 5 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Le troglodyte crache de l'acide en une ligne de 15 pieds de long et 5 pieds de large. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 10 ((%1%)) dégâts d'acide en cas d'échec, ou la moitié en cas de réussite.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken, and the ixitxachitl regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts perforants. La cible doit réussir un jet de sauvegarde de (%4%) Constitution ou son maximum de points de vie est réduit d'un montant égal aux dégâts subis, et l'ixitxachitl regagne un nombre de points de vie égal à ce montant. La réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si son maximum de points de vie est réduit à 0.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts perforants.",
	"The ixitxachitl is a 5th-level spellcaster that uses Wisdom as its spellcasting ability (Spell save (%0%), (%1%) to hit with spell attacks). The ixitxachitl has the following cleric spells prepared:": "L'ixitxachitl est un lanceur de sorts de 5e niveau qui utilise la Sagesse comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). L'ixitxachitl a les sorts de clercs suivants préparés :",
	"Veldyskar can innately cast the following spell, requiring no material components:": "Veldyskar peut lancer de manière innée le sort suivant, qui ne nécessite aucun composant matériel :",
	"The veteran makes two longsword attacks. If it has a shortsword drawn, it can also make a shortsword attack.": "Le vétéran effectue deux attaques à l'épée longue. S'il a une épée courte dégainée, il peut également effectuer une attaque d'épée courte.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts tranchants, ou 8 ((%4%)) dégâts tranchants si utilisé à deux mains.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 100/400 ft., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"Viln carries a (%0%) and can make one attack with it as a bonus action on her turn. Viln also carries four daggers coated with (%1%). The poison on a dagger's blade is good for one hit only, whether the poison takes effect or not.": "Viln porte un (%0%) et peut effectuer une attaque avec celui-ci comme action bonus à son tour. Viln porte également quatre dagues enduites de (%1%). Le poison sur la lame d'une dague est bon pour un seul coup, que le poison fasse effet ou non.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants.",
	"If Yestabrod fails a saving throw, it can choose to succeed instead.": "Si Yestabrod échoue à un jet de sauvegarde, il peut choisir de réussir à la place.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts de matraquage plus 7 ((%4%)) dégâts de poison.",
	"Yestabrod releases spores in a 30-foot cone. Each creature in that area must succeed on a (%0%) Dexterity saving throw or take (%1%) acid damage at the start of each of Yestabrod's turns. A creature can repeat the saving throw at the end of each of its turn, ending the effect on itself on a success.": "Yestabrod libère des spores dans un cône de 30 pieds. Chaque créature dans cette zone doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir (%1%) de dégâts d'acide au début de chacun des tours de Yestabrod. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Yestabrod releases spores that burst out in a cloud that fills a 10-foot-radius sphere centered on it, and the cloud lingers for 1 minute. Any flesh-and-blood creature in the cloud when it appears, or that enters it later, must make a (%0%) Constitution saving throw. On a successful save, the creature can't be infected by these spores for 24 hours. On a failed save, the creature is infected with a disease called the spores of Zuggtmoy and also gains a random form of indefinite madness (determined by rolling on the Madness of Zuggtmoy table in appendix D) that lasts until the creature is cured of the disease or dies. While infected in this way, the creature can't be reinfected, and it must be repeat the saving throw at the end of every 24 hours, ending the infection on a success. On a failure, the infected creature's body is slowly taken over by fungal growth, and after three such failed saves, the creature dies and is reanimated as a spore servant if it's a type of creature that can be (see the \"Myconids\" entry in the Monster Manual).": "Yestabrod libère des spores qui éclatent en un nuage qui remplit une sphère de 10 pieds de rayon centrée sur lui, et le nuage persiste pendant 1 minute. Toute créature en chair et en os qui se trouve dans le nuage quand il apparaît, ou qui y pénètre plus tard, doit effectuer un jet de sauvegarde de Constitution (%0%). En cas de sauvegarde réussie, la créature ne peut pas être infectée par ces spores pendant 24 heures. En cas d'échec, la créature est infectée par une maladie appelée spores de Zuggtmoy et acquiert également une forme aléatoire de folie indéfinie (déterminée par un jet sur la table Folie de Zuggtmoy de l'annexe D) qui dure jusqu'à ce que la créature soit guérie de la maladie ou meure. Pendant qu'elle est infectée de cette façon, la créature ne peut pas être réinfectée, et elle doit refaire le jet de sauvegarde à la fin de chaque période de 24 heures, mettant fin à l'infection en cas de réussite. En cas d'échec, le corps de la créature infectée est lentement envahi par la croissance fongique, et après trois échecs, la créature meurt et est réanimée en tant que serviteur spore si c'est un type de créature qui peut l'être (voir l'entrée \"Myconides\" dans le manuel des monstres).",
	"Gore, offal, and acid erupt from a corpse within 20 feet of Yestabrod. Creatures within 10 feet of the corpse must succeed on a (%0%) Dexterity saving throw or take 7 ((%1%)) acid damage.": "Du sang, des abats et de l'acide jaillissent d'un cadavre situé à moins de 6 mètres de Yestabrod. Les créatures situées à moins de 3 mètres du cadavre doivent réussir un jet de sauvegarde de Dextérité (%0%) ou subir 7 ((%1%)) dégâts d'acide.",
	"Yestabrod absorbs putrescence from a corpse within 5 feet of it, regaining (%0%) hit points": "Yestabrod absorbe la putrescence d'un cadavre situé à moins de 1,5 mètre de lui, regagnant (%0%) de points de vie.",
	"If a creature starts its turn within 15 feet of the basilisk and the two of them can see each other, the basilisk can force the creature to make a (%0%) Constitution saving throw if the basilisk isn't (%1%). On a failed save, the creature magically begins to turn to stone and is (%2%). It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is (%3%) until freed by the  (%4%) spell or other magic.": "Si une créature commence son tour à moins de 15 pieds du basilic et que les deux peuvent se voir, le basilic peut forcer la créature à effectuer un jet de sauvegarde de Constitution (%0%) si le basilic n'est pas (%1%). En cas d'échec, la créature commence magiquement à se transformer en pierre et devient (%2%). Elle doit répéter le jet de sauvegarde à la fin de son prochain tour. En cas de réussite, l'effet prend fin. En cas d'échec, la créature est (%3%) jusqu'à ce qu'elle soit libérée par le sort (%4%) ou une autre magie.",
	"A creature that isn't surprised can avert its eyes to avoid the saving throw at the start of its turn. If it does so, it can't see the basilisk until the start of its next turn, when it can avert its eyes again. If it looks at the basilisk in the meantime, it must immediately make the save.": "Une créature qui n'est pas surprise peut détourner les yeux pour éviter le jet de sauvegarde au début de son tour. Si elle le fait, elle ne peut pas voir le basilic jusqu'au début de son prochain tour, où elle peut à nouveau détourner les yeux. S'il regarde le basilic entre-temps, il doit immédiatement effectuer le jet de sauvegarde.",
	"If the basilisk sees its reflection within 30 feet of it in bright light, it mistakes itself for a rival and targets itself with its gaze.": "Si le basilic voit son reflet à moins de 30 pieds de lui en pleine lumière, il se prend pour un rival et se cible avec son regard.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage plus 2 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts perforants plus 2 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts perforants.",
	"The thug has advantage on an attack roll against a creature if at least one of the thug's allies is within 5 feet of the creature and the ally isn't (%0%).": "Le voyou bénéficie d'un avantage sur un jet d'attaque contre une créature si au moins un allié du voyou se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"The thug makes two melee attacks": "Le voyou fait deux attaques de mêlée",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts de matraquage.",
	"Hanne is a 1st-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). She has the following wizard spells prepared:": "Hanne est un lanceur de sorts de 1er niveau. Sa capacité à lancer des sorts est Intelligence (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Elle a préparé les sorts de sorcier suivants :",
	"A creature that isn't (%0%) can avert its eyes to avoid the saving throw at the start of its turn. If it does so, it can't see the basilisk until the start of its next turn, when it can avert its eyes again. If it looks at the basilisk in the meantime, it must immediately make the save.": "Une créature qui n'est pas (%0%) peut détourner les yeux pour éviter le jet de sauvegarde au début de son tour. Si elle le fait, elle ne peut pas voir le basilic jusqu'au début de son prochain tour, où elle peut à nouveau détourner les yeux. S'il regarde le basilic entre-temps, il doit immédiatement effectuer le jet de sauvegarde.",
	"Horgar magically turns (%0%) until he attacks, casts a spell, or uses his Enlarge, or until his (%1%) is broken, up to 1 hour (as if (%2%) on a spell). Any equipment Horgar wears or carries is (%3%) with him.": "Horgar se transforme magiquement de (%0%) jusqu'à ce qu'il attaque, lance un sort ou utilise son Enlarge, ou jusqu'à ce que son (%1%) soit brisé, jusqu'à 1 heure (comme si (%2%) sur un sort). Tout équipement qu'Horgar porte ou transporte est (%3%) avec lui.",
	"The duergar magically turns (%0%) until it attacks, casts a spell, or uses its Enlarge, or until its (%1%) is broken, up to 1 hour (as if (%2%) on a spell). Any equipment the duergar wears or carries is (%3%) with it.": "Le duergar se transforme magiquement de (%0%) jusqu'à ce qu'il attaque, lance un sort ou utilise son Agrandissement, ou jusqu'à ce que son (%1%) soit brisé, jusqu'à 1 heure (comme si (%2%) sur un sort). Tout équipement que le duergar porte ou transporte est (%3%) avec lui.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts de contondant, ou 8 ((%4%)) dégâts de contondant si utilisé à deux mains.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)14 ((%3%)) dégâts contondants.",
	"Once on its turn, the bridesmaid can use 3 metre of its movement to step magically into one living mushroom or fungus patch within 1.5 metre and emerge from another within 18 metre of the first one, appearing in an unoccupied space within 1.5 metre of the second mushroom or fungus patch. The mushrooms and patches must be large or bigger.": "Une fois à son tour, la demoiselle d'honneur peut utiliser 3 mètres de son mouvement pour entrer magiquement dans un champignon vivant ou une plaque de champignons dans un rayon de 1,5 mètre et émerger d'un autre dans un rayon de 18 mètres du premier, apparaissant dans un espace inoccupé dans un rayon de 1,5 mètre du second champignon ou de la deuxième plaque de champignons. Les champignons et les taches doivent être grands ou plus grands.",
	"The bridesmaid ejects spores at one creature it can see within 1.5 metre of it. The target must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. While (%2%) in this way, the target is (%3%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La demoiselle d'honneur éjecte des spores sur une créature qu'elle peut voir dans un rayon de 1,5 mètre autour d'elle. La cible doit réussir un jet de sauvegarde de (%0%) de Constitution ou être (%1%) pendant 1 minute. Pendant qu'elle est (%2%) de cette façon, la cible est (%3%). La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The bridesmaid releases spores that burst out in a cloud that fills a 3-metre-radius sphere centered on it, and the cloud lingers for 1 minute. Any flesh-and-blood creature in the cloud when it appears, or that enters it later, must make a (%0%) Constitution saving throw. On a successful save, the creature can't be infected by these spores for 24 hours. On a failed save, the creature is infected with a disease called the spores of Zuggtmoy and also gains a random form of indefinite madness (determined by rolling on the Madness of Zuggtmoy table in appendix D) that lasts until the creature is cured of the disease or dies. While infected in this way, the creature can't be reinfected, and it must be repeat the saving throw at the end of every 24 hours, ending the infection on a success. On a failure, the infected creature's body is slowly taken over by fungal growth, and after three such failed saves, the creature dies and is reanimated as a spore servant if it's a type of creature that can be (see the \"Myconids\" entry in the Monster Manual).": "La demoiselle d'honneur libère des spores qui éclatent en un nuage qui remplit une sphère de 3 mètres de rayon centrée sur elle, et le nuage persiste pendant 1 minute. Toute créature de chair et de sang qui se trouve dans le nuage au moment de son apparition, ou qui y pénètre par la suite, doit effectuer un jet de sauvegarde de Constitution de (%0%). En cas de sauvegarde réussie, la créature ne peut pas être infectée par ces spores pendant 24 heures. En cas d'échec, la créature est infectée par une maladie appelée spores de Zuggtmoy et gagne également une forme aléatoire de folie indéfinie (déterminée par un jet sur la table de folie de Zuggtmoy de l'appendice D) qui dure jusqu'à ce que la créature soit guérie de la maladie ou qu'elle meure. Tant qu'elle est infectée de cette manière, la créature ne peut pas être réinfectée, et elle doit refaire un jet de sauvegarde à la fin de chaque période de 24 heures, ce qui met fin à l'infection en cas de succès. En cas d'échec, le corps de la créature infectée est lentement envahi par les champignons, et après trois échecs, la créature meurt et est réanimée sous la forme d'un serviteur de spores, s'il s'agit d'un type de créature qui peut l'être (voir l'entrée \"Myconides\" dans le Manuel des Monstres).",
	"Whenever the chamberlain takes damage, it releases a cloud of spores. Creatures within 1.5 metre of the chamberlain when this happens must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Chaque fois que le chambellan subit des dégâts, il libère un nuage de spores. Les créatures situées à moins de 1,5 mètre du chambellan au moment où cela se produit doivent réussir un jet de sauvegarde de Constitution de (%0%) ou subir une perte de (%1%) pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet en cas de réussite.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)10 ((%3%)) dégâts contondants.",
	"The chamberlain releases spores that burst out in a cloud that fills a 3-metre-radius sphere centered on it, and the cloud lingers for 1 minute. Any flesh-and-blood creature in the cloud when it appears, or that enters it later, must make a (%0%) Constitution saving throw. On a successful save, the creature can't be infected by these spores for 24 hours. On a failed save, the creature is infected with a disease called the spores of Zuggtmoy and also gains a random form of indefinite madness (determined by rolling on the Madness of Zuggtmoy table in appendix D) that lasts until the creature is cured of the disease or dies. While infected in this way, the creature can't be reinfected, and it must be repeat the saving throw at the end of every 24 hours, ending the infection on a success. On a failure, the infected creature's body is slowly taken over by fungal growth, and after three such failed saves, the creature dies and is reanimated as a spore servant if it's a type of creature that can be (see the \"Myconids\" entry in the Monster Manual).": "Le chambellan libère des spores qui éclatent en un nuage qui remplit une sphère de 3 mètres de rayon centrée sur lui, et le nuage persiste pendant 1 minute. Toute créature de chair et de sang qui se trouve dans le nuage au moment de son apparition, ou qui y pénètre par la suite, doit effectuer un jet de sauvegarde de Constitution de (%0%). En cas de réussite, la créature ne peut être infectée par ces spores pendant 24 heures. En cas d'échec, la créature est infectée par une maladie appelée spores de Zuggtmoy et gagne également une forme aléatoire de folie indéfinie (déterminée par un jet sur la table de folie de Zuggtmoy de l'appendice D) qui dure jusqu'à ce que la créature soit guérie de la maladie ou qu'elle meure. Tant qu'elle est infectée de cette manière, la créature ne peut pas être réinfectée, et elle doit refaire un jet de sauvegarde à la fin de chaque période de 24 heures, ce qui met fin à l'infection en cas de succès. En cas d'échec, le corps de la créature infectée est lentement envahi par les champignons, et après trois échecs, la créature meurt et est réanimée sous la forme d'un serviteur de spores, s'il s'agit d'un type de créature qui peut l'être (voir l'entrée \"Myconides\" dans le Manuel des Monstres).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) bludgeoning damage. The target is (%4%) (Escape (%5%)) if it is a Large or smaller creature and the spore servant doesn't have two other creatures (%6%).": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)11 ((%3%)) dégâts contondants. La cible subit (%4%) (Évasion (%5%)) si c'est une créature Grande ou plus petite et que le serviteur de spores n'a pas deux autres créatures (%6%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage, or 11 ((%4%)) bludgeoning damage if used with two hands. While Horgar is enlarged, the damage increases to 15 ((%5%)) or 17 ((%6%)) bludgeoning damage, respectively.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts de contondant, ou 11 ((%4%)) dégâts de contondant s'il est utilisé à deux mains. Tant qu'Horgar est agrandi, les dégâts passent respectivement à 15 ((%5%)) ou 17 ((%6%)) dégâts de contondant.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 100/12 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"For 1 minute, Horgar can utter a special command or warning whenever a nonhostile creature that he can see within 9 metre of Horgar makes an attack roll or a saving throw. The creature can add a (%0%) to its roll provided it can hear and understand Horgar. A creature can benefit from only one Leadership die at a time. This effect ends if Horgar is (%1%).": "Pendant 1 minute, Horgar peut prononcer un ordre ou un avertissement spécial chaque fois qu'une créature non hostile qu'il peut voir dans un rayon de 9 mètres d'Horgar effectue un jet d'attaque ou un jet de sauvegarde. La créature peut ajouter un (%0%) à son jet à condition qu'elle puisse entendre et comprendre Horgar. Une créature ne peut bénéficier que d'un seul dé de Leadership à la fois. Cet effet prend fin si Horgar est à (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 ((%3%)) piercing damage. If the target is a creature, the derro can choose to deal no damage and try to trip the target instead, in which case the target must succeed on a (%4%) Strength saving throw or fall (%5%).": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)1 ((%3%)) dégâts perforants. Si la cible est une créature, le derro peut choisir de ne pas lui infliger de dégâts et d'essayer de la faire trébucher à la place, auquel cas la cible doit réussir un jet de sauvegarde de (%4%) de Force ou tomber (%5%).",
	"(%0%) (%1%) to hit, range 40/48 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 40/48 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"Droki deals an extra 7 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of Droki that isn't (%1%) and Droki doesn't have disadvantage on the attack roll.": "Droki inflige 7 ((%0%)) points de dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a l'avantage sur le jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 mètre d'un allié de Droki qui n'est pas (%1%) et que Droki n'a pas de désavantage sur le jet d'attaque.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage. The sword is coated with serpent venom that wears off after the first hit. A target subjected to the venom must make a (%4%) Constitution saving throw, taking 10 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)6 ((%3%)) dégâts perforants. L'épée est enduite d'un venin de serpent qui disparaît après le premier coup. Une cible soumise au venin doit effectuer un jet de sauvegarde de (%4%) Constitution, subissant 10 ((%5%)) points de dégâts de poison en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage, or 11 ((%4%)) piercing damage while enlarged.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts perforants, ou 11 ((%4%)) dégâts perforants pendant l'agrandissement.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage, or 9 ((%4%)) piercing damage while enlarged.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 30/36 m., une cible. (%2%)5 ((%3%)) dégâts perforants, ou 9 ((%4%)) dégâts perforants pendant l'agrandissement.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)10 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts contondants",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)11 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage plus 1 poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)1 point de dégâts perforants plus 1 point de dégâts de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)7 ((%3%)) dégâts tranchants.",
	"The spy deals an extra 7 ((%0%)) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of the spy that isn't (%1%) and the spy doesn't have disadvantage on the attack roll.": "L'espion inflige 7 ((%0%)) points de dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a l'avantage sur le jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 mètre d'un allié de l'espion qui n'est pas (%1%) et que l'espion n'a pas de désavantage sur le jet d'attaque.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 30/36 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"The beholder shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 36 metre of it:": "Le contemplateur tire au hasard trois des rayons oculaires magiques suivants (relancer les doublons), en choisissant une à trois cibles qu'il peut voir à moins de 36 mètres de lui :",
	"If the target is a creature, it must succeed on a (%0%) Strength saving throw or the beholder moves it up to 9 metre in any direction. It is (%1%) by the ray's telekinetic grip until the start of the beholder's next turn or until the beholder is (%2%).": "Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%0%) de Force ou le ténébreux la déplace jusqu'à 9 mètres dans n'importe quelle direction. Elle est (%1%) par l'emprise télékinétique du rayon jusqu'au début du prochain tour du contemplateur ou jusqu'à ce que le contemplateur soit (%2%).",
	"If the target is an object weighing 15 kilogramm or less that isn't being worn or carried, it is moved up to 9 metre in any direction. The beholder can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or a container.": "Si la cible est un objet pesant 15 kilogrammes ou moins, qui n'est pas porté ou transporté, elle peut être déplacée de 9 mètres dans n'importe quelle direction. Grâce à ce rayon, le contemplateur peut également exercer un contrôle fin sur les objets, comme manipuler un simple outil ou ouvrir une porte ou un conteneur.",
	"(%0%) (%1%) to hit, reach 1.5 m. or 9 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 18 ((%4%)) acid damage. In addition, nonmagical armor worn by the target is partly dissolved and takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou 9 m., une cible. (%2%)6 ((%3%)) dégâts de contondant plus 18 ((%4%)) dégâts d'acide. De plus, les armures non magiques portées par la cible sont partiellement dissoutes et subissent une pénalité permanente et cumulative de -1 à la CA qu'elles offrent. L'armure est détruite si la pénalité réduit sa CA à 10.",
	"The Pudding King creates a patch of green slime (see \"Dungeon Hazards\" in chapter 5 of the Dungeon Master's Guide). The slime appears on a section of wall, ceiling, or floor within 9 metre of the Pudding King.": "Le roi du pudding crée une plaque de bave verte (voir \"Dangers du donjon\" au chapitre 5 du Guide du maître du donjon). La bave apparaît sur un pan de mur, un plafond ou un sol situé à moins de 9 mètres du roi du pudding.",
	"Any creature other than a troglodyte that starts its turn within 1.5 metre of the troglodyte must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the creature's next turn. On a successful saving throw, the creature is immune to the stench of all troglodytes for 1 hour.": "Toute créature autre qu'un troglodyte qui commence son tour à moins de 1,5 mètre du troglodyte doit réussir un jet de sauvegarde de Constitution de (%0%) ou être (%1%) jusqu'au début du prochain tour de la créature. Sur un jet de sauvegarde réussi, la créature est immunisée contre la puanteur de tous les troglodytes pendant 1 heure.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)6 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) à toucher, portée 1,5 m., une cible. (%2%)8 ((%3%)) dégâts contondants.",
	"The troglodyte spits acid in a line 4.5 metre long and 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Le troglodyte crache de l'acide sur une ligne de 4,5 mètres de long et 1,5 mètre de large. Chaque créature située dans cette ligne doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 10 ((%1%)) points de dégâts d'acide en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken, and the ixitxachitl regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)6 ((%3%)) dégâts perforants. La cible doit réussir un jet de sauvegarde de (%4%) Constitution ou son maximum de points de vie est réduit d'un montant égal aux dégâts subis, et l'ixitxachitl regagne un nombre de points de vie égal à ce montant. La réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si son maximum de points de vie est réduit à 0.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)9 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) à toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts tranchants, ou 8 ((%4%)) dégâts tranchants si utilisé à deux mains.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 100/12 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts de contondant plus 7 ((%4%)) dégâts de poison.",
	"Yestabrod releases spores in a 9-metre cone. Each creature in that area must succeed on a (%0%) Dexterity saving throw or take (%1%) acid damage at the start of each of Yestabrod's turns. A creature can repeat the saving throw at the end of each of its turn, ending the effect on itself on a success.": "Yestabrod libère des spores dans un cône de 9 mètres. Chaque créature située dans cette zone doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir (%1%) de dégâts d'acide au début de chacun des tours de Yestabrod. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Yestabrod releases spores that burst out in a cloud that fills a 3-metre-radius sphere centered on it, and the cloud lingers for 1 minute. Any flesh-and-blood creature in the cloud when it appears, or that enters it later, must make a (%0%) Constitution saving throw. On a successful save, the creature can't be infected by these spores for 24 hours. On a failed save, the creature is infected with a disease called the spores of Zuggtmoy and also gains a random form of indefinite madness (determined by rolling on the Madness of Zuggtmoy table in appendix D) that lasts until the creature is cured of the disease or dies. While infected in this way, the creature can't be reinfected, and it must be repeat the saving throw at the end of every 24 hours, ending the infection on a success. On a failure, the infected creature's body is slowly taken over by fungal growth, and after three such failed saves, the creature dies and is reanimated as a spore servant if it's a type of creature that can be (see the \"Myconids\" entry in the Monster Manual).": "Yestabrod libère des spores qui éclatent en un nuage qui remplit une sphère de 3 mètres de rayon centrée sur lui, et le nuage persiste pendant 1 minute. Toute créature de chair et de sang qui se trouve dans le nuage au moment de son apparition, ou qui y pénètre par la suite, doit effectuer un jet de sauvegarde de Constitution de (%0%). En cas de sauvegarde réussie, la créature ne peut pas être infectée par ces spores pendant 24 heures. En cas d'échec, la créature est infectée par une maladie appelée spores de Zuggtmoy et gagne également une forme aléatoire de folie indéfinie (déterminée par un jet sur la table de folie de Zuggtmoy de l'appendice D) qui dure jusqu'à ce que la créature soit guérie de la maladie ou qu'elle meure. Tant qu'elle est infectée de cette manière, la créature ne peut pas être réinfectée, et elle doit refaire un jet de sauvegarde à la fin de chaque période de 24 heures, ce qui met fin à l'infection en cas de succès. En cas d'échec, le corps de la créature infectée est lentement envahi par les champignons, et après trois échecs, la créature meurt et est réanimée sous la forme d'un serviteur de spores, s'il s'agit d'un type de créature qui peut l'être (voir l'entrée \"Myconides\" dans le Manuel des Monstres).",
	"Gore, offal, and acid erupt from a corpse within 6 metre of Yestabrod. Creatures within 3 metre of the corpse must succeed on a (%0%) Dexterity saving throw or take 7 ((%1%)) acid damage.": "Du sang, des abats et de l'acide jaillissent d'un cadavre situé à moins de 6 mètres de Yestabrod. Les créatures situées à moins de 3 mètres du cadavre doivent réussir un jet de sauvegarde de Dextérité (%0%) ou subir 7 ((%1%)) dégâts d'acide.",
	"Yestabrod absorbs putrescence from a corpse within 1.5 metre of it, regaining (%0%) hit points": "Yestabrod absorbe la putrescence d'un cadavre à moins de 1,5 mètre de lui, regagnant (%0%) de points de vie.",
	"If a creature starts its turn within 4.5 metre of the basilisk and the two of them can see each other, the basilisk can force the creature to make a (%0%) Constitution saving throw if the basilisk isn't (%1%). On a failed save, the creature magically begins to turn to stone and is (%2%). It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is (%3%) until freed by the  (%4%) spell or other magic.": "Si une créature commence son tour à moins de 4,5 mètres du basilic et que tous deux peuvent se voir, le basilic peut forcer la créature à effectuer un jet de sauvegarde de Constitution de (%0%) si le basilic n'est pas (%1%). En cas d'échec, la créature commence magiquement à se transformer en pierre et se retrouve à (%2%). Elle doit répéter le jet de sauvegarde à la fin de son prochain tour. En cas de réussite, l'effet prend fin. En cas d'échec, la créature est (%3%) jusqu'à ce qu'elle soit libérée par le sort (%4%) ou une autre magie.",
	"If the basilisk sees its reflection within 9 metre of it in bright light, it mistakes itself for a rival and targets itself with its gaze.": "Si le basilic voit son reflet à moins de 9 mètres de lui en pleine lumière, il se prend pour un rival et le vise du regard.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage plus 2 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts perforants plus 2 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)3 ((%3%)) dégâts perforants.",
	"The thug has advantage on an attack roll against a creature if at least one of the thug's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Le voyou a l'avantage sur un jet d'attaque contre une créature si au moins un de ses alliés se trouve à moins de 1,5 mètre de la créature et que l'allié ne s'y trouve pas (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)5 ((%3%)) dégâts contondants.",
	"concentrating": "concentration",
	"surprised": "surpris",
	"ooze": "suinter",
	"Warhammer": "Marteau de guerre",
	"False Appearance": "Fausse apparence",
	"Mute": "Muet",
	"Slam": "Chelem",
	"Fungus Stride": "Fungus Stride",
	"Hallucination Spores": "Spores d'hallucination",
	"Infestation Spores (1/Day)": "Spores d'Infestation (1/Jour)",
	"Tunneler": "Tunnelier",
	"Mushroom Portal": "Portail des champignons",
	"Poison Spores": "Spores de poison",
	"Multiattack": "Multi-attaques",
	"Pincer": "Pince",
	"Duergar Resilience": "Résilience du Duergar",
	"Sunlight Sensitivity": "Sensibilité à la lumière du soleil",
	"Gauntlets of Ogre Power": "Gantelets de puissance d'ogre",
	"Brave": "Courageux",
	"Enlarge (Recharges after a Short or Long Rest)": "Agrandissement (se recharge après un repos court ou long)",
	"Invisibility (Recharges after a Short or Long Rest)": "Invisibilité (se recharge après un repos court ou long)",
	"+2 Warhammer": "+2 Marteau de guerre",
	"Heavy Crossbow": "Arbalète lourde",
	"Leadership (Recharges after a Short or Long Rest)": "Leadership (recharge après un repos court ou long)",
	"Parry": "Parry",
	"Insanity": "La folie",
	"Magic Resistance": "Résistance à la magie",
	"Hooked Shortspear": "Shortspear à crochets",
	"Light Repeating Crossbow": "Arbalète à répétition Lumière",
	"Spellcasting": "Lancer des sorts",
	"Innate Spellcasting": "Lanceur de sorts inné",
	"Special Equipment": "Équipements spéciaux",
	"Sneak Attack (1/Turn)": "Attaque sournoise (1/Tour)",
	"Shortsword": "Épée courte",
	"Innate Spellcasting (Psionics)": "Lanceur de sorts inné (Psionique)",
	"War Pick": "Choix de la guerre",
	"Javelin": "Javeline",
	"Dwarven Resilience": "Résistance des nains",
	"Keen Hearing and Sight": "L'ouïe et la vue",
	"Sword": "L'épée",
	"Wretched": "Misérable",
	"Spider Climb": "Pattes d'araignée",
	"Bite": "Morsure",
	"Camouflage": "Camouflage",
	"+1 Flail": "Fléau d'armes +1",
	"Hook": "Crochet",
	"Barbed Tail": "Queue barbelée",
	"Halberd": "Hallebarde",
	"Cunning Action": "Action rusée",
	"Hand Crossbow": "Arbalète à main",
	"Eye Rays": "Rayons oculaires",
	"1. Charm Ray": "1. Rayon de charme",
	"2. Paralyzing Ray": "2. Rayon paralysant",
	"3. Fear Ray": "3. Terreur",
	"4. Slowing Ray": "4. Rayon de ralentissement",
	"5. Enervation Ray": "5. Rayon d'Énervation",
	"6. Telekinetic Ray": "6. Rayon Télékinésiste",
	"Armor of Shadows (Recharges after a Short or Long Rest)": "Armure d'ombres (se recharge après un repos court ou long)",
	"One with Shadows": "Maître des ombres",
	"Pseudopod": "Pseudopode",
	"Throne Activation": "Activation du trône",
	"Regeneration": "Régénération",
	"Eye Tattoos": "Tatouages des yeux",
	"Two Heads": "Deux têtes",
	"Stone Camouflage": "Camouflage pierre",
	"Gnome Cunning": "La ruse du Gnome",
	"Change Shape": "Changer de forme",
	"Create Green Slime (Recharges after a Long Rest)": "Créer de la bave verte (se recharge après un long repos)",
	"Chameleon Skin": "Peau de caméléon",
	"Stench": "Stench (puanteur)",
	"Claw": "Griffe",
	"Greatclub": "Massue",
	"Acid Spray (%0%)": "Pulvérisation d'acide (%0%)",
	"Vampiric Bite": "Morsure vampirique",
	"Longsword": "Épée longue",
	"Scimitar": "Cimeterre",
	"Legendary Resistance (1/Day)": "Résistance légendaire (1/Jour)",
	"Caustic Spores (1/Day)": "Spores caustiques (1/Jour)",
	"Corpse Burst": "Éclatement du cadavre",
	"Foul Absorption": "Absorption des impuretés",
	"Petrifying Gaze": "Regard pétrifiant",
	"Pack Tactics": "Tactique de la meute",
	"Mace": "Masse d'armes",
	"the knight": "le chevalier",
	"the veteran": "le vétéran",
	"suit of armor": "armure",
	"armor": "armure",
	"the priest": "le prêtre",
	"the orog": "l'orog",
	"the derro": "le derro",
	"the scout": "le scout",
	"golem": "golem",
	"the gnoll": "le gnoll",
	"the noble": "le noble",
	"Underwater Camouflage": "Camouflage sous-marin",
	"the cube": "le cube",
	"the mind flayer": "l'écorcheur d'esprit",
	"the drow": "le drow",
	"the spy": "l'espion",
	"the assassin": "l'assassin",
	"the beholder": "le spectateur",
	"the kuo-toa": "le kuo-toa",
	"the quaggoth": "le quaggoth",
	"the pudding": "le pudding",
	"the orc": "l'orc",
	"the myconid": "le myconide",
	"the mage": "le mage",
	"the troglodyte": "le troglodyte",
	"the druid": "le druide",
	"the goblin": "le lutin",
	"the dragon": "le dragon",
	"the wererat": "le wererat",
	"the basilisk": "le basilic",
	"the captain": "le capitaine",
	"the archmage": "l'archimage",
	"the derro savant": "le savant derro",
	"Hold Breath": "Retenir son souffle",
	"Water Breathing": "Respiration aquatique"
}