{
	"The archon's weapon attacks are magical. When the archon hits with any weapon, the weapon deals an extra (%0%) radiant damage (included in the attack).": "Les attaques d'armes de l'archonte sont magiques. Lorsque l'archonte touche avec une arme, celle-ci inflige un supplément de (%0%) de dégâts radiants (inclus dans l'attaque).",
	"The archon can't be compelled to act in a manner contrary to its nature or its understanding of justice.": "L'archonte ne peut être contraint d'agir d'une manière contraire à sa nature ou à sa conception de la justice.",
	"The archon has advantage on saving throws against spells and other magical effects.": "L'archonte a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Though it appears as a humanoid creature riding a mount, an archon is a single being. The \"rider\" can't be dismounted, and no other means can separate the two portions of the archon's being short of its death.": "Bien qu'il apparaisse comme une créature humanoïde chevauchant une monture, un archonte est un être unique. Le \"cavalier\" ne peut pas être démonté, et aucun autre moyen ne peut séparer les deux parties de l'être de l'archonte avant sa mort.",
	"The archon makes two attacks: one with its sword and one with its claws.": "L'archonte effectue deux attaques : une avec son épée et une avec ses griffes.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants plus 13 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)11 ((%3%)) dégâts perforants plus 13 ((%4%)) dégâts radiants.",
	"The felidar's innate spellcasting ability is Charisma (spell save (%0%)). The felidar can innately cast the following spells, requiring no components:": "La capacité innée de lanceur de sorts du félidar est le Charisme (sauvegarde contre les sorts (%0%)). Le félidar peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante :",
	"If the felidar moves at least 20 feet straight toward a creature and then hits it with a claws attack on the same turn, the target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the felidar can make one bite attack against it as a bonus action.": "Si le felidar se déplace d'au moins 20 pieds en ligne droite vers une créature puis la frappe avec une attaque de griffes dans le même tour, la cible doit réussir un jet de sauvegarde de (%0%) de Force ou être assommée (%1%). Si la cible est (%2%), le félidar peut effectuer une attaque de morsure contre elle comme action bonus.",
	"The felidar has advantage on saving throws against spells and other magical effects.": "Le felidar a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The felidar's weapon attacks are magical.": "Les attaques des armes du félidar sont magiques.",
	"The felidar makes two attacks with its claws.": "Le félidar effectue deux attaques avec ses griffes.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts perforants.",
	"The felidar touches another creature with its horns. The target magically regains 11 ((%0%)) hit points. In addition, the touch removes all diseases and neutralizes all poisons afflicting the target": "Le felidar touche une autre créature avec ses cornes. La cible regagne magiquement 11 ((%0%)) points de vie. De plus, le toucher supprime toutes les maladies et neutralise tous les poisons qui affligent la cible.",
	"The felidar magically teleports itself and up to three willing creatures it can see within 5 feet of it, along with any equipment they are wearing or carrying, to a location the felidar is familiar with, up to 1 mile away.": "Le felidar se téléporte magiquement, ainsi que jusqu'à trois créatures consentantes qu'il peut voir dans un rayon de 1,5 m, ainsi que tout équipement qu'elles portent, vers un lieu que le felidar connaît bien, jusqu'à 1 km de distance.",
	"The felidar makes one attack with its claws.": "Le felidar effectue une attaque avec ses griffes.",
	"The felidar creates a shimmering magical field around itself or another creature it can see within 60 feet of it. The target gains a +2 bonus to AC until the end of the felidar's next turn.": "Le felidar crée un champ magique chatoyant autour de lui-même ou d'une autre créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible bénéficie d'un bonus de +2 à la CA jusqu'à la fin du prochain tour du felidar.",
	"The felidar magically regains 11 ((%0%)) hit points.": "Le félidar regagne magiquement 11 ((%0%)) points de vie.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 10 ft., une cible. (%2%)18 ((%3%)) dégâts de matraquage.",
	"The kraken's innate spellcasting ability is Charisma (spell save (%0%)). The kraken can innately cast the following spells, requiring no components:": "La capacité innée de lanceur de sorts du kraken est le Charisme (sauvegarde contre les sorts (%0%)). Le kraken peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante :",
	"The kraken can breathe air and water.": "Le kraken peut respirer l'air et l'eau.",
	"The kraken makes two attacks: one with its claw and one with its tentacles.": "Le kraken effectue deux attaques : une avec sa griffe et une avec ses tentacules.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)30 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)30 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)30 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%).": "(%0%) (%1%) pour toucher, portée de 6 mètres, une cible. (%2%)30 ((%3%)) de dégâts de matraquage, et la cible est (%4%) (échappatoire (%5%)). Jusqu'à la fin de ce grappin, la cible subit (%6%).",
	"The kraken hurls a magical lightning bolt at a point it can see within 500 feet of it. Each creature within 10 feet of that point must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Le kraken lance un éclair magique sur un point qu'il peut voir dans un rayon de 500 pieds autour de lui. Chaque créature située à moins de 3 mètres de ce point doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 54 ((%1%)) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite.",
	"The archon's innate spellcasting ability is Charisma (spell save (%0%)). The archon can innately cast the following spells, requiring only verbal components:": "La capacité innée de l'archonte à lancer des sorts est le charisme (sauvegarde contre les sorts (%0%)). L'archonte peut lancer de manière innée les sorts suivants, ne nécessitant que des composantes verbales :",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) de dégâts tranchants plus 13 ((%4%)) de dégâts radiants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)11 ((%3%)) dégâts perforants plus 13 ((%4%)) dégâts radiants.",
	"If the felidar moves at least 6 metre straight toward a creature and then hits it with a claws attack on the same turn, the target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the felidar can make one bite attack against it as a bonus action.": "Si le félidar se déplace d'au moins 6 mètres en ligne droite vers une créature puis la frappe avec une attaque de griffes au même tour, la cible doit réussir un jet de sauvegarde de Force (%0%) ou être assommée (%1%). Si la cible est à (%2%), le félidar peut effectuer une attaque de morsure contre elle en tant qu'action bonus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)11 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)8 ((%3%)) dégâts perforants.",
	"The felidar magically teleports itself and up to three willing creatures it can see within 1.5 metre of it, along with any equipment they are wearing or carrying, to a location the felidar is familiar with, up to 1.5 kilometer away.": "Le félidar se téléporte magiquement, ainsi que jusqu'à trois créatures consentantes qu'il peut voir dans un rayon de 1,5 mètre, avec l'équipement qu'elles portent, vers un endroit qu'il connaît bien, jusqu'à 1,5 kilomètre de distance.",
	"The felidar creates a shimmering magical field around itself or another creature it can see within 18 metre of it. The target gains a +2 bonus to AC until the end of the felidar's next turn.": "Le félidar crée un champ magique chatoyant autour de lui ou d'une autre créature qu'il peut voir dans un rayon de 18 mètres. La cible bénéficie d'un bonus de +2 à la CA jusqu'à la fin du prochain tour du félidar.",
	"The hurda makes two smash attacks.": "Le hurda effectue deux attaques de type smash.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)18 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)30 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 3 m., une cible. (%2%)30 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)30 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%).": "(%0%) (%1%) pour toucher, portée de 6 m., une cible. (%2%)30 ((%3%)) dégâts de contondant, et la cible est (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la cible subit (%6%).",
	"The kraken hurls a magical lightning bolt at a point it can see within 15 metre of it. Each creature within 3 metre of that point must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Le kraken lance un éclair magique sur un point qu'il peut voir dans un rayon de 15 mètres. Chaque créature située à moins de 3 mètres de ce point doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 54 ((%1%)) points de dégâts de foudre en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie.",
	"Innate Spellcasting": "Lanceur de sorts inné",
	"Angelic Weapons": "Armes angéliques",
	"Axiomatic Mind": "L'esprit axiomatique",
	"Magic Resistance": "Résistance à la magie",
	"One Being": "Un seul être",
	"Multiattack": "Multi-attaques",
	"Sword": "L'épée",
	"Claws": "Griffes",
	"Pounce": "Rebondir",
	"Magic Weapons": "Armes magiques",
	"Bite": "Morsure",
	"Healing Touch (3/Day)": "Toucher de guérison (3/Jour)",
	"Teleport (1/Day)": "Téléportation (1/Jour)",
	"Shimmering Shield (Costs 2 Actions)": "Bouclier scintillant (coûte 2 actions)",
	"Heal Self (Costs 3 Actions)": "Guérison (coûte 3 actions)",
	"Smash": "Smash",
	"Amphibious": "Amphibie",
	"Claw": "Griffe",
	"Tentacles": "Tentacules",
	"Lightning Strike (%0%)": "Foudre (%0%)"
}