{
	"The aurumvorax can burrow through solid rock and metal at half its burrowing speed and leaves a 5-foot-diameter tunnel in its wake.": "L'aurumvorax peut creuser à travers la roche solide et le métal à la moitié de sa vitesse de creusement et laisse dans son sillage un tunnel de 1,5 mètre de diamètre.",
	"The aurumvorax makes one Bite attack and two Claw attacks.": "L'aurumvorax fait une attaque de Morsure et deux attaques de Griffe.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage. If the target is a creature wearing armor of any type, the aurumvorax regains 4 ((%4%)) hit points.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts perforants. Si la cible est une créature portant une armure de n'importe quel type, l'aurumvorax regagne 4 ((%4%)) points de vie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the aurumvorax can't use its Claw attack on another target, and when it moves, it can drag the (%6%) creature with it, without the aurumvorax's speed being halved.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts tranchants. Si la cible est une créature moyenne ou plus petite, elle subit (%4%) ((%5%)) de dégâts de fuite. Jusqu'à ce que ce grappin prenne fin, l'aurumvorax ne peut pas utiliser son attaque Griffe sur une autre cible, et lorsqu'il se déplace, il peut entraîner la (%6%) créature avec lui, sans que la vitesse de l'aurumvorax soit réduite de moitié.",
	"The aurumvorax's allies have advantage on attack rolls while within 10 feet of the aurumvorax, provided it isn't (%0%).": "Les alliés de l'aurumvorax ont l'avantage sur les jets d'attaque lorsqu'ils se trouvent à moins de 3 mètres de l'aurumvorax, à condition qu'il ne soit pas (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature wearing armor of any type, the aurumvorax gains one of the following benefits of its choice:": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) dégâts perforants. Si la cible est une créature portant une armure de n'importe quel type, l'aurumvorax gagne l'un des avantages suivants de son choix :",
	"The aurumvorax has advantage on attack rolls until start of its next turn.": "L'aurumvorax a l'avantage sur les jets d'attaque jusqu'au début de son prochain tour.",
	"The aurumvorax regains 6 ((%0%)) hit points.": "L'aurumvorax regagne 6 ((%0%)) points de vie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage. If the target is a Large or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the aurumvorax can't use its Claw attack on another target, and when it moves, it can drag the (%6%) creature with it, without the aurumvorax's speed being halved.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts tranchants. Si la cible est une créature Large ou plus petite, elle subit (%4%) (fuite (%5%)). Jusqu'à ce que ce grappin prenne fin, l'aurumvorax ne peut pas utiliser son attaque Griffe sur une autre cible, et lorsqu'il se déplace, il peut entraîner la (%6%) créature avec lui, sans que la vitesse de l'aurumvorax soit réduite de moitié.",
	"The bakunawa can breathe air and water.": "Le bakunawa peut respirer l'air et l'eau.",
	"If the bakunawa fails a saving throw, it can choose to succeed instead.": "Si le bakunawa échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The bakunawa makes one Bite attack and one Storm Slam attack.": "Le bakunawa effectue une attaque Morsure et une attaque Claquement de tempête.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) piercing damage plus 7 ((%4%)) lightning damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be swallowed by the bakunawa. A swallowed creature is (%6%) and (%7%), and it has total cover against attacks and other effects outside the bakunawa. At the start of each of the bakunawa's turns, each swallowed creature takes 10 ((%8%)) lightning damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)12 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de foudre. Si la cible est une créature Large ou plus petite, elle doit réussir un jet de sauvegarde de (%5%) de Force ou être avalée par le bakunawa. Une créature avalée est (%6%) et (%7%), et elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs au bakunawa. Au début de chaque tour du bakunawa, chaque créature avalée subit 10 ((%8%)) de dégâts de foudre.",
	"The bakunawa's gullet can hold up to two creatures at a time. If the bakunawa takes 30 damage or more on a single turn from a swallowed creature, the bakunawa must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 15 feet of the bakunawa. If the bakunawa dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 15 feet of movement, exiting (%3%).": "Le gosier du bakunawa peut contenir jusqu'à deux créatures à la fois. Si le bakunawa subit 30 points de dégâts ou plus en un seul tour de jeu de la part d'une créature avalée, il doit réussir un jet de sauvegarde de Constitution (%0%) à la fin de ce tour ou régurgiter toutes les créatures avalées, qui tombent (%1%) dans un espace situé à 15 pieds du bakunawa. Si le bakunawa meurt, une créature avalée n'est plus (%2%) par lui et peut s'échapper du cadavre en utilisant 15 pieds de mouvement, en sortant (%3%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) bludgeoning damage plus 5 ((%4%)) thunder damage, and the target is pushed up to 10 feet in a horizontal direction away from the bakunawa.": "(%0%) (%1%) pour toucher, portée de 10 pieds, une cible. (%2%)9 ((%3%)) dégâts de matraquage plus 5 ((%4%)) dégâts de tonnerre, et la cible est repoussée jusqu'à 10 pieds dans une direction horizontale loin du bakunawa.",
	"The bakunawa flies or swims up to half its speed. This movement doesn't provoke opportunity attacks.": "Le bakunawa vole ou nage jusqu'à la moitié de sa vitesse. Ce mouvement ne provoque pas d'attaque d'opportunité.",
	"The bakunawa makes one Storm Slam attack.": "Le bakunawa effectue une attaque de type Storm Slam.",
	"The bakunawa arcs lightning at up to two creatures it can see within 60 feet of itself. Each target must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) lightning damage.": "Le bakunawa lance des éclairs sur un maximum de deux créatures qu'il peut voir dans un rayon de 60 pieds autour de lui. Chaque cible doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 22 ((%1%)) dégâts de foudre.",
	"If the dinosaur skeleton moves at least 30 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the dinosaur skeleton can make one bite attack against it as a bonus action.": "Si le squelette de dinosaure se déplace d'au moins 30 pieds en ligne droite vers une créature puis la frappe avec une attaque de griffes au cours du même tour, cette cible doit réussir un jet de sauvegarde de (%0%) de Force ou être assommée (%1%). Si la cible est (%2%), le squelette de dinosaure peut effectuer une attaque de morsure contre elle comme action bonus.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)15 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants.",
	"The Dragon Hunter makes two longsword attacks. If it has a shortsword drawn, it can also make a shortsword attack.": "Le chasseur de dragon effectue deux attaques à l'épée longue. S'il a une épée courte dégainée, il peut également effectuer une attaque d'épée courte.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts tranchants, ou 8 ((%4%)) dégâts tranchants si utilisé à deux mains.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, ranged 150/600 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 150/600 ft., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"The haint can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Le haint peut se déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Il subit 5 ((%0%)) de dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"The haint doesn't require air, food, drink, or sleep.": "Le spectre n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The haint makes two Sorrowful Touch attacks.": "Le fantôme fait deux attaques de toucher douloureux.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)21 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)21 ((%3%)) dégâts psychiques.",
	"The haint magically assumes the appearance of the Humanoid it was in life, while retaining its game statistics. The assumed appearance ends if the haint is reduced to 0 hit points or uses an action to end it.": "Le spectre prend magiquement l'apparence de l'humanoïde qu'il était dans la vie, tout en conservant ses statistiques de jeu. L'apparence assumée prend fin si le spectre est réduit à 0 point de vie ou s'il utilise une action pour y mettre fin.",
	"The haint targets one creature it can see within 60 feet of itself that is missing any hit points, sharing its own torment with this pained soul. The target must succeed on a (%0%) Wisdom saving throw or be (%1%).": "Le spectre cible une créature qu'il peut voir à moins de 60 pieds de lui et à laquelle il manque des points de vie, partageant son propre tourment avec cette âme en peine. La cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou être (%1%).",
	"A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the haint's Shared Sorrow for the next 24 hours.": "Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre le chagrin partagé de la hainte pendant les 24 heures suivantes.",
	"Jijibisha's innate spellcasting ability is Charisma (spell save (%0%)). Jijibisha can innately cast the following spells, requiring no material components:": "La capacité innée de Jijibisha à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%)). Jijibisha peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"Jijibisha has advantage on saving throws against spells and other magical effects.": "Jijibisha a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Jijibisha's weapon attacks are magical.": "Les attaques des armes de Jijibisha sont magiques.",
	"Jijibisha can use her Hypnotic Gaze and makes three melee attacks.": "Jijibisha peut utiliser son regard hypnotique et effectuer trois attaques de mêlée.",
	"Jijibisha eyes sparkle with opalescent light as she targets one creature she can see within 30 feet of her. If the target can see Jijibisha, the target must succeed on a (%0%) Wisdom saving throw against this magic or be (%1%) until the end of the Jijibisha's next turn. The (%2%) target is (%3%). If the target's saving throw is successful, the target is immune to the Jijibisha's gaze for the next 24 hours.": "Les yeux de Jijibisha scintillent d'une lumière opalescente alors qu'elle cible une créature qu'elle peut voir dans un rayon de 30 pieds autour d'elle. Si la cible peut voir la Jijibisha, elle doit réussir un jet de sauvegarde de Sagesse (%0%) contre cette magie ou être (%1%) jusqu'à la fin du prochain tour de la Jijibisha. La cible de (%2%) est (%3%). Si le jet de sauvegarde de la cible est réussi, la cible est immunisée contre le regard du Jijibisha pendant les 24 heures suivantes.",
	"Jijibisha magically teleports, along with any equipment she is wearing or carrying, up to 60 feet to an unoccupied space she can see.": "Jijibisha se téléporte magiquement, ainsi que tout équipement qu'elle porte, jusqu'à 60 pieds dans un espace inoccupé qu'elle peut voir.",
	"Nightsea chil-liren can breathe only underwater.": "Les enfants de la mer du Nord ne peuvent respirer que sous l'eau.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage, or 4 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)3 ((%3%)) dégâts perforants, ou 4 ((%4%)) dégâts perforants si utilisé avec les deux mains pour effectuer une attaque de mêlée.",
	"The pari casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)): At will: detect evil and good": "Le pari lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) : À volonté : détection du mal et du bien",
	"The pari has advantage on saving throws against spells and other magical effects.": "Le pari a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The pari doesn't require food, drink, or sleep.": "Le pari ne nécessite ni nourriture, ni boisson, ni sommeil.",
	"The pari makes three Mace attacks.": "Le pari fait trois attaques de masse.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage plus 14 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts de matraquage plus 14 ((%4%)) dégâts de rayonnement.",
	"The pari attempts to flood the mind of one creature it can see within 60 feet of itself with visions of the future. The target must succeed on a (%0%) saving throw or take 27 ((%1%)) psychic damage and have disadvantage on attack rolls until the start of the pari's next turn.": "Le pari tente d'inonder l'esprit d'une créature qu'il peut voir dans un rayon de 60 pieds de lui avec des visions de l'avenir. La cible doit réussir un jet de sauvegarde de (%0%) ou subir 27 ((%1%)) dégâts psychiques et avoir un désavantage aux jets d'attaque jusqu'au début du prochain tour du pari.",
	"The riverine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)): At-will: control water, fog cloud": "Le riverain lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) : À volonté : contrôle de l'eau, nuage de brouillard.",
	"The riverine can breathe air and water.": "Le riverain peut respirer de l'air et de l'eau.",
	"If the riverine fails a saving throw, it can choose to succeed instead.": "Si le riverain échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The riverine makes two Flood Strike attacks.": "Le riverain fait deux attaques de type Flood Strike.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) bludgeoning damage plus 10 ((%4%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)14 ((%3%)) dégâts de matraquage plus 10 ((%4%)) dégâts de froid.",
	"The riverine magically teleports to an unoccupied space it can see within 30 feet of itself. Both the space it leaves and its destination must be in or on the surface of water.": "Le riverain se téléporte magiquement dans un espace inoccupé qu'il peut voir dans un rayon de 30 pieds autour de lui. L'espace qu'il quitte et sa destination doivent être dans ou sur la surface de l'eau.",
	"The riverine uses its Whirlpool Step. Immediately after it teleports, each creature within 5 feet of the riverine's destination space takes 5 ((%0%)) cold damage.": "La riverine utilise son pas de tourbillon. Immédiatement après sa téléportation, chaque créature située dans un rayon de 1,5 mètre de l'espace de destination de la riverine subit 5 ((%0%)) de dégâts de froid.",
	"The riverine unleashes a torrent of river water in a 30-foot line that is 5 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 11 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "La riverine déchaîne un torrent d'eau de rivière sur une ligne de 30 pieds de long et 5 pieds de large. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 11 ((%1%)) de dégâts de matraquage et est assommée (%2%). Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts et n'est pas assommée (%3%).",
	"The Sensa Prince makes two longsword attacks.": "Le prince Sensa effectue deux attaques à l'épée longue.",
	"The soul shaker can cast the (%0%) spell, requiring no spell components and using Charisma as the spellcasting ability (spell save (%1%)).": "L'agitateur d'âmes peut lancer le sort (%0%), ne nécessitant aucune composante de sort et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde du sort (%1%)).",
	"When the soul shaker is reduced to 0 hit points, it explodes into 7 ((%0%)) crawling claws. After 6 ((%1%)) days, if at least two of those crawling claws are alive, they teleport to the location of the soul shaker's death and merge together, whereupon the soul shaker reforms and regains all its hit points.": "Lorsque l'agitateur d'âmes est réduit à 0 point de vie, il explose en 7 ((%0%)) griffes rampantes. Après 6 ((%1%)) jours, si au moins deux de ces griffes rampantes sont vivantes, elles se téléportent à l'endroit où l'agitateur d'âmes est mort et fusionnent ensemble, après quoi l'agitateur d'âmes se reforme et regagne tous ses points de vie.",
	"The soul shaker doesn't require air, food, drink, or sleep.": "L'agitateur d'âme n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). The soul shaker can have only one creature (%6%) in this way at a time.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)14 ((%3%)) de dégâts de matraquage. Si la cible est une créature moyenne ou plus petite, elle subit (%4%) (fuite (%5%)). L'agitateur d'âmes ne peut avoir qu'une seule créature (%6%) de cette façon à la fois.",
	"The soul shaker targets a creature it is grappling. If the target is not a Construct or an Undead, the target must succeed on a (%0%) Constitution saving throw or take 7 ((%1%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the soul shaker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "Le secoueur d'âme cible une créature qu'il est en train d'agripper. Si la cible n'est pas une Construct ou un mort-vivant, elle doit réussir un jet de sauvegarde de Constitution (%0%) ou subir 7 ((%1%)) dégâts nécrotiques. Le maximum de points de vie de la cible est réduit d'un montant égal aux dégâts nécrotiques subis, et l'ébranleur d'âme regagne un nombre de points de vie égal à ce montant. Cette réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si son maximum de points de vie est réduit à 0.",
	"The tlacatecolo has advantage on saving throws against spells and other magical effects.": "Le tlacatecolo a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The tlacatecolo makes two Talon attacks.": "Le tlacatecolo fait deux attaques de Talon.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts perforants plus 14 ((%4%)) dégâts de poison.",
	"The tlacatecolo magically transforms into a Medium owl, while retaining its game statistics (other than its size). This transformation ends if the tlacatecolo is reduced to 0 hit points or if it uses its action to end it.": "Le tlacatecolo se transforme magiquement en chouette moyenne, tout en conservant ses statistiques de jeu (autres que sa taille). Cette transformation prend fin si le tlacatecolo est réduit à 0 point de vie ou s'il utilise son action pour y mettre fin.",
	"The tlacatecolo emits a chilling, disease-ridden wind in a 60-foot line that is 10 feet wide. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 26 ((%1%)) cold damage and become (%2%).": "Le tlacatecolo émet un vent glacial, chargé de maladies, sur une ligne de 60 pieds de long et de 10 pieds de large. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Constitution (%0%) ou subir 26 ((%1%)) dégâts de froid et devenir (%2%).",
	"While (%0%) in this way, the creature can't regain hit points. At the end of every hour, the creature must succeed on a (%1%) Constitution saving throw or gain 1 level of (%2%). If the creature is in direct sunlight when it makes this saving throw, it automatically succeeds on the save.": "Tant que (%0%) de cette façon, la créature ne peut pas regagner de points de vie. À la fin de chaque heure, la créature doit réussir un jet de sauvegarde de Constitution (%1%) ou gagner 1 niveau de (%2%). Si la créature est en plein soleil lorsqu'elle effectue ce jet de sauvegarde, elle le réussit automatiquement.",
	"If the creature is targeted by magic that ends a poison or disease, such as lesser restoration, while the creature isn't in direct sunlight, the effect does not end.": "Si la créature est ciblée par une magie qui met fin à un poison ou à une maladie, comme une restauration moindre, alors que la créature n'est pas en plein soleil, l'effet ne prend pas fin.",
	"At the start of each of the tlexolotl's turns, each creature within 10 feet of it takes 7 ((%0%)) fire damage, and flammable objects in that aura that aren't being worn or carried ignite. A creature that touches the tlexolotl or hits it with a melee attack while within 5 feet of it takes 7 ((%1%)) fire damage.": "Au début de chaque tour du tlexolotl, chaque créature située dans un rayon de 3 mètres de lui subit 7 ((%0%)) de dégâts de feu, et les objets inflammables dans cette aura qui ne sont pas portés ou transportés s'enflamment. Une créature qui touche le tlexolotl ou le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 5 pieds de lui subit 7 ((%1%)) de dégâts de feu.",
	"The tlexolotl sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "Le tlexolotl diffuse une lumière vive dans un rayon de 30 pieds et une lumière faible dans un rayon supplémentaire de 30 pieds.",
	"The tlexolotl regains 10 hit points at the start of its turn. If the tlexolotl takes cold damage or is immersed in water, this trait doesn't function at the start of the tlexolotl's next turn. The tlexolotl dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Le tlexolotl regagne 10 points de vie au début de son tour. Si le tlexolotl subit des dégâts de froid ou est immergé dans l'eau, ce trait ne fonctionne pas au début du prochain tour du tlexolotl. Le tlexolotl meurt uniquement s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"The tlexolotl makes one Bite attack and one Tail attack.": "Le tlexolotl fait une attaque de Morsure et une attaque de Queue.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) piercing damage plus 18 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)12 ((%3%)) dégâts perforants plus 18 ((%4%)) dégâts de feu.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) bludgeoning damage plus 14 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be pushed up to 10 feet away from the tlexolotl and knocked (%6%).": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)11 ((%3%)) dégâts de matraquage plus 14 ((%4%)) dégâts de feu. Si la cible est une créature Large ou plus petite, elle doit réussir un jet de sauvegarde de (%5%) Force ou être poussée jusqu'à 10 pieds du tlexolotl et frappée (%6%).",
	"Gouts of molten lava erupt from the tlexolotl's body. Each creature in a 30-foot-radius sphere centered on the tlexolotl must make a (%0%) Dexterity saving throw. On a failed saving throw, a creature takes 21 ((%1%)) fire damage and 21 ((%2%)) bludgeoning damage. On a successful saving throw, a creature takes half as much damage.": "Des jets de lave en fusion jaillissent du corps du tlexolotl. Chaque créature dans une sphère de 30 pieds de rayon centrée sur le tlexolotl doit effectuer un jet de sauvegarde de Dextérité (%0%). Si le jet de sauvegarde échoue, la créature subit 21 ((%1%)) dégâts de feu et 21 ((%2%)) dégâts de matraquage. Si elle réussit son jet de sauvegarde, elle subit deux fois moins de dégâts.",
	"Attack rolls against the whistler are made with disadvantage unless the whistler is (%0%).": "Les jets d'attaque contre le siffleur sont effectués avec un désavantage, sauf si le siffleur est (%0%).",
	"The whistler doesn't require air, food, drink, or sleep.": "Le siffleur n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The whistler makes three Psychic Swipe attacks.": "Le siffleur effectue trois attaques de type \"balayage psychique\".",
	"(%0%) (%1%) to hit, reach 10 ft., one creature. (%2%)15 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 10 ft., une créature. (%2%)15 ((%3%)) dégâts psychiques.",
	"The whistler telepathically whistles an otherworldly melody into the minds of up to two creatures it can see within range of its telepathy. Each target must succeed on a (%0%) Wisdom saving throw or take 33 ((%1%)) psychic damage and become (%2%) of the whistler for 1 minute. A (%3%) creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le siffleur siffle télépathiquement une mélodie d'un autre monde dans l'esprit de jusqu'à deux créatures qu'il peut voir à portée de sa télépathie. Chaque cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou subir 33 ((%1%)) dégâts psychiques et devenir (%2%) du siffleur pendant 1 minute. Une créature de (%3%) peut répéter ce jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The whistler teleports up to 20 feet to an unoccupied space it can see.": "Le siffleur se téléporte jusqu'à 6 mètres dans un espace inoccupé qu'il peut voir.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts de matraquage.",
	"The wynling magically turns (%0%), along with any equipment it is wearing or carrying, for 1 minute or until it makes an attack roll.": "Le wynling se transforme magiquement de (%0%), ainsi que l'équipement qu'il porte ou transporte, pendant 1 minute ou jusqu'à ce qu'il réussisse un jet d'attaque.",
	"Immediately after a creature the wynling can see misses the wynling with an attack roll, the wynling can move up to 30 feet. This movement doesn't provoke opportunity attacks.": "Immédiatement après qu'une créature que le wynling peut voir rate le wynling avec un jet d'attaque, le wynling peut se déplacer jusqu'à 30 pieds. Ce mouvement ne provoque pas d'attaque d'opportunité.",
	"The pari attempts to flood the mind of one creature it can see within 60 feet of itself with visions of the future. The target must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) psychic damage and have disadvantage on attack rolls until the start of the pari's next turn.": "Le pari tente d'inonder l'esprit d'une créature qu'il peut voir dans un rayon de 60 pieds de lui avec des visions de l'avenir. La cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou subir 27 ((%1%)) dégâts psychiques et avoir un désavantage aux jets d'attaque jusqu'au début du prochain tour du pari.",
	"The scout makes two melee attacks.": "L'éclaireur effectue deux attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"Diva Luma makes two high-heeled shoe attacks.": "Diva Luma fait deux attaques de chaussures à talons hauts.",
	"If Kirina is reduced to half of his hit points or fewer, he uses the (%0%) action to avoid taking further damage.": "Si Kirina est réduit à la moitié de ses points de vie ou moins, il utilise l'action (%0%) pour éviter de subir des dégâts supplémentaires.",
	"If Simbon is reduced to half of his hit points or fewer, he uses the (%0%) action to avoid taking further damage.": "Si Simbon est réduit à la moitié de ses points de vie ou moins, il utilise l'action (%0%) pour éviter de subir des dégâts supplémentaires.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 10 ft., une cible. (%2%)28 ((%3%)) dégâts de matraquage.",
	"The giant makes two greathammer attacks.": "Le géant fait deux attaques avec le marteau lourd.",
	"The pari casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Le pari lance l'un des sorts suivants, ne nécessitant aucun composant matériel et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The riverine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Le riverain lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The aurumvorax can burrow through solid rock and metal at half its burrowing speed and leaves a 1.5-metre-diameter tunnel in its wake.": "L'aurumvorax peut creuser dans la roche et le métal à la moitié de sa vitesse de creusement et laisse dans son sillage un tunnel de 1,5 mètre de diamètre.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage. If the target is a creature wearing armor of any type, the aurumvorax regains 4 ((%4%)) hit points.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)6 ((%3%)) dégâts perforants. Si la cible est une créature portant une armure de quelque type que ce soit, l'aurumvorax regagne 4 ((%4%)) points de vie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the aurumvorax can't use its Claw attack on another target, and when it moves, it can drag the (%6%) creature with it, without the aurumvorax's speed being halved.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts tranchants. Si la cible est une créature moyenne ou plus petite, elle subit (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, l'aurumvorax ne peut pas utiliser son attaque de griffes sur une autre cible, et lorsqu'il se déplace, il peut entraîner la créature (%6%) avec lui, sans que la vitesse de l'aurumvorax ne soit réduite de moitié.",
	"The aurumvorax's allies have advantage on attack rolls while within 3 metre of the aurumvorax, provided it isn't (%0%).": "Les alliés de l'aurumvorax ont l'avantage aux jets d'attaque lorsqu'ils sont à moins de 3 mètres de l'aurumvorax, à condition qu'il ne soit pas (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature wearing armor of any type, the aurumvorax gains one of the following benefits of its choice:": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) dégâts perforants. Si la cible est une créature portant une armure de quelque type que ce soit, l'aurumvorax gagne l'un des avantages suivants, au choix :",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage. If the target is a Large or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the aurumvorax can't use its Claw attack on another target, and when it moves, it can drag the (%6%) creature with it, without the aurumvorax's speed being halved.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)11 ((%3%)) dégâts tranchants. Si la cible est une créature grande ou plus petite, elle subit (%4%) (évasion (%5%)). Jusqu'à la fin de ce grappin, l'aurumvorax ne peut pas utiliser son attaque de griffes sur une autre cible, et lorsqu'il se déplace, il peut entraîner la créature (%6%) avec lui, sans que la vitesse de l'aurumvorax ne soit réduite de moitié.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage plus 7 ((%4%)) lightning damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be swallowed by the bakunawa. A swallowed creature is (%6%) and (%7%), and it has total cover against attacks and other effects outside the bakunawa. At the start of each of the bakunawa's turns, each swallowed creature takes 10 ((%8%)) lightning damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)12 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de foudre. Si la cible est une créature de grande taille ou plus petite, elle doit réussir un jet de sauvegarde de (%5%) de Force ou être avalée par le bakunawa. Une créature avalée est (%6%) et (%7%), et elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs au bakunawa. Au début de chaque tour du bakunawa, chaque créature avalée subit 10 ((%8%)) dégâts de foudre.",
	"The bakunawa's gullet can hold up to two creatures at a time. If the bakunawa takes 30 damage or more on a single turn from a swallowed creature, the bakunawa must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 4.5 metre of the bakunawa. If the bakunawa dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 4.5 metre of movement, exiting (%3%).": "Le gosier du bakunawa peut contenir jusqu'à deux créatures à la fois. Si le bakunawa subit 30 points de dégâts ou plus en un seul tour à cause d'une créature avalée, il doit réussir un jet de sauvegarde de Constitution de (%0%) à la fin de ce tour ou régurgiter toutes les créatures avalées, qui tombent (%1%) dans un espace situé à moins de 4,5 mètres du bakunawa. Si le bakunawa meurt, une créature avalée n'est plus (%2%) par lui et peut s'échapper du cadavre en utilisant 4,5 mètres de mouvement, en sortant (%3%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage plus 5 ((%4%)) thunder damage, and the target is pushed up to 3 metre in a horizontal direction away from the bakunawa.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)9 ((%3%)) dégâts de contondant plus 5 ((%4%)) dégâts de tonnerre, et la cible est repoussée jusqu'à 3 mètres à l'horizontale loin du bakunawa.",
	"The bakunawa arcs lightning at up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) lightning damage.": "Le bakunawa lance des éclairs sur un maximum de deux créatures qu'il peut voir dans un rayon de 18 mètres autour de lui. Chaque cible doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 22 ((%1%)) points de dégâts de foudre.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, ranged 150/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 150/18 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)21 ((%3%)) dégâts psychiques.",
	"The haint targets one creature it can see within 18 metre of itself that is missing any hit points, sharing its own torment with this pained soul. The target must succeed on a (%0%) Wisdom saving throw or be (%1%).": "Le saint cible une créature qu'il peut voir dans un rayon de 18 mètres et à laquelle il manque des points de vie, partageant son propre tourment avec cette âme en peine. La cible doit réussir un jet de sauvegarde de Sagesse de (%0%) ou être (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 14 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)8 ((%3%)) dégâts de contondant plus 14 ((%4%)) dégâts radiants.",
	"The pari attempts to flood the mind of one creature it can see within 18 metre of itself with visions of the future. The target must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) psychic damage and have disadvantage on attack rolls until the start of the pari's next turn.": "Le pari tente d'inonder de visions du futur l'esprit d'une créature qu'il peut voir dans un rayon de 18 mètres autour de lui. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir 27 ((%1%)) dégâts psychiques et avoir un désavantage aux jets d'attaque jusqu'au début du prochain tour du pari.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) bludgeoning damage plus 10 ((%4%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)14 ((%3%)) dégâts de contondant plus 10 ((%4%)) dégâts de froid.",
	"The riverine magically teleports to an unoccupied space it can see within 9 metre of itself. Both the space it leaves and its destination must be in or on the surface of water.": "Le riverain se téléporte magiquement dans un espace inoccupé qu'il peut voir dans un rayon de 9 mètres autour de lui. L'espace qu'il quitte et sa destination doivent être dans ou à la surface de l'eau.",
	"The riverine uses its Whirlpool Step. Immediately after it teleports, each creature within 1.5 metre of the riverine's destination space takes 5 ((%0%)) cold damage.": "La riveraine utilise son Whirlpool Step. Immédiatement après sa téléportation, chaque créature située à moins de 1,5 mètre de l'espace de destination de la riverine subit 5 ((%0%)) dégâts de froid.",
	"The riverine unleashes a torrent of river water in a 9-metre line that is 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 11 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "La riverine libère un torrent d'eau de rivière sur une ligne de 9 mètres de long et de 1,5 mètre de large. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. Sur une sauvegarde ratée, une créature subit 11 ((%1%)) points de dégâts de contondant et est assommée (%2%). Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts et n'est pas assommée (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). The soul shaker can have only one creature (%6%) in this way at a time.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)14 ((%3%)) dégâts contondants. Si la cible est une créature moyenne ou plus petite, les dégâts sont de (%4%) (échappatoire (%5%)). Le briseur d'âmes ne peut avoir qu'une seule créature (%6%) de cette façon à la fois.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts perforants plus 14 ((%4%)) dégâts de poison.",
	"The tlacatecolo emits a chilling, disease-ridden wind in a 18-metre line that is 3 metre wide. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 26 ((%1%)) cold damage and become (%2%).": "Le tlacatecolo émet un vent glacial et chargé de maladies sur une ligne de 18 mètres de long et de 3 mètres de large. Chaque créature située dans cette zone doit réussir un jet de sauvegarde de Constitution de (%0%) ou subir 26 ((%1%)) points de dégâts de froid et devenir (%2%).",
	"At the start of each of the tlexolotl's turns, each creature within 3 metre of it takes 7 ((%0%)) fire damage, and flammable objects in that aura that aren't being worn or carried ignite. A creature that touches the tlexolotl or hits it with a melee attack while within 1.5 metre of it takes 7 ((%1%)) fire damage.": "Au début de chaque tour du tlexolotl, toute créature située à moins de 3 mètres de lui subit 7 ((%0%)) points de dégâts de feu, et les objets inflammables dans cette aura qui ne sont pas portés ou transportés s'enflamment. Une créature qui touche le tlexolotl ou le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 mètre de lui subit 7 ((%1%)) dégâts de feu.",
	"The tlexolotl sheds bright light in a 9-metre radius and dim light for an additional 9 metre.": "Le tlexolotl émet une lumière vive dans un rayon de 9 mètres et une lumière faible sur 9 mètres supplémentaires.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage plus 18 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)12 ((%3%)) dégâts perforants plus 18 ((%4%)) dégâts de feu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) bludgeoning damage plus 14 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be pushed up to 3 metre away from the tlexolotl and knocked (%6%).": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)11 ((%3%)) dégâts de contondant plus 14 ((%4%)) dégâts de feu. Si la cible est une créature grande ou plus petite, elle doit réussir un jet de sauvegarde de (%5%) Force ou être repoussée jusqu'à 3 mètres du tlexolotl et assommée (%6%).",
	"Gouts of molten lava erupt from the tlexolotl's body. Each creature in a 9-metre-radius sphere centered on the tlexolotl must make a (%0%) Dexterity saving throw. On a failed saving throw, a creature takes 21 ((%1%)) fire damage and 21 ((%2%)) bludgeoning damage. On a successful saving throw, a creature takes half as much damage.": "Des jets de lave en fusion jaillissent du corps du tlexolotl. Chaque créature située dans une sphère de 9 mètres de rayon centrée sur le tlexolotl doit effectuer un jet de sauvegarde de Dextérité (%0%). Sur un jet de sauvegarde raté, une créature subit 21 ((%1%)) points de dégâts de feu et 21 ((%2%)) points de dégâts contondants. Sur un jet de sauvegarde réussi, une créature subit moitié moins de dégâts.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)15 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une créature. (%2%)15 ((%3%)) dégâts psychiques.",
	"The whistler teleports up to 6 metre to an unoccupied space it can see.": "Le siffleur se téléporte jusqu'à 6 mètres dans un espace inoccupé qu'il peut voir.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)7 ((%3%)) dégâts contondants.",
	"Immediately after a creature the wynling can see misses the wynling with an attack roll, the wynling can move up to 9 metre. This movement doesn't provoke opportunity attacks.": "Immédiatement après qu'une créature que le wynling peut voir a manqué le wynling avec un jet d'attaque, le wynling peut se déplacer jusqu'à 9 mètres. Ce mouvement ne provoque pas d'attaque d'opportunité.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)28 ((%3%)) dégâts contondants.",
	"Tunneler": "Tunnelier",
	"Multiattack": "Multi-attaques",
	"Bite": "Morsure",
	"Claw": "Griffe",
	"Pack Leader": "Chef de meute",
	"Frenzy": "Frénésie",
	"Invigorate": "Revigorer",
	"Amphibious": "Amphibie",
	"Legendary Resistance (3/Day)": "Résistance légendaire (3/Jour)",
	"Storm Slam": "Coup de poing",
	"Nimble Glide": "Glissade rapide",
	"Slam": "Chelem",
	"Lightning Strikes (Costs 3 Actions)": "Foudroiement (coûte 3 actions)",
	"Broken Bottle": "Bouteille cassée",
	"High-Heeled Shoe": "Chaussure à talon haut",
	"Longbow": "Arc long",
	"Incorporeal Movement": "Mouvement incorporel",
	"Unusual Nature": "Nature inhabituelle",
	"Sorrowful Touch": "Toucher douloureux",
	"Change Shape": "Changer de forme",
	"Shared Sorrow": "Chagrin partagé",
	"Water Breathing": "Respiration aquatique",
	"Spellcasting": "Lancer des sorts",
	"Magic Resistance": "Résistance à la magie",
	"Mace": "Masse d'armes",
	"Disorienting Futures": "Des avenirs désorientés",
	"Royal Blood": "Sang royal",
	"Flood Strike": "Grève des inondations",
	"Whirlpool Step": "Whirlpool Step",
	"Whirlpool Rush": "Whirlpool Rush",
	"Raging Deluge (Costs 2 Actions)": "Déluge furieux (coûte 2 actions)",
	"Enthralled Lure (1/Day)": "Leurre ensorcelé (1/Jour)",
	"Reconstruction": "Reconstruction",
	"Crushing Grasp": "Prise d'écrasement",
	"Consume Vitality": "Consommer de la vitalité",
	"Talon": "Talon",
	"Plague Winds (Fiend Form Only; Recharge 5-6)": "Vents de peste (Forme diabolique uniquement ; recharge 5-6)",
	"Fire Aura": "Aura de feu",
	"Illumination": "Éclairage",
	"Regeneration": "Régénération",
	"Tail": "Queue",
	"Pyroclasm (%0%)": "Pyroclasme (%0%)",
	"Blurred Form": "Forme floue",
	"Psychic Swipe": "Balayage psychique",
	"Otherworldly Melody (%0%)": "Mélodie d'un autre monde (%0%)",
	"Surreal Step": "Le pas surréaliste",
	"Cloak of the Mountain (%0%)": "Manteau de la montagne (%0%)",
	"Trickster's Flight": "Le vol du Trickster",
	"Greathammer": "Greathammer",
	"the archmage": "l'archimage",
	"the spy": "l'espion",
	"the priest": "le prêtre",
	"spy": "espion",
	"the solar": "le solaire",
	"the commoner": "le roturier",
	"the acolyte": "l'acolyte",
	"Nightsea chil-liren": "Mer de nuit chil-liren",
	"allosaurus": "allosaure",
	"scout": "éclaireur",
	"the assassin": "l'assassin",
	"the mage": "le mage",
	"veteran": "vétéran",
	"Heavy Crossbow": "Arbalète lourde",
	"the weretiger": "le tigre-garou",
	"cultist": "cultistes",
	"golem": "golem",
	"the ultroloth": "l'ultroloth",
	"the druid": "le druide",
	"the noble": "le noble",
	"sea horse": "hippocampe",
	"the scout": "le scout",
	"the dryad": "la dryade",
	"the efreeti": "l'efreeti",
	"the hawk": "le faucon",
	"merfolk": "merfolk",
	"the dragon hunter": "le chasseur de dragons",
	"the veteran": "le vétéran",
	"hawk": "faucon",
	"the tlacatecolo": "le tlacatecolo",
	"the dragon": "le dragon",
	"the guard": "le gardien",
	"noble": "noble",
	"the giant": "le géant",
	"Greatsword": "Épée à deux mains"
}