{
	"The eyestalk attacks with its bite and uses Eradication Gaze.": "La tige oculaire attaque avec sa morsure et utilise le Regard d'éradication.",
	"The eyestalk creates an area of magical devastation in a 45-metre cone. Any creature in that area must succeed on a (%0%) Dexterity saving throw or take 55 ((%1%)) necrotic damage. If this damage reduces a creature to 0 hit points, its body becomes a pile of fine violet dust.": "La baguette oculaire crée une zone de dévastation magique dans un cône de 45 mètres. Toute créature située dans cette zone doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 55 ((%1%)) points de dégâts nécrotiques. Si ces dégâts réduisent une créature à 0 point de vie, son corps devient un tas de fine poussière violette.",
	"The whirlwyrm exhales a line of thunder that is 6 metre long and 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Le tourbillon exhale une ligne de tonnerre de 6 mètres de long et 1,5 mètre de large. Chaque créature située dans cette ligne doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 66 ((%1%)) points de dégâts de tonnerre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée 36 m., une cible. (%2%)32 ((%3%)) dégâts nécrotiques.",
	"The incarnate exhales concentrated energy native to its plane in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 52 ((%1%)) necrotic damage, and the creature has the (%2%) condition until the end of the incarnate's next turn. On a successful save, a creature takes half as much damage only.": "L'incarné exhale de l'énergie concentrée originaire de son plan dans un cône de 18 mètres. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas de sauvegarde ratée, la créature subit 52 ((%1%)) points de dégâts nécrotiques, et la créature a la condition (%2%) jusqu'à la fin du prochain tour de l'incarné. En cas de sauvegarde réussie, la créature ne subit que la moitié des dégâts.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)5 ((%3%)) dégâts perforants."
}