{
	"If Vecna fails a saving throw, he can choose to succeed instead.": "Si Vecna échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Vecna carries a magic dagger named Afterthought. In the hands of anyone other than Vecna, Afterthought is a (%0%).": "Vecna porte une dague magique nommée Afterthought. Dans les mains de toute personne autre que Vecna, Afterthought est un (%0%).",
	"If Vecna is slain, his soul refuses to accept its fate and lives on as a disembodied spirit that fashions a new body for itself after (%0%) years. Vecna's soul can fashion a new body even if its old body was burned to ash or otherwise obliterated. When the new body is complete, Vecna regains all his hit points and becomes active again. Vecna's new body appears anywhere within 100 miles of where Vecna was slain.": "Si Vecna est tué, son âme refuse d'accepter son sort et vit sous la forme d'un esprit désincarné qui se façonne un nouveau corps au bout de (%0%) ans. L'âme de Vecna peut se façonner un nouveau corps même si l'ancien a été réduit en cendres ou anéanti. Lorsque le nouveau corps est terminé, Vecna regagne tous ses points de vie et redevient actif. Le nouveau corps de Vecna apparaît dans un rayon de 100 miles autour de l'endroit où Vecna a été tué.",
	"Vecna doesn't require air, food, drink, or sleep.": "Vecna n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"Vecna uses Flight of the Damned (if available), Rotten Fate, or Spellcasting. He then makes two attacks with (%0%).": "Vecna utilise Fuite des damnés (si disponible), Destin pourri, ou Lancer de sorts. Il effectue ensuite deux attaques avec (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage, plus 9 ((%4%)) necrotic damage. If the target is a creature, it is afflicted by entropic magic, taking 9 ((%5%)) necrotic damage at the start of each of its turns. Immediately after taking this damage on its turn, the target can make a (%6%) Constitution saving throw, ending the effect on itself on a success. Until it succeeds on this save, the afflicted target can't regain hit points.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants, plus 9 ((%4%)) dégâts nécrotiques. Si la cible est une créature, elle est affligée par la magie entropique, subissant 9 ((%5%)) de dégâts nécrotiques au début de chacun de ses tours. Immédiatement après avoir subi ces dégâts à son tour, la cible peut effectuer un jet de sauvegarde de Constitution (%6%), mettant fin à l'effet sur elle-même en cas de réussite. Tant qu'elle ne réussit pas ce jet de sauvegarde, la cible affligée ne peut pas regagner de points de vie.",
	"Vecna conjures a torrent of flying, spectral entities that fill a 120-foot cone and pass through all creatures in that area before dissipating. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of Vecna for 1 minute. On a failed save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Vecna conjure un torrent d'entités volantes et spectrales qui remplissent un cône de 120 pieds et traversent toutes les créatures de cette zone avant de se dissiper. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 36 ((%1%)) de dégâts nécrotiques et est (%2%) de Vecna pendant 1 minute. En cas d'échec, la créature subit deux fois moins de dégâts et n'est pas (%3%). Une créature de (%4%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Vecna causes necrotic magic to engulf one creature he can see within 120 feet of himself. The target must make a (%0%) Constitution saving throw, taking 96 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this magic rises as a (%2%) at the start of Vecna's next turn and acts immediately after Vecna in the initiative order. The (%3%) is under Vecna's control.": "Vecna provoque une magie nécrotique qui engloutit une créature qu'il peut voir dans un rayon de 120 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 96 ((%1%)) dégâts nécrotiques en cas d'échec, ou la moitié des dégâts en cas de réussite. Un humanoïde tué par cette magie se relève comme un (%2%) au début du prochain tour de Vecna et agit immédiatement après Vecna dans l'ordre d'initiative. Le (%3%) est sous le contrôle de Vecna.",
	"Vecna teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see. He can cause each creature of his choice within 15 feet of his destination space to take 10 ((%0%)) psychic damage. If at least one creature takes this damage, Vecna regains 80 hit points.": "Vecna se téléporte, ainsi que tout équipement qu'il porte ou transporte, jusqu'à 30 pieds vers un espace inoccupé qu'il peut voir. Il peut faire en sorte que chaque créature de son choix se trouvant à moins de 15 pieds de son espace de destination subisse 10 ((%0%)) de dégâts psychiques. Si au moins une créature subit ces dégâts, Vecna regagne 80 points de vie.",
	"Vecna utters a dread word to interrupt a creature he can see that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Vecna makes an Intelligence check ((%0%) + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) psychic damage if the spell fails.": "Vecna prononce un mot redoutable pour interrompre une créature qu'il peut voir et qui lance un sort. Si le sort est de 4ème niveau ou moins, il échoue et n'a aucun effet. Si le sort est de 5e niveau ou plus, Vecna effectue un test d'Intelligence ((%0%) + le niveau du sort). En cas de réussite, le sort échoue et n'a aucun effet. Quel que soit le niveau du sort, le lanceur subit 10 ((%1%)) de dégâts psychiques si le sort échoue.",
	"In response to being hit by an attack, Vecna utters a fell word, dealing 10 ((%0%)) necrotic damage to the attacker, and Vecna teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see.": "En réponse à une attaque, Vecna prononce un mot de chute, infligeant 10 ((%0%)) de dégâts nécrotiques à l'attaquant, et Vecna se téléporte, ainsi que tout équipement qu'il porte ou transporte, jusqu'à 30 pieds dans un espace inoccupé qu'il peut voir.",
	"Vecna casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Vecna lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"If Vecna is slain, his soul refuses to accept its fate and lives on as a disembodied spirit that fashions a new body for itself after (%0%) years. Vecna's soul can fashion a new body even if its old body was burned to ash or otherwise obliterated. When the new body is complete, Vecna regains all his hit points and becomes active again. Vecna's new body appears anywhere within 15 kilometer of where Vecna was slain.": "Si Vecna est tué, son âme refuse d'accepter son destin et vit sous la forme d'un esprit désincarné qui se façonne un nouveau corps au bout de (%0%) ans. L'âme de Vecna peut se façonner un nouveau corps même si son ancien corps a été réduit en cendres ou oblitéré. Lorsque le nouveau corps est terminé, Vecna regagne tous ses points de vie et redevient actif. Le nouveau corps de Vecna apparaît dans un rayon de 15 km autour de l'endroit où il a été tué.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage, plus 9 ((%4%)) necrotic damage. If the target is a creature, it is afflicted by entropic magic, taking 9 ((%5%)) necrotic damage at the start of each of its turns. Immediately after taking this damage on its turn, the target can make a (%6%) Constitution saving throw, ending the effect on itself on a success. Until it succeeds on this save, the afflicted target can't regain hit points.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants, plus 9 ((%4%)) dégâts nécrotiques. Si la cible est une créature, elle est affligée par la magie entropique et subit 9 ((%5%)) dégâts nécrotiques au début de chacun de ses tours. Immédiatement après avoir subi ces dégâts à son tour, la cible peut effectuer un jet de sauvegarde de (%6%) Constitution, mettant fin à l'effet sur elle-même en cas de réussite. Jusqu'à ce qu'elle réussisse cette sauvegarde, la cible affligée ne peut pas regagner de points de vie.",
	"Vecna conjures a torrent of flying, spectral entities that fill a 36-metre cone and pass through all creatures in that area before dissipating. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of Vecna for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Vecna fait apparaître un torrent d'entités spectrales volantes qui remplissent un cône de 36 mètres et traversent toutes les créatures de la zone avant de se dissiper. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas de sauvegarde ratée, la créature subit 36 ((%1%)) points de dégâts nécrotiques et est (%2%) de Vecna pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas (%3%). Une créature de (%4%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Vecna causes necrotic magic to engulf one creature he can see within 36 metre of himself. The target must make a (%0%) Constitution saving throw, taking 96 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this magic rises as a (%2%) at the start of Vecna's next turn and acts immediately after Vecna in the initiative order. The (%3%) is under Vecna's control.": "Vecna provoque une magie nécrotique qui engloutit une créature qu'il peut voir dans un rayon de 36 mètres autour de lui. La cible doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 96 ((%1%)) points de dégâts nécrotiques en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie. Un humanoïde tué par cette magie devient un (%2%) au début du prochain tour de Vecna et agit immédiatement après Vecna dans l'ordre d'initiative. Le (%3%) est sous le contrôle de Vecna.",
	"Vecna teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see. He can cause each creature of his choice within 4.5 metre of his destination space to take 10 ((%0%)) psychic damage. If at least one creature takes this damage, Vecna regains 80 hit points.": "Vecna se téléporte, avec tout l'équipement qu'il porte, jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir. Il peut faire subir 10 ((%0%)) dégâts psychiques à chaque créature de son choix se trouvant à moins de 4,5 mètres de son espace de destination. Si au moins une créature subit ces dégâts, Vecna regagne 80 points de vie.",
	"In response to being hit by an attack, Vecna utters a fell word, dealing 10 ((%0%)) necrotic damage to the attacker, and Vecna teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "En réponse à une attaque, Vecna prononce un mot de chute qui inflige 10 ((%0%)) points de dégâts nécrotiques à l'attaquant, et Vecna se téléporte, avec tout l'équipement qu'il porte, jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir.",
	"Afterthought": "Réflexion a posteriori"
}