{
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) acid damage.": "(%0%) (%1%) pour toucher, portée de 30 ft, une cible que vous pouvez voir. (%2%)(%3%) dégâts d'acide.",
	"The homunculus produces a salve and touches one creature you designate. The target receives one of the following magical benefits of your choice:": "L'homonculus produit un baume et touche une créature que vous désignez. La cible reçoit l'un des avantages magiques suivants de votre choix :",
	"The target gains a flying speed of 10 feet for 10 minutes.": "La cible gagne une vitesse de vol de 10 pieds pendant 10 minutes.",
	"The target feels giddy and effective, gaining advantage on certain ability checks in the next hour. The target chooses the checks before or after rolling. The magic runs out after the target has used it on a number of checks equal to your Intelligence modifier (minimum of 1).": "La cible se sent étourdie et efficace, et gagne un avantage sur certains tests de capacité dans l'heure qui suit. La cible choisit les contrôles avant ou après le jet. La magie s'épuise après que la cible l'ait utilisée sur un nombre de tests égal à votre modificateur d'Intelligence (minimum de 1).",
	"The target gains a number of temporary hit points equal to (%0%) + your Intelligence modifier.": "La cible gagne un nombre de points de vie temporaires égal à (%0%) + votre modificateur d'Intelligence.",
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the iron defender's skill bonuses, the bonuses to hit and damage of its bite, and the number of hit points restored by its Repair action.": "Les nombres suivants augmentent de 1 lorsque votre bonus de compétence augmente de 1 : les bonus de compétence du défenseur de fer, les bonus aux coups et aux dégâts de sa morsure, et le nombre de points de vie restaurés par son action de réparation.",
	"The iron defender can't be surprised.": "Le défenseur du fer ne peut pas être surpris.",
	"(%0%) (%1%) to hit, reach 5 ft., one target you can see. (%2%)(%3%) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible que vous pouvez voir. (%2%)(%3%) dégâts perforants.",
	"The magical mechanisms inside the iron defender restore (%0%) hit points to itself or to one construct or object within 5 feet of it.": "Les mécanismes magiques à l'intérieur du défenseur de fer restaurent (%0%) des points de vie à lui-même ou à une construction ou un objet dans un rayon de 1,5 mètre autour de lui.",
	"The iron defender imposes disadvantage on the attack roll of one creature it can see that is within 5 feet of it, provided the attack roll is against a creature other than the iron defender.": "Le défenseur de fer impose un désavantage au jet d'attaque d'une créature qu'il peut voir et qui se trouve à moins de 1,5 m de lui, à condition que le jet d'attaque soit contre une créature autre que le défenseur de fer.",
	"The iron defender can't be (%0%).": "Le défenseur du fer ne peut pas être (%0%).",
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the homunculus's skill bonuses and the bonuses to hit and damage of its Acidic Spittle.": "Les nombres suivants augmentent de 1 lorsque votre bonus de compétence augmente de 1 : les bonus de compétence de l'homonculus et les bonus au toucher et aux dégâts de son crachat acide.",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) acid damage.": "(%0%) (%1%) pour toucher, portée 9 m., une cible visible. (%2%)(%3%) de dégâts d'acide.",
	"The target gains a flying speed of 3 metre for 10 minutes.": "La cible gagne une vitesse de vol de 3 mètres pendant 10 minutes.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target you can see. (%2%)(%3%) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible visible. (%2%)(%3%) de dégâts perforants.",
	"The magical mechanisms inside the iron defender restore (%0%) hit points to itself or to one construct or object within 1.5 metre of it.": "Les mécanismes magiques à l'intérieur du défenseur de fer restaurent (%0%) de points de vie à lui-même ou à une construction ou un objet dans un rayon de 1,5 mètre autour de lui.",
	"The iron defender imposes disadvantage on the attack roll of one creature it can see that is within 1.5 metre of it, provided the attack roll is against a creature other than the iron defender.": "Le défenseur de fer impose un désavantage au jet d'attaque d'une créature qu'il peut voir et qui se trouve à moins de 1,5 mètre de lui, à condition que le jet d'attaque soit contre une créature autre que le défenseur de fer.",
	"surprised": "surpris"
}