{
	"The beast doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "La bête ne provoque pas d'attaque d'opportunité lorsqu'elle vole hors de portée d'un ennemi.",
	"As a bonus action, you can command the beast to make its shred attack or to Hide.": "Comme action bonus, vous pouvez ordonner à la bête de faire son attaque de déchiquetage ou de se cacher.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts tranchants.",
	"If the beast moves at least 20 feet straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra (%0%) slashing damage. The DC equals your spell save DC. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked (%1%).": "Si la bête se déplace d'au moins 6 mètres en ligne droite vers une cible et qu'elle la frappe avec une attaque de maul dans le même tour, la cible subit des dégâts supplémentaires de (%0%). Le DC est égal à votre DC de sauvegarde contre les sorts. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force contre votre DC de sauvegarde contre les sorts ou être assommée (%1%).",
	"As a bonus action, you can command the beast to make its maul attack or to Hide.": "Comme action bonus, vous pouvez ordonner à la bête de faire son attaque de maul ou de se cacher.",
	"If the beast has died within the last hour, you can use your action to touch it and expend a spell slot of 1st level or higher. The beast returns to life after 1 minute with all its hit points restored.": "Si la bête est morte au cours de la dernière heure, vous pouvez utiliser votre action pour la toucher et dépenser un emplacement de sort de 1er niveau ou plus. La bête revient à la vie après 1 minute avec tous ses points de vie restaurés.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)(%3%) de dégâts tranchants.",
	"If the beast moves at least 6 metre straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra (%0%) slashing damage. The DC equals your spell save DC. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked (%1%).": "Si la bête se déplace d'au moins 6 mètres en ligne droite vers une cible et la frappe ensuite avec une attaque de maul au même tour, la cible subit des dégâts tranchants supplémentaires (%0%). Le DC est égal à votre DC de sauvegarde contre les sorts. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force contre votre DC de sauvegarde contre les sorts ou être assommée (%1%)."
}