{
	"The big water slurpent is (%0%) while fully immersed in water.": "Le grand slurpent d'eau est (%0%) lorsqu'il est complètement immergé dans l'eau.",
	"The big water slurpent dies if it leaves the water to which it is bound or if that water is destroyed.": "Le grand serpent d'eau meurt s'il quitte l'eau à laquelle il est lié ou si cette eau est détruite.",
	"(%0%) (%1%) to hit, one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)) and pulled 5 feet toward the big water slurpent. Until this grapple ends, the target is (%6%), the big water slurpent tries to drown it, and the big water slurpent can't constrict another target.": "(%0%) (%1%) pour toucher, une cible. (%2%)13 ((%3%)) de dégâts de matraquage. Si la cible est de taille moyenne ou plus petite, elle est (%4%) (fuite (%5%)) et tirée à 1,5 m vers le grand slurpent d'eau. Jusqu'à la fin de ce grappin, la cible subit (%6%), le grand slurpent d'eau tente de la noyer, et le grand slurpent d'eau ne peut pas étrangler une autre cible.",
	"Birdsquirrel has advantage on an attack roll against a creature if at least one of the Birdsquirrel's allies is within 5 feet of the creature and the ally isn't (%0%).": "L'écureuil des oiseaux bénéficie d'un avantage sur un jet d'attaque contre une créature si au moins un allié de l'écureuil des oiseaux se trouve à moins de 1,5 m de la créature et que l'allié n'est pas (%0%).",
	"Birdsquirrel makes two attacks: one with its bite and one with its claws.": "L'écureuil des oiseaux effectue deux attaques : une avec sa morsure et une avec ses griffes.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)1 ((%3%)) dégâts tranchants.",
	"The Boontu monkey has advantage on an attack roll against a creature if at least one of the boontu monkey's allies is within 5 feet of the creature and the ally isn't (%0%).": "Le singe boontu bénéficie d'un avantage sur un jet d'attaque contre une créature si au moins un allié du singe boontu se trouve à moins de 1,5 m de la créature et que l'allié n'est pas (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)1 ((%3%)) dégâts perforants.",
	"The merfolk can breathe air and water.": "Les merfolk peuvent respirer l'air et l'eau.",
	"Lovely singing voices charm every humanoid or giant within 300 feet. The targets must succeed on a (%0%) Wisdom saving throw or be (%1%) until the song ends.": "De jolies voix chantantes charment tout humanoïde ou géant dans un rayon de 300 pieds. Les cibles doivent réussir un jet de sauvegarde de Sagesse (%0%) ou être (%1%) jusqu'à la fin de la chanson.",
	"(%0%) (%1%) to hit, one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, une cible. (%2%)3 ((%3%)) dégâts perforants.",
	"The hag can breathe air and water.": "La sorcière peut respirer de l'air et de l'eau.",
	"The hag can mimic animal sounds and humanoid voices. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom ((%1%)) check.": "La sorcière peut imiter des sons d'animaux et des voix humanoïdes. Une créature qui entend les sons peut dire qu'il s'agit d'imitations en réussissant un test de Sagesse ((%0%)).",
	"The hag covers herself with a magical illusion that allows her to look like another creature of her general size and shape. The illusion ends when the hag chooses, or if she dies. A (%0%) Intelligence (Investigation) check will expose the hag's disguise.": "La sorcière se couvre d'une illusion magique qui lui permet de ressembler à une autre créature de sa taille et de sa forme générale. L'illusion prend fin quand la sorcière le décide, ou si elle meurt. Un test d'Intelligence (Investigation) de (%0%) permet de découvrir le déguisement de la hagesse.",
	"The hag magically turns (%0%) until she attacks or casts a spell, or until her concentration ends. While (%1%), she leaves no physical evidence of her passage, and can only be tracked by magic.": "La sorcière se transforme magiquement en (%0%) jusqu'à ce qu'elle attaque ou lance un sort, ou jusqu'à la fin de sa concentration. Pendant (%1%), elle ne laisse aucune trace physique de son passage et ne peut être suivie que par la magie.",
	"(%0%) (%1%) to hit, one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, une cible. (%2%)17 ((%3%)) dégâts tranchants.",
	"The goblin can take the (%0%) or (%1%) action as a bonus action on each of its turns.": "Le gobelin peut effectuer l'action (%0%) ou (%1%) comme action bonus à chacun de ses tours.",
	"Dum-Dum Goblins will opt to run and hide before fighting! A (%0%) Dexterity check must be made before they can be attacked.": "Les Gobelins Dum-Dum choisiront de courir et de se cacher avant de se battre ! Un test de Dextérité (%0%) doit être effectué avant de pouvoir les attaquer.",
	"(%0%) (%1%) to hit, one target. (%2%)3 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, une cible. (%2%)3 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"They have advantage on saving throws against poison, and they have resistance to poison damage.": "Ils ont l'avantage sur les jets de sauvegarde contre le poison, et ils ont une résistance aux dégâts du poison.",
	"(%0%) (%1%) to hit, one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, une cible. (%2%)4 ((%3%)) dégâts tranchants.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Le ver peut creuser à travers la roche solide à la moitié de sa vitesse de creusement et laisse dans son sillage un tunnel de 3 mètres de diamètre.",
	"The worm makes two attacks:": "Le ver fait deux attaques :",
	"(%0%) (%1%) to hit, one target. (%2%)22 ((%3%)) piercing damage. Target must make a (%4%) Dexterity save, or be swallowed by the worm!": "(%0%) (%1%) pour toucher, une cible. (%2%)22 ((%3%)) de dégâts perforants. La cible doit faire un (%4%) sauvegarde de Dextérité, ou être avalée par le ver !",
	"(%0%) (%1%) to hit, one creature. (%2%)19 ((%3%)) piercing damage Target must make a (%4%) Constitution save, or take 42": "(%0%) (%1%) pour toucher, une créature. (%2%)19 ((%3%)) dégâts perforants La cible doit effectuer un (%4%) sauvegarde de Constitution, ou prendre 42",
	"((%0%)) poison damage.": "((%0%)) de dégâts de poison.",
	"The otyugh can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "L'otyugh peut transmettre magiquement des messages et des images simples à toute créature située à moins de 120 pieds de lui et capable de comprendre une langue. Cette forme de télépathie ne permet pas à la créature réceptrice de répondre par télépathie.",
	"The otyugh makes three attacks:": "L'otyugh fait trois attaques :",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage. Target must make a (%4%) Constitution save, or take d": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)12 ((%3%)) dégâts perforants. La cible doit faire une sauvegarde de Constitution (%4%), ou prendre d",
	"((%0%)) poison damage until cured.": "((%0%)) de dégâts de poison jusqu'à ce qu'il soit soigné.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) bludgeoning damage ,Target must make a (%4%) Constitution save, or take 42": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)7 ((%3%)) dégâts de matraquage ,La cible doit effectuer un (%4%) sauvegarde de Constitution, ou prendre 42",
	"((%0%)) poison damage": "((%0%)) dégâts de poison",
	"Target must make a (%0%) Constitution save, or be (%1%).": "La cible doit faire une sauvegarde de Constitution (%0%), ou être (%1%).",
	"The giant makes two greatclub attacks.": "Le géant fait deux attaques de grandclub.",
	"(%0%) (%1%) to hit, one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, une cible. (%2%)18 ((%3%)) dégâts de matraquage.",
	"(%0%) (%1%) to hit, one target. (%2%)21 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, une cible. (%2%)21 ((%3%)) dégâts de matraquage.",
	"The couatl's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring only verbal components:": "La capacité de lancement de sorts du couatl est le Charisme (sauvegarde contre les sorts (%0%)). Il peut lancer de manière innée les sorts suivants, ne nécessitant que des composantes verbales :",
	"The couatl's weapon attacks are magical.": "Les attaques des armes du couatl sont magiques.",
	"The couatl is immune to scrying and to any effect that would sense its emotions, read its thoughts, or detect its location.": "Le couatl est immunisé contre la scrutation et contre tout effet permettant de ressentir ses émotions, de lire ses pensées ou de détecter sa position.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) piercing damage, Target must make a (%4%) Constitution save, or fall (%5%). Another creature can use an action to shake the target awake.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)8 ((%3%)) dégâts perforants, la cible doit faire une sauvegarde de Constitution (%4%), ou tomber (%5%). Une autre créature peut utiliser une action pour secouer la cible pour la réveiller.",
	"(%0%) (%1%) to hit, reach 10 ft., one Medium or smaller creature. (%2%)10 ((%3%)) bludgeoning damage, Target is (%4%) (escape (%5%)). The couatl can constrain only one target at a time.": "(%0%) (%1%) pour toucher, portée de 10 ft, une créature Moyenne ou plus petite. (%2%)10 ((%3%)) dégâts de matraquage, la cible est (%4%) (s'échapper (%5%)). Le couatl ne peut contraindre qu'une seule cible à la fois.",
	"The couatl magically polymorphs into a humanoid or beast that has a challenge rating equal to or less than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the couatl's choice).": "Le couatl se polymorphe magiquement en un humanoïde ou une bête dont la valeur de défi est égale ou inférieure à la sienne, ou reprend sa véritable forme. Il revient à sa forme réelle s'il meurt. Tout équipement qu'il porte est absorbé ou porté par la nouvelle forme (au choix du couatl).",
	"In a new form, the couatl retains its game statistics and ability to speak, but its AC, movement modes, Strength, Dexterity, and other actions are replaced by those of the new form, and it gains any statistics and capabilities (except class features, legendary actions, and lair actions) that the new form has but that it lacks. If the new form has a bite attack, the couatl can use its bite in that form.": "Dans une nouvelle forme, le couatl conserve ses statistiques de jeu et sa capacité à parler, mais sa CA, ses modes de déplacement, sa Force, sa Dextérité et ses autres actions sont remplacées par celles de la nouvelle forme, et il gagne toutes les statistiques et capacités (sauf les caractéristiques de classe, les actions légendaires et les actions de repaire) que la nouvelle forme possède mais qui lui manquent. Si la nouvelle forme possède une attaque de morsure, le couatl peut utiliser sa morsure sous cette forme.",
	"The hag magically turns (%0%) until she attacks or casts a spell, or until her (%1%) ends. While (%2%), she leaves no physical evidence of her passage, and can only be tracked by magic.": "La sorcière se transforme magiquement (%0%) jusqu'à ce qu'elle attaque ou lance un sort, ou jusqu'à ce que son (%1%) prenne fin. Pendant qu'elle est à (%2%), elle ne laisse aucune trace physique de son passage et ne peut être suivie que par la magie.",
	"(%0%) (%1%) to hit, one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)) and pulled 1.5 metre toward the big water slurpent. Until this grapple ends, the target is (%6%), the big water slurpent tries to drown it, and the big water slurpent can't constrict another target.": "(%0%) (%1%) pour toucher, une cible. (%2%)13 ((%3%)) dégâts contondants. Si la cible est moyenne ou plus petite, elle est (%4%) (fuite (%5%)) et tirée à 1,5 mètre vers le grand serpent d'eau. Jusqu'à la fin de ce grappin, la cible subit (%6%), le grand serpent d'eau tente de la noyer, et le grand serpent d'eau ne peut pas étrangler une autre cible.",
	"Birdsquirrel has advantage on an attack roll against a creature if at least one of the Birdsquirrel's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "L'écureuil a un avantage sur un jet d'attaque contre une créature si au moins un des alliés de l'écureuil se trouve à moins de 1,5 mètre de la créature et que l'allié ne s'y trouve pas (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)4 ((%3%)) dégâts tranchants.",
	"The Boontu monkey has advantage on an attack roll against a creature if at least one of the boontu monkey's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Le singe boontu a un avantage sur un jet d'attaque contre une créature si au moins un des alliés du singe boontu se trouve à moins de 1,5 mètre de la créature et que l'allié ne s'y trouve pas (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)1 ((%3%)) dégâts perforants.",
	"Lovely singing voices charm every humanoid or giant within 9 metre. The targets must succeed on a (%0%) Wisdom saving throw or be (%1%) until the song ends.": "De jolies voix chantantes charment tous les humanoïdes ou géants dans un rayon de 9 mètres. Les cibles doivent réussir un jet de sauvegarde de (%0%) Sagesse ou être (%1%) jusqu'à la fin de la chanson.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "Le ver peut creuser dans la roche solide à la moitié de sa vitesse de creusement et laisse dans son sillage un tunnel de 3 mètres de diamètre.",
	"The otyugh can magically transmit simple messages and images to any creature within 36 metre of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "L'otyugh peut transmettre magiquement des messages et des images simples à toute créature capable de comprendre un langage et se trouvant dans un rayon de 36 mètres. Cette forme de télépathie ne permet pas à la créature réceptrice de répondre par télépathie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage. Target must make a (%4%) Constitution save, or take d": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)12 ((%3%)) dégâts perforants. La cible doit faire une sauvegarde de Constitution de (%4%) ou subir des dégâts de (%5%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) bludgeoning damage ,Target must make a (%4%) Constitution save, or take 42": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)7 ((%3%)) dégâts contondants ,La cible doit faire une sauvegarde de (%4%) Constitution, ou prendre 42.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) piercing damage, Target must make a (%4%) Constitution save, or fall (%5%). Another creature can use an action to shake the target awake.": "(%0%) (%1%) pour toucher, portée 1,5 m., une créature. (%2%)8 ((%3%)) dégâts perforants, la cible doit effectuer une sauvegarde de Constitution de (%4%) ou tomber (%5%). Une autre créature peut utiliser une action pour secouer la cible.",
	"(%0%) (%1%) to hit, reach 3 m., one Medium or smaller creature. (%2%)10 ((%3%)) bludgeoning damage, Target is (%4%) (escape (%5%)). The couatl can constrain only one target at a time.": "(%0%) (%1%) pour toucher, portée de 3 m, une créature moyenne ou plus petite. (%2%)10 ((%3%)) dégâts contondants, la cible est (%4%) (fuite (%5%)). Le couatl ne peut contraindre qu'une seule cible à la fois.",
	"Invisible in Water": "Invisible dans l'eau",
	"Water Bound": "L'eau à la mer",
	"Constrict": "Constrict",
	"Pack Tactics": "Tactique de la meute",
	"Multiattack": "Multi-attaques",
	"Bite": "Morsure",
	"Claws": "Griffes",
	"Amphibious": "Amphibie",
	"Siren Song": "Le chant des sirènes",
	"Innate Spellcasting": "Lanceur de sorts inné",
	"Mimicry (Green Hag)": "Mimétisme (Guenaude verte)",
	"Illusory Appearance": "Apparence illusoire",
	"Invisible Passage": "Passage invisible",
	"Nimble Escape": "L'échappée belle",
	"Catch me if you can!": "Attrapez-moi si vous le pouvez !",
	"Scimitar": "Cimeterre",
	"Shortbow": "Arc court",
	"Dwarven Resilience": "Résistance des nains",
	"Tunneler": "Tunnelier",
	"Tail Stinger": "Dard de queue",
	"Limited Telepathy": "Télépathie limitée",
	"Tentacle": "Tentacule",
	"Slam": "Chelem",
	"Greatclub": "Massue",
	"Rock": "Le rocher",
	"Magic Weapons": "Armes magiques",
	"Shielded Mind": "Esprit protégé",
	"Change Shape": "Changer de forme"
}