{
	"While within 15 feet of the companion, you and your allies gain a +2 bonus to Intelligence and Wisdom checks.": "Tant que vous êtes dans un rayon de 15 pieds du compagnon, vous et vos alliés gagnez un bonus de +2 aux tests d'Intelligence et de Sagesse.",
	"(%0%) your spell attack modifier to hit, reach 5 ft., one target you can see. (%1%)(%2%) force damage.": "(%0%) votre modificateur d'attaque des sorts pour toucher, portée de 1,5 m, une cible que vous pouvez voir. (%1%)(%2%) dégâts de force.",
	"The companion chooses a creature it can see within 15 feet of itself and flares with invigorating light. The creature gains (%0%) temporary hit points.": "Le compagnon choisit une créature qu'il peut voir dans un rayon de 15 pieds autour de lui et s'illumine d'une lumière vivifiante. La créature gagne (%0%) de points de vie temporaires.",
	"When a creature within 5 feet of the companion makes a Strength or Dexterity saving throw, the companion imposes itself between the creature and the danger. The creature can roll a (%0%) and add the number rolled to the saving throw.": "Lorsqu'une créature située à moins de 1,5 mètre du compagnon effectue un jet de sauvegarde de Force ou de Dextérité, le compagnon s'impose entre la créature et le danger. La créature peut lancer un (%0%) et ajouter le nombre obtenu au jet de sauvegarde.",
	"If damage reduces the companion to 0 hit points, it can make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is from a critical hit. On a success, the companion drops to 1 hit point instead.": "Si les dégâts réduisent le compagnon à 0 point de vie, il peut effectuer un jet de sauvegarde de Constitution avec un DC de 5 + les dégâts subis, sauf si les dégâts proviennent d'un coup critique. En cas de succès, le compagnon n'a plus que 1 point de vie.",
	"While within 4.5 metre of the companion, you and your allies gain a +2 bonus to Intelligence and Wisdom checks.": "Lorsque vous êtes à moins de 4,5 mètres du compagnon, vous et vos alliés bénéficiez d'un bonus de +2 aux tests d'Intelligence et de Sagesse.",
	"(%0%) your spell attack modifier to hit, reach 1.5 m., one target you can see. (%1%)(%2%) force damage.": "(%0%) votre modificateur d'attaque du sort pour toucher, portée de 1,5 m., une cible visible. (%1%)(%2%) dégâts de force.",
	"The companion chooses a creature it can see within 4.5 metre of itself and flares with invigorating light. The creature gains (%0%) temporary hit points.": "Le compagnon choisit une créature qu'il peut voir dans un rayon de 4,5 mètres autour de lui et l'éclaire d'une lumière vivifiante. La créature gagne (%0%) de points de vie temporaires.",
	"When a creature within 1.5 metre of the companion makes a Strength or Dexterity saving throw, the companion imposes itself between the creature and the danger. The creature can roll a (%0%) and add the number rolled to the saving throw.": "Lorsqu'une créature située à moins de 1,5 mètre du compagnon effectue un jet de sauvegarde de Force ou de Dextérité, le compagnon s'impose entre la créature et le danger. La créature peut effectuer un jet de (%0%) et ajouter le nombre obtenu au jet de sauvegarde.",
	"Ancient Fortitude": "Ancienne force d'âme",
	"Sage's Counsel (Sage Only)": "Sage's Counsel (Sage uniquement)",
	"Spirit Strike": "Frappe de l'esprit",
	"Healer's Light (Healer Only)": "Lumière du Soigneur (Soigneur uniquement)",
	"Warrior's Protection (Warrior Only)": "Protection du guerrier (Guerrier uniquement)"
}