{
	"Ebondeath can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Ebondeath peut voir à 60 pieds dans le plan éthéré lorsqu'il se trouve dans le plan matériel, et vice versa.",
	"Ebondeath can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Ebondeath peut se déplacer à travers les autres créatures et objets comme s'ils étaient (%0%). Il subit 5 ((%1%)) de dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Si le dragon échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)17 ((%3%)) dégâts nécrotiques.",
	"Ebondeath enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Ebondeath entre dans le plan éthéré depuis le plan matériel, ou vice versa. Il est visible sur le plan matériel alors qu'il se trouve dans l'éthéré frontalier, et vice versa, mais il ne peut affecter ou être affecté par quoi que ce soit sur l'autre plan.",
	"Each non-undead creature within 60 feet of Ebondeath that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this Ebondeath's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a (%5%) spell, but only within 24 hours of it occurring.": "Chaque créature non-morte située à moins de 60 pieds d'Ebondeath et pouvant le voir doit réussir un jet de sauvegarde de Sagesse (%0%) ou être (%1%) pendant 1 minute. Si la sauvegarde échoue par 5 ou plus, la cible vieillit également de (%2%) ans. Une cible (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à la condition (%4%) sur elle-même en cas de réussite. Si le jet de sauvegarde d'une cible est réussi ou si l'effet prend fin pour elle, la cible est immunisée contre ce Visage horrifiant d'Ebondeath pendant les 24 heures suivantes. L'effet de vieillissement peut être inversé par un sort de (%5%), mais seulement dans les 24 heures suivant son apparition.",
	"One humanoid that Ebondeath can see within 5 feet of it must succeed on a (%0%) Charisma saving throw or be possessed by Ebondeath; Ebondeath then disappears, and the target is (%1%) and loses control of its body. Ebondeath now controls the body but doesn't deprive the target of awareness. Ebondeath can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, including gaining access to the target's knowledge, class features, and proficiencies.": "Un humanoïde qu'Ebondeath peut voir à moins de 1,5 m de lui doit réussir un jet de sauvegarde de Charisme de (%0%) ou être possédé par Ebondeath ; Ebondeath disparaît alors, et la cible est (%1%) et perd le contrôle de son corps. Ebondeath contrôle désormais le corps mais ne prive pas la cible de sa conscience. L'Ebondeath ne peut être ciblé par aucune attaque, aucun sort ni aucun autre effet, à l'exception de ceux qui transforment les morts-vivants, et il conserve son alignement, son Intelligence, sa Sagesse, son Charisme et son immunité à être (%2%) et (%3%). Elle utilise autrement les statistiques de la cible possédée, y compris l'accès aux connaissances, aux caractéristiques de classe et aux compétences de la cible.",
	"The possession lasts until the body drops to 0 hit points, Ebondeath ends it as a bonus action, or Ebondeath is turned or forced out by an effect like the (%0%) spell. When the possession ends, Ebondeath reappears in an unoccupied space within 5 feet of the body. The target is immune to Ebondeath Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "La possession dure jusqu'à ce que le corps tombe à 0 point de vie, qu'Ebondeath y mette fin par une action bonus, ou qu'Ebondeath soit retourné ou forcé à sortir par un effet comme le sort (%0%). Lorsque la possession prend fin, Ebondeath réapparaît dans un espace inoccupé situé à moins de 1,5 mètre du corps. La cible est immunisée contre la possession d'Ebondeath pendant 24 heures après avoir réussi le jet de sauvegarde ou après la fin de la possession.",
	"The expert can take the Help action as a bonus action, and the creature who receives the help gains a (%0%) bonus to the (%1%) roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "L'expert peut effectuer l'action Aide comme action bonus, et la créature qui reçoit l'aide gagne un bonus de (%0%) au jet de (%1%). Si ce jet est un jet d'attaque, la créature peut renoncer à y ajouter le bonus, puis si l'attaque touche, la créature peut ajouter le bonus au jet de dégâts de l'attaque contre une cible.",
	"When the expert is not (%0%) and subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it failed.": "Lorsque l'expert n'est pas (%0%) et subit un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, il ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue.",
	"Whenever the expert makes an ability check that includes its whole proficiency bonus, it can treat a (%0%) roll of 9 or lower as a 10.": "Chaque fois que l'expert effectue un test de capacité qui inclut l'ensemble de son bonus de compétence, il peut traiter un résultat de 9 ou moins (%0%) comme un 10.",
	"The expert has (%0%) and a musical instrument.": "L'expert possède (%0%) et un instrument de musique.",
	"The expert can attack twice, instead of once, whenever it takes the attack action on its turn.": "L'expert peut attaquer deux fois, au lieu d'une, lorsqu'il effectue l'action d'attaque à son tour.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 80/320 ft., une cible. (%2%)8 ((%3%)) dégâts perforants.",
	"The spellcaster's spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The spellcaster has following cleric spells prepared:": "La capacité de lancement de sorts du lanceur de sorts est la Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Le lanceur de sorts a les sorts de clercs suivants préparés :",
	"Whenever the spellcaster casts a spell of the evocation school by expending a spell slot, the spellcaster can add its spellcasting ability modifier to the spell's damage roll or healing roll, if any.": "Chaque fois que le lanceur de sorts lance un sort de l'école d'évocation en dépensant un emplacement de sort, il peut ajouter son modificateur de capacité de lanceur de sorts au jet de dégâts ou au jet de soins du sort, le cas échéant.",
	"The spellcaster can add its spellcasting ability modifier to the damage it deals with any cantrip.": "Le lanceur de sorts peut ajouter son modificateur de capacité de lanceur de sorts aux dégâts qu'il inflige avec n'importe quel cantrip.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts de matraquage, ou 4 ((%4%)) dégâts de matraquage si utilisé à deux mains.",
	"The spellcaster's spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The spellcaster has following wizard spells prepared:": "La capacité de lancement de sorts du lanceur de sorts est l'Intelligence (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Le lanceur de sorts a préparé les sorts de sorcier suivants :",
	"The warrior has advantage on initiative rolls.": "Le guerrier a l'avantage sur les jets d'initiative.",
	"The warrior's attack rolls score a critical hit on a roll of 19 or 20 on the (%0%).": "Les jets d'attaque du guerrier obtiennent un coup critique sur un jet de 19 ou 20 sur les (%0%).",
	"The warrior's AC increases by 1.": "La CA du guerrier augmente de 1.",
	"The warriorcan reroll a saving throw that it fails, but it must use the new result.": "Le guerrier peut relancer un jet de sauvegarde qu'il a raté, mais il doit utiliser le nouveau résultat.",
	"The warrior has one of the following traits of your choice:": "Le guerrier possède l'un des traits suivants de votre choix :",
	"The warrior gains a +2 bonus to attack rolls.": "Le guerrier bénéficie d'un bonus de +2 aux jets d'attaque.",
	"The warrior gains the Protection reaction below.": "Le guerrier gagne la réaction de protection ci-dessous.",
	"The warrior can use a bonus action on its turn to regain hit points equal to (%0%) + its level.": "Le guerrier peut utiliser une action bonus à son tour pour regagner un nombre de points de vie égal à (%0%) + son niveau.",
	"The warrior can attack three times, instead of once, whenever it takes the attack action on its turn.": "Le guerrier peut attaquer trois fois, au lieu d'une, lorsqu'il effectue l'action d'attaque à son tour.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants, ou 9 ((%4%)) dégâts tranchants si utilisé à deux mains.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 150/600 ft., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"When a creature the warrior can see attacks a target other than the warrior that is within 5 feet of the warrior, the warrior can use their reaction to impose disadvantage on the attack roll. The warrior must be wielding a shield.": "Lorsqu'une créature que le guerrier peut voir attaque une cible autre que le guerrier qui se trouve à moins de 1,5 mètre de lui, le guerrier peut utiliser sa réaction pour imposer un désavantage au jet d'attaque. Le guerrier doit brandir un bouclier.",
	"Ebondeath can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Ebondeath peut voir à 18 mètres dans le plan éthéré lorsqu'il se trouve sur le plan matériel, et vice versa.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)17 ((%3%)) dégâts nécrotiques.",
	"Each non-undead creature within 18 metre of Ebondeath that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this Ebondeath's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a (%5%) spell, but only within 24 hours of it occurring.": "Chaque créature non morte-vivante située à moins de 18 mètres d'Ebondeath et qui peut la voir doit réussir un jet de sauvegarde de Sagesse de (%0%) ou être (%1%) pendant 1 minute. Si la sauvegarde échoue de 5 ou plus, la cible vieillit également de (%2%) ans. Une cible de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à la condition de (%4%) sur elle-même en cas de succès. Si le jet de sauvegarde d'une cible est réussi ou si l'effet prend fin pour elle, la cible est immunisée contre ce Visage horrifiant d'Ebondeath pour les 24 heures suivantes. L'effet de vieillissement peut être annulé par un sort à (%5%), mais seulement dans les 24 heures qui suivent.",
	"One humanoid that Ebondeath can see within 1.5 metre of it must succeed on a (%0%) Charisma saving throw or be possessed by Ebondeath; Ebondeath then disappears, and the target is (%1%) and loses control of its body. Ebondeath now controls the body but doesn't deprive the target of awareness. Ebondeath can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, including gaining access to the target's knowledge, class features, and proficiencies.": "Un humanoïde qu'Ebondeath peut voir dans un rayon de 1,5 mètre autour de lui doit réussir un jet de sauvegarde de (%0%) Charisme ou être possédé par Ebondeath ; Ebondeath disparaît alors, et la cible est à (%1%) et perd le contrôle de son corps. Ebondeath contrôle désormais le corps mais ne prive pas la cible de conscience. Ebondeath ne peut être ciblé par aucune attaque, aucun sort ni aucun autre effet, à l'exception de ceux qui transforment les morts-vivants, et il conserve son alignement, son Intelligence, sa Sagesse, son Charisme et son immunité à être (%2%) et (%3%). Il utilise par ailleurs les statistiques de la cible possédée, y compris l'accès aux connaissances, caractéristiques de classe et compétences de la cible.",
	"The possession lasts until the body drops to 0 hit points, Ebondeath ends it as a bonus action, or Ebondeath is turned or forced out by an effect like the (%0%) spell. When the possession ends, Ebondeath reappears in an unoccupied space within 1.5 metre of the body. The target is immune to Ebondeath Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "La possession dure jusqu'à ce que le corps tombe à 0 point de vie, qu'Ebondeath y mette fin par une action bonus, ou qu'Ebondeath soit retourné ou chassé par un effet comme le sort (%0%). Lorsque la possession prend fin, Ebondeath réapparaît dans un espace inoccupé à moins de 1,5 mètre du corps. La cible est immunisée contre la possession d'Ebondeath pendant 24 heures après avoir réussi le jet de sauvegarde ou après la fin de la possession.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)8 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 80/96 m., une cible. (%2%)8 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts de contondant, ou 4 ((%4%)) dégâts de contondant si utilisé à deux mains.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants, ou 9 ((%4%)) dégâts tranchants si utilisé à deux mains.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 150/18 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"When a creature the warrior can see attacks a target other than the warrior that is within 1.5 metre of the warrior, the warrior can use their reaction to impose disadvantage on the attack roll. The warrior must be wielding a shield.": "Lorsqu'une créature que le guerrier peut voir attaque une cible autre que le guerrier qui se trouve à moins de 1,5 mètre de ce dernier, le guerrier peut utiliser sa réaction pour imposer un désavantage au jet d'attaque. Le guerrier doit être équipé d'un bouclier."
}