{
	"If the animated coffin is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the coffin move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the coffin is animate.": "Si le cercueil animé est immobile au début du combat, il bénéficie d'un avantage sur son jet d'initiative. De plus, si une créature n'a pas observé le cercueil bouger ou agir, elle doit réussir un test d'Intelligence (Investigation) de (%0%) pour discerner que le cercueil est animé.",
	"The animated coffin can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le cercueil animé peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un test de caractéristique.",
	"The animated coffin makes two Slam attacks.": "Le cercueil animé effectue deux attaques de type Slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) à toucher, portée 1,5 m., une cible. (%2%)12 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Large or smaller creature. (%2%)The target has the (%3%) condition (escape (%4%)). Until this grapple ends, if the target is not an Undead, the target has the (%5%) condition and takes 14 ((%6%)) piercing damage at the start of each of its turns. The animated coffin can grapple only one creature at a time.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature Grande ou plus petite. (%2%) La cible a la condition (%3%) (fuite (%4%)). Jusqu'à la fin de ce grappin, si la cible n'est pas un mort-vivant, elle a la condition (%5%) et subit 14 ((%6%)) dégâts perforants au début de chacun de ses tours. Le cercueil animé ne peut saisir qu'une seule créature à la fois.",
	"Skall casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Skall lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Creatures within 9 metre of Skall have disadvantage on death saving throws.": "Les créatures situées à moins de 9 mètres de Skall ont un désavantage aux jets de sauvegarde contre la mort.",
	"A creature killed by Skall can be restored to life only by means of a true resurrection or (%0%) spell.": "Une créature tuée par Skall ne peut être ramenée à la vie qu'au moyen d'une véritable résurrection ou d'un sort (%0%).",
	"If Skall fails a saving throw, he can choose to succeed instead.": "Si Skall rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"If Skall dies, he turns to dust. If his orrery of souls hasn't been destroyed, Skall re-forms within the Mortuary in (%0%) days. He appears within 1.5 metre of the orrery.": "Si Skall meurt, il se transforme en poussière. Si son orrerie d'âmes n'a pas été détruite, Skall se reforme dans la morgue en (%0%) jours. Il apparaît à moins de 1,5 mètre de l'orrerie.",
	"Skall has advantage on saving throws against any effect that turns Undead.": "Skall a l'avantage sur les jets de sauvegarde contre tout effet qui transforme les morts-vivants.",
	"Skall makes one Withering Touch attack or uses Spellcasting. He also uses Death Knell twice.": "Skall effectue une attaque Withering Touch ou utilise Spellcasting. Il utilise également deux fois Death Knell.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)32 ((%3%)) cold damage plus 31 ((%4%)) necrotic damage, and if the target is a creature, it can't regain hit points until the start of Skall's next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)32 ((%3%)) dégâts de froid plus 31 ((%4%)) dégâts nécrotiques, et si la cible est une créature, elle ne peut pas regagner de points de vie avant le début du prochain tour de Skall.",
	"Skall points his finger at a creature he can see within 36 metre of himself, filling the target's mind with visions of death and the plangent toll of an iron bell. The target must succeed on a (%0%) Wisdom saving throw or take 14 ((%1%)) psychic damage and have the (%2%) condition until the start of Skall's next turn.": "Skall pointe son doigt vers une créature qu'il peut voir à moins de 36 mètres de lui, remplissant l'esprit de la cible de visions de mort et du tintement d'une cloche de fer. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir 14 ((%1%)) dégâts psychiques et avoir la condition (%2%) jusqu'au début du prochain tour de Skall.",
	"Skall exudes a killing fog in a 9-metre-radius sphere centered on himself. The sphere spreads around corners, and its area is heavily obscured. The fog lasts until the start of Skall's next turn, and it can't be dispersed by wind. It does not move with him.": "Skall dégage un brouillard mortel dans une sphère de 9 mètres de rayon centrée sur lui. La sphère s'étend autour des coins, et sa zone est fortement obscurcie. Le brouillard dure jusqu'au début du prochain tour de Skall, et il ne peut pas être dispersé par le vent. Il ne se déplace pas avec lui.",
	"Each creature that enters the fog for the first time on a turn or starts its turn there must make a (%0%) Constitution saving throw, taking 28 ((%1%)) necrotic damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one. A Medium or smaller Humanoid killed by this damage becomes a zombie under Skall's control. The zombie acts on Skall's initiative but immediately after his turn. Absent any other command, the zombie tries to kill any non-Undead creature it encounters.": "Chaque créature qui pénètre dans le brouillard pour la première fois lors d'un tour ou qui y commence son tour doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 28 ((%1%)) points de dégâts nécrotiques et 28 ((%2%)) points de dégâts de poison en cas de sauvegarde ratée, ou la moitié de ces dégâts en cas de sauvegarde réussie. Un humanoïde de taille moyenne ou inférieure tué par ces dégâts devient un zombie sous le contrôle de Skall. Le zombie agit à l'initiative de Skall, mais immédiatement après son tour. En l'absence de tout autre ordre, le zombie tente de tuer toute créature non-morte qu'il rencontre.",
	"Skall chatters his teeth to interrupt a creature he can see within 18 metre of himself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Skall makes an Intelligence check ((%0%) + the spell's level). On a successful check, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) necrotic damage if the spell fails.": "Skall claque des dents pour interrompre une créature qu'il peut voir à moins de 18 mètres de lui et qui est en train de lancer un sort. Si le sort est de 4e niveau ou moins, il échoue et n'a aucun effet. Si le sort est de niveau 5 ou plus, Skall fait un test d'Intelligence ((%0%) + le niveau du sort). Si le test est réussi, le sort échoue et n'a pas d'effet. Quel que soit le niveau du sort, le lanceur subit 10 ((%1%)) points de dégâts nécrotiques en cas d'échec.",
	"In response to being hit by an attack, Skall teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "En réponse à une attaque, Skall se téléporte, avec tout l'équipement qu'il porte, jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir.",
	"The exorcist casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "L'exorciste lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques du sort) :",
	"At-will: detect evil and good, mage armor (self only), mage hand": "At-will : détection du mal et du bien, armure de mage (soi uniquement), main de mage",
	"The exorcist can't be possessed by Celestials, Fiends, or Undead.": "L'exorciste ne peut pas être possédé par un Céleste, un démon ou un mort-vivant.",
	"The exorcist makes two Grave Burst attacks.": "L'exorciste effectue deux attaques Grave Burst.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)19 ((%3%)) necrotic or radiant damage (exorcist's choice).": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 36 m., une cible. (%2%)19 ((%3%)) dégâts nécrotiques ou radiants (au choix de l'exorciste).",
	"The exorcist thins the veil of death for a creature it can see within 18 metre of itself, exposing the target to malevolent entities. The target must make a (%0%) Charisma saving throw. On a failed save, the target takes 36 ((%1%)) psychic damage and has the (%2%) condition for 1 minute, during which time it retches and babbles incoherently in a voice that is not its own. On a successful save, the target takes half as much damage only. An (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "L'exorciste dissipe le voile de la mort pour une créature qu'il peut voir dans un rayon de 18 mètres, exposant la cible à des entités malveillantes. La cible doit effectuer un jet de sauvegarde de (%0%) Charisme. En cas d'échec, la cible subit 36 ((%1%)) points de dégâts psychiques et souffre de la condition (%2%) pendant 1 minute, durant laquelle elle vomit et bafouille de façon incohérente d'une voix qui n'est pas la sienne. En cas de sauvegarde réussie, la cible ne subit que la moitié des dégâts. Une cible à (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
}