{
	"If damage reduces the snake to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the snake drops to 1 hit point instead.": "Si les dégâts réduisent le serpent à 0 point de vie, il doit effectuer un jet de sauvegarde de Constitution avec un DC de 5 + les dégâts subis, sauf si les dégâts sont rayonnants ou proviennent d'un coup critique. En cas de réussite, le serpent tombe à 1 point de vie à la place.",
	"The snake makes two attacks: one with its bite and one with a constrict attack.": "Le serpent fait deux attaques : une avec sa morsure et une avec une attaque de constriction.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 17 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)17 ((%3%)) dégâts perforants, et la cible doit effectuer un jet de sauvegarde de (%4%) Constitution, subissant 17 ((%5%)) dégâts de poison en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%) and the snake cannot constrict another target.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)17 ((%3%)) dégâts de matraquage, et la cible est (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la créature est (%6%) et le serpent ne peut pas étrangler une autre cible.",
	"Hamish makes two attacks with his axe or throws two rocks.": "Hamish effectue deux attaques avec sa hache ou lance deux pierres.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)17 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, range 60/240 ft., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 60/240 ft., une cible. (%2%)17 ((%3%)) dégâts de matraquage.",
	"Hamish adds 2 to his AC against one melee attack that would hit him. To do so, he must see the attacker and be wielding a melee weapon or a shield.": "Hamish ajoute 2 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, il doit voir l'attaquant et manier une arme de mêlée ou un bouclier.",
	"The first time she hits with a weapon attack on her turn, Kyrilla can deal an extra 16 ((%0%)) poison damage to the target and regains a number of hit points equal to half the damage dealt.": "La première fois qu'elle touche avec une attaque d'arme à son tour, Kyrilla peut infliger 16 ((%0%)) de dégâts de poison supplémentaires à la cible et regagner un nombre de points de vie égal à la moitié des dégâts infligés.",
	"If she fails a saving throw, Kyrilla can choose to succeed instead.": "Si elle échoue à un jet de sauvegarde, Kyrilla peut choisir de le réussir à la place.",
	"When a creature that can see Kyrilla's eyes starts its turn within 30 feet of her, Kyrilla can force it to make a (%0%) Constitution saving throw if Kyrilla isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Lorsqu'une créature qui peut voir les yeux de Kyrilla commence son tour à moins de 30 pieds d'elle, Kyrilla peut la forcer à effectuer un jet de sauvegarde de Constitution (%0%) si Kyrilla n'est pas (%1%) et peut voir la créature. Si le jet de sauvegarde échoue par 5 ou plus, la créature est instantanément (%2%). Dans le cas contraire, la créature qui échoue à la sauvegarde commence à se transformer en pierre et est (%3%). La créature (%4%) doit répéter le jet de sauvegarde à la fin de son prochain tour, devenant (%5%) en cas d'échec ou mettant fin à l'effet en cas de réussite. La pétrification dure jusqu'à ce que la créature soit libérée par le sort (%6%) ou une autre magie.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Kyrilla until the start of its next turn, when it can avert its eyes again. If the creature looks at Kyrilla in the meantime, it must immediately make the save.": "À moins d'être surprise, une créature peut détourner les yeux pour éviter le jet de sauvegarde au début de son tour. Si la créature fait cela, elle ne peut pas voir Kyrilla jusqu'au début de son prochain tour, où elle peut à nouveau détourner les yeux. Si la créature regarde Kyrilla entre-temps, elle doit immédiatement effectuer le jet de sauvegarde.",
	"Kyrilla's accursed gaze does not affect undead or constructs. If Kyrilla sees herself reflected on a polished surface within 30 feet of her and in an area of bright light, she is, due to her curse, affected by her own gaze.": "Le regard maudit de Kyrilla n'affecte pas les morts-vivants ou les constructions. Si Kyrilla se voit reflétée sur une surface polie à moins de 30 pieds d'elle et dans une zone de lumière vive, elle est, en raison de sa malédiction, affectée par son propre regard.",
	"While in sunlight, Kyrilla has disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight.": "À la lumière du soleil, Kyrilla a un désavantage aux jets d'attaque et aux tests de Sagesse (Perception) qui dépendent de la vue.",
	"Kyrilla makes one attack to constrict and two attacks with her claws, or she makes three attacks with her longbow.": "Kyrilla fait une attaque de constriction et deux attaques avec ses griffes, ou elle fait trois attaques avec son arc long.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)) if it is a Large or smaller creature. Until this grapple ends, the target is (%6%), and Kyrilla can't constrict another target.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)10 ((%3%)) de dégâts de matraquage, et la cible est (%4%) (s'échapper (%5%)) si c'est une créature Large ou plus petite. Jusqu'à la fin de ce grappin, la cible est (%6%), et Kyrilla ne peut pas étrangler une autre cible.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 150/600 ft., une cible. (%2%)16 ((%3%)) dégâts perforants.",
	"Kyrilla conjures a swarm of poisonous snakes into an empty space within 10 feet of her. The swarm is under Kyrilla's control and acts on her turn, immediately after her in the initiative order.": "Kyrilla conjure un essaim de serpents venimeux dans un espace vide à 3 mètres d'elle. L'essaim est sous le contrôle de Kyrilla et agit à son tour, immédiatement après elle dans l'ordre d'initiative.",
	"It remains in existence for up to 1 hour. She can summon no more than three swarms per day. Kyrilla can banish any or all of her summoned swarms with a bonus action.": "Il reste en existence jusqu'à 1 heure. Elle ne peut invoquer plus de trois essaims par jour. Kyrilla peut bannir un ou tous les essaims qu'elle a invoqués avec une action bonus.",
	"Kyrilla or a swarm of poisonous snakes makes a weapon attack.": "Kyrilla ou un essaim de serpents venimeux fait une attaque armée.",
	"Kyrilla makes a Wisdom (Perception) check.": "Kyrilla fait un test de sagesse (Perception).",
	"Kyrilla moves up to her speed without provoking opportunity attacks.": "Kyrilla se déplace à sa vitesse sans provoquer d'attaques d'opportunité.",
	"The horror makes two attacks with its claws.": "L'horreur effectue deux attaques avec ses griffes.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)19 ((%3%)) dégâts tranchants.",
	"The horror crashes into foes like a wave before quickly reforming. Each creature within 10 feet of the horror must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one. A creature that fails this saving throw is also knocked (%2%).": "L'horreur s'écrase sur ses ennemis comme une vague avant de se reformer rapidement. Chaque créature se trouvant à moins de 3 mètres de l'horreur doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 18 ((%1%)) dégâts de matraquage en cas d'échec, ou la moitié des dégâts en cas de réussite. Une créature qui échoue à ce jet de sauvegarde est également frappée de (%2%).",
	"Unless (%0%), a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Kyrilla until the start of its next turn, when it can avert its eyes again. If the creature looks at Kyrilla in the meantime, it must immediately make the save.": "Sauf si (%0%), une créature peut détourner les yeux pour éviter le jet de sauvegarde au début de son tour. Si la créature fait cela, elle ne peut pas voir Kyrilla jusqu'au début de son prochain tour, où elle peut à nouveau détourner les yeux. Si la créature regarde Kyrilla entre-temps, elle doit immédiatement effectuer le jet de sauvegarde.",
	"While in sunlight, the snake has disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight. When the snake begins its turn in sunlight, it immediately suffers 10 radiant damage.": "Lorsqu'il est exposé à la lumière du soleil, le serpent a un désavantage sur les jets d'attaque et sur les tests de Sagesse (Perception) qui font appel à la vue. Lorsque le serpent commence son tour à la lumière du soleil, il subit immédiatement 10 points de dégâts radiants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 17 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)17 ((%3%)) dégâts perforants, et la cible doit faire un jet de sauvegarde de (%4%) Constitution, subissant 17 ((%5%)) dégâts de poison en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%) and the snake cannot constrict another target.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)17 ((%3%)) dégâts de contondant, et la cible est (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la créature est (%6%) et le serpent ne peut pas étrangler une autre cible.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)17 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée 60/72 m., une cible. (%2%)17 ((%3%)) dégâts contondants.",
	"When a creature that can see Kyrilla's eyes starts its turn within 9 metre of her, Kyrilla can force it to make a (%0%) Constitution saving throw if Kyrilla isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Lorsqu'une créature qui peut voir les yeux de Kyrilla commence son tour à moins de 9 mètres d'elle, Kyrilla peut la forcer à faire un jet de sauvegarde de (%0%) Constitution si Kyrilla n'est pas (%1%) et peut voir la créature. Si le jet de sauvegarde échoue de 5 ou plus, la créature est instantanément (%2%). Sinon, une créature qui échoue à son jet de sauvegarde commence à se transformer en pierre et est (%3%). La créature (%4%) doit répéter le jet de sauvegarde à la fin de son prochain tour, devenant (%5%) en cas d'échec ou mettant fin à l'effet en cas de réussite. La pétrification dure jusqu'à ce que la créature soit libérée par le sort (%6%) ou une autre magie.",
	"Kyrilla's accursed gaze does not affect undead or constructs. If Kyrilla sees herself reflected on a polished surface within 9 metre of her and in an area of bright light, she is, due to her curse, affected by her own gaze.": "Le regard maudit de Kyrilla n'affecte pas les morts-vivants ni les constructions. Si Kyrilla se voit reflétée sur une surface polie à moins de 9 mètres d'elle et dans une zone de lumière vive, elle est, du fait de sa malédiction, affectée par son propre regard.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)13 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)) if it is a Large or smaller creature. Until this grapple ends, the target is (%6%), and Kyrilla can't constrict another target.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)10 ((%3%)) dégâts de contondant, et la cible subit (%4%) (fuite (%5%)) s'il s'agit d'une créature Grande ou plus petite. Jusqu'à la fin de ce grappin, la cible est (%6%), et Kyrilla ne peut pas étrangler une autre cible.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 150/18 m., une cible. (%2%)16 ((%3%)) dégâts perforants.",
	"Kyrilla conjures a swarm of poisonous snakes into an empty space within 3 metre of her. The swarm is under Kyrilla's control and acts on her turn, immediately after her in the initiative order.": "Kyrilla fait apparaître une nuée de serpents venimeux dans un espace vide à moins de 3 mètres d'elle. L'essaim est sous le contrôle de Kyrilla et agit à son tour, immédiatement après elle dans l'ordre d'initiative.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)19 ((%3%)) dégâts tranchants.",
	"The horror crashes into foes like a wave before quickly reforming. Each creature within 3 metre of the horror must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one. A creature that fails this saving throw is also knocked (%2%).": "L'horreur s'écrase sur les ennemis comme une vague avant de se reformer rapidement. Chaque créature située à moins de 3 mètres de l'horreur doit effectuer un jet de sauvegarde de (%0%) Dextérité, subissant 18 ((%1%)) points de dégâts contondants en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Une créature qui échoue à ce jet de sauvegarde est également assommée (%2%).",
	"surprised": "surpris",
	"Sunlight Vulnerability": "Vulnérabilité au soleil",
	"Undead Fortitude": "Force d'âme des morts-vivants",
	"Multiattack": "Multi-attaques",
	"Bite": "Morsure",
	"Constrict": "Constrict",
	"Axe": "Hache",
	"Rock": "Le rocher",
	"Parry": "Parry",
	"Feed on Pain (2/Day)": "Se nourrir de la douleur (2/Jour)",
	"Legendary Resistance (2/Day)": "Résistance légendaire (2/Jour)",
	"Petrifying Gaze": "Regard pétrifiant",
	"Sunlight Sensitivity": "Sensibilité à la lumière du soleil",
	"Claw": "Griffe",
	"Longbow": "Arc long",
	"Summon Swarm of Poisonous Snakes (%0%)": "Invocation de Nuée de serpents venimeux (%0%)",
	"Detect": "Détecter",
	"Slither": "Slither",
	"Wave of Bones (%0%)": "Vague d'os (%0%)"
}