{
	"The demogorgon has advantage on Wisdom (Perception) checks that rely on smell.": "Le démogorgon a un avantage sur les tests de Sagesse (Perception) qui font appel à l'odorat.",
	"The demogorgon has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Le démogorgon a l'avantage sur les jets d'attaque en mêlée contre toute créature qui n'a pas tous ses points de vie.",
	"The demogorgon makes three attacks: one with its bite and two with its claws.": "Le démogorgon effectue trois attaques : une avec sa morsure et deux avec ses griffes.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)12 ((%3%)) dégâts tranchants.",
	"The thessalhydra makes one maw attack and one Flurry of Bites.": "Le thessalhydra fait une attaque de mâchoire et une rafale de morsures.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)7 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage plus 5 ((%4%)) acid damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts d'acide.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) slashing damage, and the target is (%4%). As an action, the target can escape the grapple by succeeding on a (%5%) Strength (Athletics) or Dexterity (Acrobatics) check (its choice). Until this grapple ends, the thessalhydra can't use its tail pincer.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)10 ((%3%)) dégâts tranchants, et la cible subit (%4%). Comme action, la cible peut échapper au grappin en réussissant un test de (%5%) Force (Athlétisme) ou de Dextérité (Acrobaties) (au choix). Jusqu'à la fin de ce grappin, la thessalhydre ne peut pas utiliser sa pince de queue.",
	"The thessalhydra spits a glob of acid at a point it can see within 30 feet of it. Each creature within 10 feet of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "La thessalhydre crache une boule d'acide sur un point qu'elle peut voir dans un rayon de 30 pieds autour d'elle. Chaque créature située à moins de 3 mètres de ce point doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 18 ((%1%)) dégâts d'acide en cas d'échec, ou la moitié en cas de réussite.",
	"The thessalhydra makes a Wisdom (Perception) check with advantage.": "La thessalhydre fait un test de Sagesse (Perception) avec avantage.",
	"The thessalhydra makes a tail pincer attack.": "Le thessalhydra fait une attaque en pince de la queue.",
	"The demogorgon regains 10 hit points at the start of its turn. If the demogorgon takes acid or fire damage, this trait doesn't function at the start of the demogorgon's next turn. The demogorgon dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Le démogorgon regagne 10 points de vie au début de son tour. Si le démogorgon subit des dégâts d'acide ou de feu, ce trait ne fonctionne pas au début du tour suivant du démogorgon. Le démogorgon ne meurt que s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)12 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)7 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage plus 5 ((%4%)) acid damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)9 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts d'acide.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) slashing damage, and the target is (%4%). As an action, the target can escape the grapple by succeeding on a (%5%) Strength (Athletics) or Dexterity (Acrobatics) check (its choice). Until this grapple ends, the thessalhydra can't use its tail pincer.": "(%0%) (%1%) à toucher, portée de 3 m., une cible. (%2%)10 ((%3%)) dégâts tranchants, et la cible subit (%4%). Comme action, la cible peut échapper au grappin en réussissant un test de (%5%) Force (athlétisme) ou Dextérité (acrobatie) (au choix). Jusqu'à la fin de ce grappin, la thessalhydre ne peut pas utiliser sa pince à queue.",
	"The thessalhydra spits a glob of acid at a point it can see within 9 metre of it. Each creature within 3 metre of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Le thessalhydre crache un globule d'acide sur un point qu'il peut voir dans un rayon de 9 mètres. Chaque créature située à moins de 3 mètres de ce point doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 18 ((%1%)) points de dégâts d'acide en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"The mage is a 4th-level spellcaster that uses Intelligence as its spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). The mage knows the following spells from the wizard's spell list:": "Le mage est un lanceur de sorts de 4e niveau qui utilise l'Intelligence comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Le mage connaît les sorts suivants de la liste des sorts du magicien :",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)3 ((%3%)) dégâts contondants.",
	"Keen Smell": "L'odeur de l'arôme",
	"Blood Frenzy": "La frénésie du sang",
	"Regeneration": "Régénération",
	"Multiattack": "Multi-attaques",
	"Bite": "Morsure",
	"Claw": "Griffe",
	"Spellcasting": "Lancer des sorts",
	"Quarterstaff": "Bâton",
	"Flurry of Bites": "Bouchées en rafale",
	"Maw": "Maw",
	"Tail Pincer": "Pince de queue",
	"Acid Saliva (%0%)": "Salive acide (%0%)",
	"Detect": "Détecter",
	"Tail Swipe": "Balayage de la queue"
}