{
	"When you summon the drake, choose a damage type: acid, cold, fire, lightning, or poison. The chosen type determines the drake's damage immunity, the damage of its bite, and the damage of its Infused Strikes trait.": "Lorsque vous invoquez le drake, choisissez un type de dégâts : acide, froid, feu, foudre ou poison. Le type choisi détermine l'immunité aux dégâts du drake, les dégâts de sa morsure et les dégâts de son trait Frappes infusées.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage plus (%4%) damage of a type determined by the drake's Draconic Essence.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts perforants plus (%4%) dégâts d'un type déterminé par l'essence draconique du drake.",
	"When another creature within 30 feet of the drake that it can see hits with a weapon attack, the drake infuses the strike with its essence, causing the attack to deal an extra (%0%) damage of the type determined by its Draconic Essence.": "Lorsqu'une autre créature située dans un rayon de 30 pieds du drake et qu'il peut voir touche avec une attaque d'arme, le drake infuse la frappe avec son essence, ce qui fait que l'attaque inflige (%0%) de dégâts supplémentaires du type déterminé par son essence draconique.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage plus (%4%) damage of a type determined by the drake's Draconic Essence.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) de dégâts perforants plus (%4%) de dégâts d'un type déterminé par l'essence draconique du drake.",
	"When another creature within 9 metre of the drake that it can see hits with a weapon attack, the drake infuses the strike with its essence, causing the attack to deal an extra (%0%) damage of the type determined by its Draconic Essence.": "Lorsqu'une autre créature située à moins de 9 mètres du drake et qu'il peut voir frappe avec une attaque d'arme, le drake infuse le coup avec son essence, ce qui fait que l'attaque inflige des dégâts supplémentaires (%0%) du type déterminé par son essence draconique."
}