{
	"The zealot casts one of the following spells, requiring no components and using Charisma as the spellcasting ability (spell save (%0%)):": "Le zélote lance l'un des sorts suivants, ne nécessitant aucune composante et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The zealot exudes the chaos of the Far Realm. Any non-Aberration creature that starts its turn within 1.5 metre of the zealot must succeed on a (%0%) Wisdom saving throw or take 7 ((%1%)) psychic damage.": "Le zélote respire le chaos du royaume lointain. Toute créature non aberrante qui commence son tour à moins de 1,5 mètre du zélote doit réussir un jet de sauvegarde de Sagesse (%0%) ou subir 7 ((%1%)) points de dégâts psychiques.",
	"The zealot, along with any equipment it is wearing or carrying, is unnaturally flexible. The zealot can move through any space as narrow as 1 inch without squeezing.": "Le zélote, ainsi que l'équipement qu'il porte, est d'une souplesse anormale. Le zélote peut se déplacer dans un espace aussi étroit qu'un pouce sans se presser.",
	"The zealot makes one Psychic Rend attack and two Shortsword attacks.": "Le zélote effectue une attaque Rend psychique et deux attaques Épée courte.",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)14 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the zealot's next turn.": "(%0%) (%1%) pour toucher, portée de 4,5 m. ou portée de 36 m., une cible. (%2%)14 ((%3%)) dégâts psychiques, et la cible doit réussir un jet de sauvegarde de (%4%) Sagesse ou subir la condition (%5%) jusqu'au début du prochain tour du zélote.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, atteindre 4,5 m., une cible. (%2%)7 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts psychiques.",
	"The zealot teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 36 metre of itself, leaving a churning void in the space it left. Immediately after it teleports, each creature within 9 metre of the void other than the zealot must make a (%0%) Strength saving throw. On a failed save, a creature takes 18 ((%1%)) force damage and is pulled to the unoccupied space closest to the void. On a successful save, the creature takes half as much damage only. The void then disappears.": "Le zélote se téléporte, avec tout l'équipement qu'il porte, dans un espace inoccupé qu'il peut voir dans un rayon de 36 mètres autour de lui, laissant un vide dans l'espace qu'il a quitté. Immédiatement après sa téléportation, chaque créature située à moins de 9 mètres du vide, autre que le zélote, doit effectuer un jet de sauvegarde de Force (%0%). En cas d'échec, la créature subit 18 ((%1%)) points de dégâts de force et est attirée vers l'espace inoccupé le plus proche du vide. En cas de sauvegarde réussie, la créature ne subit que la moitié des dégâts. Le vide disparaît alors.",
	"The zealot magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the (%3%) condition on itself on a success.": "Le zélote émet magiquement de l'énergie psychique dans un cône de 18 mètres. Chaque créature située dans cette zone doit réussir un jet de sauvegarde d'Intelligence de (%0%) ou subir 22 ((%1%)) points de dégâts psychiques et être atteinte de l'état de (%2%) pendant 1 minute. Une cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à la condition de (%3%) sur elle-même en cas de réussite.",
	"When the zombie dies, it leaves a cloud of ash that lasts for 5 minutes but does not obscure vision.": "Lorsque le zombie meurt, il laisse un nuage de cendres qui dure 5 minutes mais n'obscurcit pas la vue.",
	"Chishinix is always accompanied by a (%0%).": "Chishinix est toujours accompagné d'un (%0%).",
	"If the mutate is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Si le mutant est soumis à un effet qui lui permet d'effectuer un jet de sauvegarde pour ne subir que la moitié des dégâts, il ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue.",
	"While in bright light, the mutate has disadvantage on attack rolls.": "Lorsqu'il est en pleine lumière, le mutant a un désavantage sur les jets d'attaque.",
	"The mutate makes one Corpse Swipe attack and two Tail attacks, or it makes four Tail attacks.": "Le mutant effectue une attaque de Balayage de cadavre et deux attaques de Queue, ou il effectue quatre attaques de Queue.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While (%6%) in this way, a creature can't regain hit points.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)20 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Constitution ou subir la condition (%5%) pendant 1 minute. Tant qu'elle est (%6%) dans cette situation, une créature ne peut pas regagner de points de vie.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)13 ((%3%)) dégâts tranchants.",
	"The mutate magically projects up to four illusory copies of itself. These duplicates make it difficult to ascertain the mutate's true location and last until the end of the mutate's next turn. While the copies exist, attack rolls against the mutate are made with disadvantage.": "Le muté projette magiquement jusqu'à quatre copies illusoires de lui-même. Ces copies rendent difficile la localisation du muté et durent jusqu'à la fin du prochain tour du muté. Tant que les copies existent, les jets d'attaque contre le muté sont effectués avec un désavantage.",
	"The mutate lets out a moan charged with psychic energy. Each creature within 18 metre of the mutate that isn't an Aberration must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and have the (%2%) condition until the end of the mutate's next turn.": "Le mutant pousse un gémissement chargé d'énergie psychique. Chaque créature à moins de 18 mètres du muté qui n'est pas un aberration doit réussir un jet de sauvegarde de (%0%) Sagesse ou prendre 17 ((%1%)) dégâts psychiques et avoir la condition (%2%) jusqu'à la fin du prochain tour du muté.",
	"The skeleton has advantage on Strength and Dexterity saving throws made against effects that make it have the (%0%) condition.": "Le squelette a l'avantage sur les jets de sauvegarde de Force et de Dextérité effectués contre les effets qui lui font subir la condition (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)7 ((%3%)) dégâts tranchants, ou 8 ((%4%)) dégâts tranchants si utilisé à deux mains.",
	"If the cluster fails a saving throw, it can choose to succeed instead.": "Si la grappe échoue à un jet de sauvegarde, elle peut choisir de réussir à la place.",
	"The cluster has advantage on saving throws against spells and other magical effects.": "La grappe a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The cluster makes two Slam attacks. It can replace one of these attacks with Spawn Progeny if available.": "La grappe effectue deux attaques de type Slam. Elle peut remplacer l'une de ces attaques par Spawn Progeny si elle est disponible.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage, and if the target is a creature, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If this attack reduces the target to 0 hit points, the target immediately dies and is consumed by the cluster.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)17 ((%3%)) dégâts de contondant plus 10 ((%4%)) dégâts psychiques, et si la cible est une créature, elle doit réussir un jet de sauvegarde de (%5%) Force ou subir la condition (%6%). Si cette attaque réduit la cible à 0 point de vie, elle meurt immédiatement et est consumée par la grappe.",
	"The cluster bulges and spews (%0%) mature eggs. Each egg lands in an unoccupied space of the cluster's choice within 9 metre of itself and immediately transforms into an (%1%). The gemmules obey the cluster's commands and take their turns immediately after it.": "La grappe se gonfle et crache (%0%) des œufs matures. Chaque œuf atterrit dans un espace inoccupé au choix de la grappe à moins de 9 mètres d'elle-même et se transforme immédiatement en (%1%). Les gemmules obéissent aux ordres de la grappe et prennent leur tour immédiatement après elle.",
	"Immediately after being hit by an attack, the cluster moves up to its speed toward the attacker. This movement doesn't provoke opportunity attacks. If the cluster ends this movement within 1.5 metre of the attacker, it then makes one Slam attack against that attacker.": "Immédiatement après avoir été touchée par une attaque, la grappe se déplace à sa vitesse vers l'attaquant. Ce mouvement ne provoque pas d'attaque d'opportunité. Si la grappe termine ce mouvement à moins de 1,5 mètre de l'attaquant, elle effectue alors une attaque de type Slam contre cet attaquant.",
	"The gemmule matures into an encephalon cluster if not killed within 30 ((%0%)) days of its creation.": "La gemmule se transforme en un amas encéphalique si elle n'est pas tuée dans les 30 ((%0%)) jours suivant sa création.",
	"The gemmule has advantage on saving throws against spells and other magical effects.": "La gemmule a l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)16 ((%3%)) dégâts psychiques.",
	"The gemmule targets one creature within 1.5 metre of itself and forces the target to make a (%0%) Dexterity saving throw. On a failed save, the gemmule enters the target's space and attaches to the target. While the gemmule is attached, the target takes 7 ((%1%)) piercing damage at the start of each of its turns, and the gemmule can't use Leech again until it detaches. It can detach itself by spending 1.5 metre of its movement. As an action, the target or a creature within 1.5 metre of the target can detach the gemmule by succeeding on a (%2%) Strength check.": "La gemmule cible une créature située à moins de 1,5 mètre d'elle et oblige la cible à effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas d'échec, la gemmule entre dans l'espace de la cible et s'y attache. Tant que la gemmule est attachée, la cible subit 7 ((%1%)) dégâts perforants au début de chacun de ses tours, et la gemmule ne peut plus utiliser Leech jusqu'à ce qu'elle se détache. Elle peut se détacher en dépensant 1,5 mètre de son mouvement. Comme action, la cible ou une créature située à moins de 1,5 mètre de la cible peut détacher la gemmule en réussissant un test de Force (%2%).",
	"The ashenwight makes two Necrotic Shard attacks.": "Le chevalier cendré effectue deux attaques d'Éclats nécrotiques.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)7 ((%3%)) dégâts nécrotiques. Si la cible est une créature, elle a un désavantage au prochain jet d'attaque qu'elle effectue avant la fin de son prochain tour.",
	"The auger deals double damage to objects and structures.": "La tarière inflige des dégâts doublés aux objets et aux structures.",
	"The auger can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "La tarière peut creuser dans la roche solide à la moitié de sa vitesse d'enfouissement et laisse dans son sillage un tunnel de 3 mètres de diamètre.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) fire damage. If the auger moves at least 6 metre in a straight line toward the target immediately before the hit, the target takes an additional 11 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or have the (%7%) condition.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)17 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de feu. Si la tarière se déplace d'au moins 6 mètres en ligne droite vers la cible immédiatement avant le coup, celle-ci subit 11 ((%5%)) points de dégâts perforants supplémentaires et, si la cible est une créature, elle doit réussir un jet de sauvegarde de (%6%) Force ou subir la condition (%7%).",
	"The auger releases an intense burst of heat in a 9-metre-radius sphere centered on itself. This heat spreads around corners. Each creature in this area must make a (%0%) Constitution saving throw, taking 13 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "La tarière libère une intense chaleur dans une sphère de 9 mètres de rayon centrée sur elle-même. Cette chaleur se propage dans les coins. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 13 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie.",
	"The flesh meld can move through a space as narrow as 1 inch without squeezing.": "La fusion des chairs peut se déplacer dans un espace aussi étroit qu'un pouce sans se presser.",
	"At the start of each of the flesh meld's turns, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) necrotic damage and have the (%2%) condition until the start of the flesh meld's next turn.": "Au début de chacun des tours de la fusion de chair, chaque créature située à moins de 1,5 mètre d'elle doit réussir un jet de sauvegarde de (%0%) Constitution ou subir 3 ((%1%)) dégâts nécrotiques et avoir la condition (%2%) jusqu'au début du prochain tour de la fusion de chair.",
	"The flesh meld has advantage on saving throws against spells and other magical effects.": "Le fusionneur de chair a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The flesh meld can climb difficult surfaces, including ceilings, without needing to make an ability check.": "Le fusionneur de chair peut grimper sur des surfaces difficiles, y compris les plafonds, sans avoir besoin de faire un jet de caractéristique.",
	"The flesh meld makes two Bite attacks.": "La fusion de chair effectue deux attaques de morsure.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)16 ((%3%)) piercing damage, and if the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)) and is pulled up to 4.5 metre toward the flesh meld.": "(%0%) (%1%) pour toucher, atteindre 9 m., une cible. (%2%)16 ((%3%)) dégâts perforants, et si la cible est une créature Grande ou plus petite, elle bénéficie de la condition (%4%) (fuite (%5%)) et est tirée jusqu'à 4,5 mètres vers la fusion des chairs.",
	"The flesh meld targets one Large or smaller creature within 1.5 metre of itself that it's grappling. The target must succeed on a (%0%) Dexterity saving throw or be swallowed by the flesh meld. The flesh meld can have one creature swallowed at a time.": "La fusion des chairs cible une créature Grande ou plus petite située à 1,5 mètre d'elle et qu'elle agrippe. La cible doit réussir un jet de sauvegarde de Dextérité (%0%) ou être avalée par la fusion de chair. La fusion charnelle ne peut avaler qu'une seule créature à la fois.",
	"A swallowed creature no longer has the (%0%) condition. While swallowed, it has the (%1%) and (%2%) conditions, has total cover against attacks and other effects outside the flesh meld, and takes 10 ((%3%)) necrotic damage at the start of each of the flesh meld's turns. If this damage reduces a swallowed creature to 0 hit points, the creature dies, and the flesh meld consumes its body.": "Une créature avalée n'a plus la condition (%0%). Tant qu'elle est avalée, elle bénéficie des conditions (%1%) et (%2%), d'une couverture totale contre les attaques et autres effets en dehors de la fusion de chair, et subit 10 ((%3%)) dégâts nécrotiques au début de chaque tour de la fusion de chair. Si ces dégâts réduisent une créature avalée à 0 point de vie, la créature meurt et la fusion de chair consomme son corps.",
	"If the flesh meld takes 30 damage or more on a single turn from the swallowed creature, the flesh meld must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls with the (%1%) condition in a space within 1.5 metre of the flesh meld. If the flesh meld dies, the swallowed creature is no longer (%2%) by it and can escape from the corpse by using 3 metre of movement, exiting with the (%3%) condition.": "Si le flesh meld subit 30 points de dégâts ou plus en un seul tour à cause de la créature avalée, il doit réussir un jet de sauvegarde de Constitution (%0%) à la fin de ce tour ou régurgiter la créature, qui tombe avec la condition (%1%) dans un espace situé à moins de 1,5 mètre du flesh meld. Si la fusion de chair meurt, la créature avalée n'est plus (%2%) par elle et peut s'échapper du cadavre en utilisant 3 mètres de mouvement, sortant avec la condition (%3%).",
	"(%0%) (%1%) to hit, range 24 m./96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 24 m./96 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 5 ((%1%)) psychic damage.": "Lorsque le gobelin meurt, l'énergie mentale qu'il a accumulée explose dans une explosion psychique. Toute créature située à moins de 1,5 mètre de lui doit réussir un jet de sauvegarde d'Intelligence (%0%) ou subir 5 ((%1%)) dégâts psychiques.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) condition.": "Le gobelin a l'avantage aux jets de sauvegarde contre les effets qui lui feraient subir la condition (%0%) ou (%1%).",
	"The goblin makes two Unarmed Strike attacks.": "Le gobelin effectue deux attaques de type Unarmed Strike.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts de contondant plus 3 ((%4%)) dégâts psychiques.",
	"The goblin targets one creature it can see within 9 metre of itself with a thrust of telekinetic force. The target must succeed on a (%0%) Strength saving throw or have the (%1%) condition.": "Le gobelin cible une créature qu'il peut voir dans un rayon de 9 mètres avec une poussée de force télékinésique. La cible doit réussir un jet de sauvegarde de (%0%) de Force ou subir la condition de (%1%).",
	"The goblin casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Le gobelin lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage.": "Lorsque le gobelin meurt, l'énergie mentale qu'il a accumulée explose dans une explosion psychique. Toute créature située à moins de 1,5 mètre de lui doit réussir un jet de sauvegarde d'Intelligence (%0%) ou subir 10 ((%1%)) points de dégâts psychiques.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) conditions.": "Le gobelin a l'avantage sur les jets de sauvegarde contre les effets qui lui feraient subir les conditions (%0%) ou (%1%).",
	"The goblin makes three Psychic Blade attacks.": "Le gobelin effectue trois attaques de type Psychic Blade.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)11 ((%3%)) psychic damage, and the target must subtract (%4%) from the next attack roll or saving throw it makes before the end of the goblin's next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une créature. (%2%)11 ((%3%)) dégâts psychiques, et la cible doit soustraire (%4%) au prochain jet d'attaque ou jet de sauvegarde qu'elle effectue avant la fin du prochain tour du gobelin.",
	"The goblin unleashes a 9-metre-radius sphere of psychic energy, centered on a point the goblin can see within 18 metre of itself. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition until the end of the goblin's next turn. On a successful save, a creature takes half as much damage only.": "Le gobelin libère une sphère d'énergie psychique de 9 mètres de rayon, centrée sur un point qu'il peut voir à moins de 18 mètres de lui. Chaque créature dans cette zone doit effectuer un jet de sauvegarde d'Intelligence de (%0%). En cas d'échec, la créature subit 14 ((%1%)) points de dégâts psychiques et souffre de la condition (%2%) jusqu'à la fin du prochain tour du gobelin. En cas de sauvegarde réussie, la créature ne subit que la moitié des dégâts.",
	"The goblin takes the Disengage or Hide action.": "Le gobelin entreprend l'action Se dégager ou Se cacher.",
	"When the goblin or one of its allies within 4.5 metre of it is hit by an attack roll, the goblin conjures a shield of force. The target of the attack gains a +3 bonus to its AC against the triggering attack roll, potentially causing it to miss.": "Lorsque le gobelin ou l'un de ses alliés situé à moins de 4,5 mètres de lui est touché par un jet d'attaque, le gobelin conjure un bouclier de force. La cible de l'attaque bénéficie d'un bonus de +3 à sa CA contre le jet d'attaque déclencheur, ce qui peut potentiellement la faire rater.",
	"The grell psychic casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Le psychique grell lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The grell psychic makes one Tentacle attack and one Beak attack.": "Le médium grell effectue une attaque de Tentacule et une attaque de Bec.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)10 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While the target is (%6%), it also has the (%7%) condition. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The target also has the (%8%) condition (escape (%9%)). While grappling the target, the grell can't make Tentacle attacks against other targets. When the grell moves, any Medium or smaller target it is grappling moves with it.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)8 ((%3%)) dégâts perforants, et la cible doit réussir un jet de sauvegarde de (%4%) Constitution ou subir la condition (%5%) pendant 1 minute. Tant que la cible est (%6%), elle subit également la condition (%7%). La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. La cible a également la condition (%8%) (fuite (%9%)). Pendant qu'il agrippe la cible, le grell ne peut pas effectuer d'attaques de Tentacule contre d'autres cibles. Lorsque le grell se déplace, toute cible de taille moyenne ou plus petite qu'il agrippe se déplace avec lui.",
	"While in sunlight, the mutate has disadvantage on attack rolls.": "Lorsqu'il est exposé à la lumière du soleil, le mutant a un désavantage sur les jets d'attaque.",
	"The mutate makes two Unarmed Strike or Nightmare Blast attacks.": "Le mutant effectue deux attaques de frappe à mains nues ou de souffle du Destrier noir.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)7 ((%3%)) dégâts de contondant plus 10 ((%4%)) dégâts psychiques.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)7 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the mutate's next turn.": "(%0%) (%1%) pour toucher, portée 18 m., une créature. (%2%)7 ((%3%)) dégâts psychiques, et la cible doit réussir un jet de sauvegarde de (%4%) Sagesse ou subir la condition (%5%) jusqu'au début du prochain tour du mutant.",
	"Immediately after taking damage, the mutate flies up to its speed. This movement doesn't provoke opportunity attacks.": "Immédiatement après avoir subi des dégâts, le muté vole à sa vitesse. Ce mouvement ne provoque pas d'attaque d'opportunité.",
	"Glasstaff casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Bâton de Verre lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Glasstaff wields a staff of defense (see appendix B). With the staff in hand, he can use an action to cast the (%0%) spell and use his reaction to cast the (%1%) spell.": "Bâton de Verre manie un bâton de défense (voir annexe B). Le bâton en main, il peut utiliser une action pour lancer le sort (%0%) et utiliser sa réaction pour lancer le sort (%1%).",
	"Glasstaff makes two Shocking Burst attacks.": "Bâton de Verre lance deux attaques Éclat de choc.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)6 ((%3%)) lightning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 36 m., une cible. (%2%)6 ((%3%)) dégâts de foudre.",
	"Glasstaff magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Bâton de Verre se téléporte magiquement, ainsi que tout équipement qu'il porte ou qu'il arbore, jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir.",
	"The elder brain casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Le cerveau âgé lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The elder brain is aware of creatures within 1.5 kilometer of itself that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Le cerveau âgé connaît les créatures situées dans un rayon de 1,5 kilomètre autour de lui qui ont un score d'intelligence de 4 ou plus. Il connaît la distance et la direction de chaque créature, ainsi que son score d'Intelligence, mais ne peut rien percevoir d'autre à son sujet. Une créature protégée par un sort de (%0%), un sort de (%1%) ou une magie similaire ne peut être perçue de cette manière.",
	"The elder brain has advantage on saving throws against spells and other magical effects.": "Le cerveau aîné a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The elder brain can use its telepathy to initiate and maintain telepathic conversations with up to ten creatures at a time. The elder brain can let those creatures telepathically hear each other while connected in this way.": "Le cerveau âgé peut utiliser sa télépathie pour entamer et maintenir des conversations télépathiques avec un maximum de dix créatures à la fois. Le cerveau âgé peut permettre à ces créatures de s'entendre par télépathie lorsqu'elles sont connectées de cette manière.",
	"The elder brain makes two Tentacle attacks.": "Le cerveau aîné effectue deux attaques Tentacule.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)) and takes 9 ((%6%)) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets (%7%) at a time.": "(%0%) (%1%) pour toucher, atteindre 9 m., une cible. (%2%)15 ((%3%)) dégâts contondants. Si la cible est une créature énorme ou plus petite, elle subit la condition (%4%) (fuite (%5%)) et subit 9 ((%6%)) dégâts psychiques au début de chacun de ses tours jusqu'à ce que le grappin prenne fin. Le cerveau âgé peut avoir jusqu'à quatre cibles (%7%) à la fois.",
	"Creatures of the elder brain's choice within 18 metre of itself must succeed on a (%0%) Intelligence saving throw or take 32 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Les créatures choisies par le cerveau aîné dans un rayon de 18 mètres autour de lui doivent réussir un jet de sauvegarde d'Intelligence de (%0%) ou subir 32 ((%1%)) dégâts psychiques et souffrir de l'état de (%2%) pendant 1 minute. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The elder brain targets one creature with the (%0%) condition that the elder brain senses with its Creature Sense trait and establishes a psychic link with the target. Until the link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it no longer has the (%1%) condition, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the link, doing so with a successful (%2%) Charisma check. If the target breaks the link this way, the target takes 10 ((%3%)) psychic damage. The link also ends if the target and the elder brain are more than 1.5 kilometer apart. The elder brain can form psychic links with up to ten creatures at a time.": "Le cerveau âgé cible une créature avec la condition (%0%) que le cerveau âgé perçoit avec son trait Sens des créatures et établit un lien psychique avec la cible. Jusqu'à la fin du lien, le cerveau âgé peut percevoir tout ce que la cible sent. La cible prend conscience que quelque chose est lié à son esprit lorsqu'elle n'a plus la condition (%1%), et le cerveau âgé peut mettre fin au lien à tout moment (aucune action n'est requise). La cible peut utiliser une action à son tour pour tenter de rompre le lien, en réussissant un test de Charisme (%2%). Si la cible rompt le lien de cette façon, elle subit 10 ((%3%)) dégâts psychiques. Le lien est également rompu si la cible et le cerveau ancien sont distants de plus de 1,5 kilomètre. Le cerveau ancien peut former des liens psychiques avec un maximum de dix créatures à la fois.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)6 ((%3%)) dégâts de contondant plus 3 ((%4%)) dégâts psychiques.",
	"Any creature that starts its turn within 9 metre of the intellect snare must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An (%2%) creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. A creature that succeeds on the saving throw is immune to this intellect snare's Cacophony of Minds for 24 hours.": "Toute créature qui commence son tour à moins de 9 mètres du collet intellectuel doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir la condition (%1%) pendant 1 minute. Une créature de (%2%) peut répéter le jet de sauvegarde au début de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Une créature qui réussit son jet de sauvegarde est immunisée contre la cacophonie des esprits de ce piège intellectuel pendant 24 heures.",
	"The intellect snare has advantage on saving throws against spells and other magical effects.": "Le collet intellectuel a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The intellect snare makes two Tentacle attacks.": "Le collet intellectuel effectue deux attaques de Tentacule.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) force damage, and if the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)).": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)10 ((%3%)) dégâts de force, et si la cible est une créature moyenne ou plus petite, elle bénéficie de la condition (%4%) (fuite (%5%)).",
	"The intellect snare targets one creature it is grappling. The target must make a (%0%) Intelligence saving throw, taking 21 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. The intellect snare then regains a number of hit points equal to the amount of damage taken.": "Le collet intellectuel cible une créature qu'il agrippe. La cible doit effectuer un jet de sauvegarde de (%0%) d'Intelligence, subissant 21 ((%1%)) dégâts psychiques en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Le collet intellectuel regagne alors un nombre de points de vie égal au montant des dégâts subis.",
	"Lowarnizel casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Lowarnizel lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Lowarnizel can breathe both air and water.": "Lowarnizel peut respirer l'air et l'eau.",
	"Lowarnizel makes one Bite attack and two Claw attacks.": "Lowarnizel effectue une attaque de morsure et deux attaques de griffes.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)16 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts tranchants.",
	"Lowarnizel creates a shining bead of gravitational force, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, a creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, a creature takes half as much damage only.": "Lowarnizel crée une perle brillante de force gravitationnelle, puis libère l'énergie dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Force. En cas de sauvegarde ratée, la créature subit 36 ((%1%)) points de dégâts de force et sa vitesse devient nulle jusqu'au début du prochain tour du dragon. Si elle réussit son jet de sauvegarde, la créature ne subit que la moitié des dégâts.",
	"Lowarnizel magically transforms into any creature that is Medium or Small, while retaining his game statistics (other than his size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "Lowarnizel se transforme magiquement en n'importe quelle créature de taille moyenne ou petite, tout en conservant ses statistiques de jeu (autres que sa taille). Cette transformation prend fin si le dragon est réduit à 0 point de vie ou utilise une action bonus pour y mettre fin.",
	"The mind flayer casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Le lanceur de sorts lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"If the mind flayer fails a saving throw, it can choose to succeed instead.": "Si le chasseur d'esprit rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The mind flayer makes two Tentacle attacks.": "Le chasseur de pensées effectue deux attaques Tentacule.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)21 ((%3%)) dégâts psychiques. Si la cible est moyenne ou plus petite, elle subit la condition (%4%) (fuite (%5%)) et doit réussir un jet de sauvegarde d'Intelligence de (%6%) ou subir la condition (%7%) jusqu'à ce que le grappin prenne fin.",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) Humanoid (%3%) by the mind flayer. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) pour toucher, portée de 1,5 m, un (%2%) Humanoïde (%3%) par le tueur d'esprit. (%4%)55 ((%5%)) dégâts perforants. Si ces dégâts réduisent la cible à 0 point de vie, l'écorcheur d'esprit la tue en extrayant et dévorant son cerveau.",
	"The mind flayer opens a rift into the Far Realm, centered on a point the mind flayer can see within 18 metre of itself, and a tentacle lashes across creatures near the rift. Each creature other than mind flayers within 9 metre of the rift must make a (%0%) Intelligence saving throw, after which the tentacle disappears and the rift closes. On a failed save, a creature takes 18 ((%1%)) cold damage from the rift plus 18 ((%2%)) psychic damage from the tentacle and has the (%3%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le joueur mental ouvre une brèche dans le royaume lointain, centrée sur un point qu'il peut voir à moins de 18 mètres de lui, et un tentacule s'abat sur les créatures proches de la brèche. Toute créature autre qu'un joueur mental se trouvant à moins de 9 mètres de la faille doit effectuer un jet de sauvegarde d'Intelligence (%0%), après quoi le tentacule disparaît et la faille se referme. En cas de sauvegarde ratée, la créature subit 18 ((%1%)) points de dégâts de froid de la faille plus 18 ((%2%)) points de dégâts psychiques du tentacule et souffre de la condition (%3%) pendant 1 minute. En cas de sauvegarde réussie, la créature ne subit que la moitié des dégâts. Une créature de (%4%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"When hit by an attack roll, the mind flayer gains a +4 bonus to its AC against that attack roll, potentially causing it to miss. Then the mind flayer, along with any equipment it is wearing or carrying, magically teleports up to 18 metre to an unoccupied space it can see.": "Lorsqu'il est touché par un jet d'attaque, le chasseur de pensées bénéficie d'un bonus de +4 à sa CA contre ce jet d'attaque, ce qui peut potentiellement le faire rater. Ensuite, le joueur mental, ainsi que tout l'équipement qu'il porte, se téléporte magiquement jusqu'à 18 mètres dans un espace inoccupé qu'il peut voir.",
	"The nothic magically emits psychic energy in a 9-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "Le nothic émet magiquement de l'énergie psychique dans un cône de 9 mètres. Chaque créature située dans cette zone doit réussir un jet de sauvegarde d'Intelligence de (%0%) ou subir 10 ((%1%)) points de dégâts psychiques et avoir la condition (%2%) jusqu'à la fin de son prochain tour.",
	"The mind flayer has advantage on initiative rolls and can't be surprised as long as it doesn't have the (%0%) condition.": "L'écorcheur d'esprit a l'avantage sur les jets d'initiative et ne peut pas être surpris tant qu'il n'a pas la condition (%0%).",
	"The mind flayer has advantage on saving throws against spells and other magical effects.": "L'écorcheur d'esprit a l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)16 ((%3%)) dégâts psychiques. Si la cible est moyenne ou plus petite, elle subit la condition (%4%) (fuite (%5%)) et doit réussir un jet de sauvegarde d'Intelligence de (%6%) ou subir la condition (%7%) jusqu'à ce que le grappin prenne fin.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid (%2%) by the mind flayer. (%3%)55 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., un Humanoïde (%2%) par le tueur d'esprit. (%3%)55 ((%4%)) dégâts perforants. Si ces dégâts réduisent la cible à 0 point de vie, l'esprit frappeur la tue en extrayant et dévorant son cerveau.",
	"The mind flayer lashes out with psychic energy, targeting up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Intelligence saving throw or take 23 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le chasseur d'esprit utilise de l'énergie psychique, ciblant jusqu'à deux créatures qu'il peut voir dans un rayon de 18 mètres autour de lui. Chaque cible doit réussir un jet de sauvegarde d'Intelligence de (%0%) ou subir 23 ((%1%)) dégâts psychiques et souffrir de l'état de (%2%) pendant 1 minute. Une cible à (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage; if the target is an Aberration, it takes an additional 6 ((%4%)) slashing damage, and if it is grappling a creature, it must succeed on a (%5%) Strength saving throw or its grapple ends.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)19 ((%3%)) dégâts tranchants ; si la cible est une aberration, elle subit 6 ((%4%)) dégâts tranchants supplémentaires et, si elle agrippe une créature, celle-ci doit réussir un jet de sauvegarde de (%5%) Force sous peine de voir son agrippement prendre fin.",
	"Nezznar casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%) unless otherwise noted):": "Nezznar lance l'un des sorts suivants, en utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%) sauf indication contraire) :",
	"Nezznar has a fully charged spider staff (see appendix B).": "Nezznar a un bâton d'araignée complètement chargé (voir annexe B).",
	"Nezznar has advantage on saving throws to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Nezznar a l'avantage sur les jets de sauvegarde pour éviter ou mettre fin à la condition (%0%) sur lui-même, et la magie ne peut pas l'endormir.",
	"Nezznar has disadvantage on attack rolls while he or his target is in sunlight.": "Nezznar a un désavantage sur les jets d'attaque lorsque lui ou sa cible est en plein soleil.",
	"Nezznar makes two Poison Blast attacks.": "Nezznar lance deux attaques Explosion de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one creature. (%2%)9 ((%3%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 36 m., une créature. (%2%)9 ((%3%)) dégâts de poison.",
	"The oculorb has advantage on saving throws against spells and other magical effects.": "L'oculorbe a l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"The oculorb has advantage on initiative rolls and can't be surprised.": "L'oculorbe a l'avantage sur les jets d'initiative et ne peut pas être surpris.",
	"The oculorb makes two Dreadful Contact attacks or four Eye Beam attacks.": "L'oculorbe effectue deux attaques de Contact effroyable ou quatre attaques de Rayon oculaire.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)14 ((%3%)) psychic damage, or 25 ((%4%)) psychic damage if the target has the (%5%) condition.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)14 ((%3%)) dégâts psychiques, ou 25 ((%4%)) dégâts psychiques si la cible a la condition (%5%).",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée 36 m., une créature. (%2%)14 ((%3%)) dégâts psychiques.",
	"The oculorb releases a wave of negative emotions, choosing one of the following options:": "L'oculus libère une vague d'émotions négatives, en choisissant l'une des options suivantes :",
	"The oculorb weeps, releasing a wave of crushing despair. Each creature within 9 metre of the oculorb must make a (%0%) Constitution saving throw. On a failed save, a creature's speed is reduced to  metre until the end of the oculorb's next turn, and if the creature was (%1%), its (%2%) is broken.": "L'oculorbe pleure, libérant une vague de désespoir écrasante. Chaque créature située à moins de 9 mètres de l'oculorbe doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la vitesse de la créature est réduite à un mètre jusqu'à la fin du prochain tour de l'oculorbe, et si la créature était (%1%), son (%2%) est brisé.",
	"The oculorb's eyes unleash furious scarlet energy in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 33 ((%1%)) necrotic damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Les yeux de l'oculorbe libèrent une furieuse énergie écarlate dans un cône de 18 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de Sagesse de (%0%). En cas de sauvegarde ratée, la créature subit 33 ((%1%)) points de dégâts nécrotiques et souffre de la condition (%2%) pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas (%3%). Une créature de (%4%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de sauvegarde réussie.",
	"When the oculorb is damaged by a creature it can see within 18 metre of itself, it forces the creature to make a (%0%) Wisdom saving throw. The creature takes 10 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Lorsque l'oculorbe subit des dégâts de la part d'une créature qu'il peut voir à moins de 18 mètres de lui, il oblige cette dernière à effectuer un jet de sauvegarde de (%0%) Sagesse. La créature subit 10 ((%1%)) dégâts psychiques en cas de sauvegarde ratée, ou la moitié en cas de sauvegarde réussie.",
	"Oshundo casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Oshundo lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Oshundo has advantage on saving throws against spells and other magical effects.": "Oshundo a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Oshundo makes two Chilling Grasp or Arcane Bolt attacks.": "Oshundo effectue deux attaques de Poigne glaciale ou de Boulon des arcanes.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) cold damage, and Oshundo regains 14 hit points if the target is a creature.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)14 ((%3%)) dégâts de froid, et Oshundo regagne 14 points de vie si la cible est une créature.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée 36 m., une cible. (%2%)28 ((%3%)) dégâts de force.",
	"Oshundo emits a wave of domineering energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) thunder damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Oshundo émet une vague d'énergie dominatrice dans un cône de 18 mètres. Chaque créature située dans cette zone doit réussir un jet de sauvegarde d'Intelligence de (%0%) ou subir 22 ((%1%)) points de dégâts de tonnerre et avoir l'état de (%2%) pendant 1 minute. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Oshundo targets one creature it can perceive within 18 metre of itself that is casting a spell. If the spell is 3rd level or lower, the spell fails, but any spell slots or charges aren't wasted.": "Oshundo cible une créature qu'il peut percevoir dans un rayon de 18 mètres autour de lui et qui est en train de lancer un sort. Si le sort est de 3e niveau ou moins, le sort échoue, mais les emplacements de sorts ou les charges ne sont pas gaspillés.",
	"Noxious gas from the mutate's digestion of previous meals spews from its mouth. At the start of the mutate's turn, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) poison damage.": "Des gaz nocifs issus de la digestion des repas précédents du muté s'échappent de sa bouche. Au début du tour du mutant, chaque créature située à moins de 1,5 mètre de lui doit réussir un jet de sauvegarde de (%0%) Constitution ou subir 3 ((%1%)) points de dégâts de poison.",
	"The mutate makes two Bite or Tentacle attacks. It can replace one of these attacks with Chitin Slam.": "Le mutant effectue deux attaques Morsure ou Tentacule. Il peut remplacer l'une de ces attaques par un Coup de Chitine.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. On a successful save, the target is no longer (%7%). The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until it no longer has the (%8%) condition.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)13 ((%3%)) dégâts perforants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Constitution ou subir la condition (%5%). Toutes les 24 heures qui s'écoulent, la cible doit répéter son jet de sauvegarde, ce qui réduit son maximum de points de vie de 5 ((%6%)) en cas d'échec. En cas de sauvegarde réussie, la cible n'est plus (%7%). La cible meurt si son maximum de points de vie est réduit à 0. Cette réduction du maximum de points de vie de la cible dure jusqu'à ce qu'elle n'ait plus la condition (%8%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)) and the (%6%) condition until this grapple ends. The mutate has two tentacles that can grapple one target each.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)13 ((%3%)) dégâts contondants, et si la cible est une créature moyenne ou plus petite, elle bénéficie de la condition (%4%) (fuite (%5%)) et de la condition (%6%) jusqu'à ce que ce grappin prenne fin. Le mutant possède deux tentacules qui peuvent saisir une cible chacun.",
	"The mutate targets one creature it is grappling, slamming the creature against its chitinous plating. The creature must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) bludgeoning damage and have the (%2%) condition until the end of the mutate's next turn.": "Le mutant cible une créature qu'il agrippe, la plaquant contre sa carapace chitineuse. La créature doit réussir un jet de sauvegarde de (%0%) de Constitution ou subir 16 ((%1%)) dégâts de contondant et avoir la condition (%2%) jusqu'à la fin du prochain tour du mutant.",
	"The ashenwight casts one of the following spells, requiring no spellcasting components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Le chevalier des frênes lance l'un des sorts suivants, ne nécessitant aucune composante de lancement de sorts et utilisant l'Intelligence comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%)) :",
	"The ashenwight makes two Necrotic Shard attacks. It also uses Psionic Crown if available.": "L'ashenwight effectue deux attaques d'Éclat nécrotique. Il utilise également la Couronne psionique si elle est disponible.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)7 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts nécrotiques. Si la cible est une créature, elle a un désavantage au prochain jet d'attaque qu'elle effectue avant la fin de son prochain tour.",
	"The ashenwight wreathes the head of a creature it can see within 18 metre of itself with a crown of jagged, spectral crystals. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, the target's thoughts are sluggish; it can't take reactions, its speed is halved, and it takes 9 ((%3%)) psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "L'ashenwight entoure la tête d'une créature qu'il peut voir dans un rayon de 18 mètres d'une couronne de cristaux spectraux déchiquetés. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir l'état de (%1%) pendant 1 minute. Pendant qu'elle est (%2%) ainsi, ses pensées sont paresseuses, elle ne peut pas réagir, sa vitesse est réduite de moitié et elle subit 9 ((%3%)) points de dégâts psychiques au début de chacun de ses tours. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The shambling mound casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Le monticule branlant lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Qunbraxel casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Qunbraxel lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Qunbraxel has advantage on saving throws against spells and other magical effects.": "Qunbraxel a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Qunbraxel makes two Eldritch Bolt attacks, or one Eldritch Bolt attack and one Tentacle attack.": "Qunbraxel effectue deux attaques de Boulon d'Eldritch, ou une attaque de Boulon d'Eldritch et une attaque de Tentacule.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)15 ((%3%)) dégâts psychiques. Si la cible est moyenne ou plus petite, elle subit la condition (%4%) (fuite (%5%)) et doit réussir un jet de sauvegarde d'Intelligence de (%6%) ou subir la condition (%7%) jusqu'à ce que le grappin prenne fin.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée 36 m., une cible. (%2%)20 ((%3%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid with the (%2%) condition who is (%3%) by Qunbraxel. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, Qunbraxel kills it by extracting and devouring its brain.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., un Humanoïde avec la condition (%2%) qui est (%3%) par Qunbraxel. (%4%)55 ((%5%)) dégâts perforants. Si ces dégâts réduisent la cible à 0 point de vie, Qunbraxel la tue en extrayant et dévorant son cerveau.",
	"Qunbraxel magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 26 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Qunbraxel émet magiquement de l'énergie psychique dans un cône de 18 mètres. Chaque créature située dans cette zone doit réussir un jet de sauvegarde d'Intelligence de (%0%) ou subir 26 ((%1%)) dégâts psychiques et être atteinte de l'état de (%2%) pendant 1 minute. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"The refraction casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Le réfractaire lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The refraction is aware of creatures within 15 kilometer of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "La réfraction connaît les créatures situées dans un rayon de 15 kilomètres et ayant un score d'Intelligence de 4 ou plus. Elle connaît la distance et la direction de chaque créature, ainsi que son score d'Intelligence, mais ne peut rien percevoir d'autre à son sujet. Une créature protégée par un sort de (%0%), un sort de (%1%) ou une magie similaire ne peut être perçue de cette manière.",
	"The refraction can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Le réfractaire peut se déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Elle subit 5 ((%0%)) dégâts de force si elle termine son tour à l'intérieur d'un objet.",
	"If the refraction fails a saving throw, it can choose to succeed instead.": "Si le réfractaire échoue à un jet de sauvegarde, il peut choisir de réussir à la place.",
	"The refraction has advantage on saving throws against spells and other magical effects.": "Le réfractaire bénéficie d'un avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"The refraction makes two Dissonant Claw attacks.": "Le réfractaire effectue deux attaques de griffes dissonantes.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one creature. (%2%)25 ((%3%)) psychic damage. If the target is a creature (%4%) on a spell, its (%5%) is broken.": "(%0%) (%1%) pour toucher, portée de 3 m. ou portée de 36 m., une créature. (%2%)25 ((%3%)) dégâts psychiques. Si la cible est une créature (%4%) sur un sort, son (%5%) est brisé.",
	"Creatures of the refraction's choice within 18 metre of it must succeed on a (%0%) Intelligence saving throw or take 33 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Les créatures au choix de la réfraction situées à moins de 18 mètres d'elle doivent réussir un jet de sauvegarde d'Intelligence de (%0%) ou subir 33 ((%1%)) points de dégâts psychiques et être atteintes de l'état de (%2%) pendant 1 minute. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The refraction teleports, along with any equipment it is wearing or carrying, up to 36 metre to an unoccupied place that it can see.": "Le réfractaire se téléporte, avec tout l'équipement qu'il porte, jusqu'à 36 mètres dans un endroit inoccupé qu'il peut voir.",
	"The refraction targets a creature within 36 metre of itself and disrupts its mental processes, causing the target to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the target's next turn.": "La réfraction cible une créature située à moins de 36 mètres d'elle et perturbe ses processus mentaux, ce qui inflige à la cible un désavantage à tous ses tests d'aptitude, ses jets d'attaque et ses jets de sauvegarde jusqu'à la fin de son prochain tour.",
	"The refraction makes one Dissonant Claw attack.": "La réfraction permet d'effectuer une attaque de griffe dissonante.",
	"When Ruxithid fails a saving throw, he can choose to succeed instead.": "Lorsque le Ruxithid échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Ruxithid has advantage on saving throws against the (%0%) and (%1%) conditions.": "Le Ruxithid a un avantage sur les jets de sauvegarde contre les conditions (%0%) et (%1%).",
	"Ruxithid makes two Psi-Charged Scimitar attacks.": "Ruxithid effectue deux attaques de Cimeterre chargé de psi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts tranchants plus 7 ((%4%)) dégâts psychiques.",
	"Ruxithid unleashes a flurry of crystalline psychic tendrils from his brain, targeting one creature that he can see within 9 metre of himself. The target must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) psychic damage and have the (%2%) condition until the start of Ruxithid's next turn.": "Ruxithid libère une rafale de vrilles psychiques cristallines de son cerveau, ciblant une créature qu'il peut voir dans un rayon de 9 mètres autour de lui. La cible doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 9 ((%1%)) dégâts psychiques et avoir la condition (%2%) jusqu'au début du prochain tour de Ruxithid.",
	"Ruxithid commands one allied creature he can see within 18 metre of himself to strike. The creature can immediately use its reaction to make one melee weapon attack against a target within its reach.": "Ruxithid ordonne à une créature alliée qu'il peut voir dans un rayon de 18 mètres de lui de frapper. La créature peut immédiatement utiliser sa réaction pour effectuer une attaque à l'arme de mêlée contre une cible à sa portée.",
	"Sildar makes two Longsword attacks.": "Sildar porte deux attaques d'Épée longue.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts tranchants, ou 6 ((%4%)) dégâts tranchants si utilisé à deux mains.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 100/12 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"When an attacker Sildar can see would hit him with a melee attack, he can roll a (%0%) and add the number rolled to his AC against the triggering attack, provided he's wielding a melee weapon.": "Lorsqu'un attaquant que Sildar peut voir le toucherait avec une attaque de mêlée, il peut effectuer un jet d'attaque (%0%) et ajouter le nombre obtenu à sa CA contre l'attaque déclenchante, à condition qu'il manie une arme de mêlée.",
	"Spellcasting (Psionics)": "Lanceur de sorts (Psionique)",
	"Aberrant Form": "Forme aberrante",
	"Weirdly Pliable": "Étrangement malléable",
	"Multiattack": "Multi-attaques",
	"Psychic Rend": "Rend psychique",
	"Shortsword": "Épée courte",
	"Void Warp (%0%)": "Distorsion du vide (%0%)",
	"Mind Blast (%0%)": "Attaque mentale (%0%)",
	"Ash Cloud": "Nuage de cendres",
	"Avoidance": "Évitement",
	"Light Sensitivity": "Sensibilité à la lumière",
	"Corpse Swipe": "Balayage de cadavre",
	"Tail": "Queue",
	"Phantasmal Duplicates": "Duplicata fantasmatique",
	"Psychic Moan (%0%)": "Gémissement psychique (%0%)",
	"Sure-Footed": "Le pied sûr",
	"Battleaxe": "Hache d'armes",
	"Legendary Resistance (3/Day)": "Résistance légendaire (3/Jour)",
	"Magic Resistance": "Résistance à la magie",
	"Slam": "Chelem",
	"Spawn Progeny (Recharges after a Short or Long Rest)": "Progéniture (se recharge après un repos court ou long)",
	"Aggressive Hunger": "Faim agressive",
	"Encephalon Progeny": "Progéniture de l'encéphale",
	"Psychic Slam": "Coup de poing psychique",
	"Leech": "Sangsue",
	"Necrotic Shard": "Éclat nécrotique",
	"Siege Monster": "Monstre de siège",
	"Tunneler": "Tunnelier",
	"Flaming Drill": "Foret enflammé",
	"Burst of Heat (%0%)": "Eclat de chaleur (%0%)",
	"Amorphous": "Amorphe",
	"Aura of Death": "Aura de mort",
	"Spider Climb": "Pattes d'araignée",
	"Bite": "Morsure",
	"Consume Creature": "Consommer la créature",
	"Shortbow": "Arc court",
	"Mental Burst": "Éclat mental",
	"Mental Fortitude": "Force mentale",
	"Unarmed Strike": "Frappe à mains nues",
	"Nimble Escape": "L'échappée belle",
	"Telekinetic Shove": "Coup de poing Télékinésiste",
	"Psychic Blade": "Lame psychique",
	"Synaptic Rend (%0%)": "Rendement synaptique (%0%)",
	"Psionic Shield": "Bouclier psionique",
	"Beak": "Bec",
	"Tentacle": "Tentacule",
	"Sunlight Sensitivity": "Sensibilité à la lumière du soleil",
	"Nightmare Blast": "Destrier noir",
	"Defensive Flight": "Vol défensif",
	"Spellcasting": "Lancer des sorts",
	"Special Equipment": "Équipements spéciaux",
	"Shocking Burst": "Éclatement choquant",
	"Teleport (2/Day)": "Téléportation (2/Jour)",
	"Creature Sense": "Sens de la créature",
	"Telepathic Hub": "Hub Télépathe",
	"Psychic Link": "Lien psychique",
	"Cacophony of Minds": "Cacophonie des esprits",
	"Siphon Thoughts": "Réflexions sur le siphon",
	"Amphibious": "Amphibie",
	"Claw": "Griffe",
	"Singularity Breath (%0%)": "Souffle de la singularité (%0%)",
	"Change Shape": "Changer de forme",
	"Extract Brain": "Extrait de cerveau",
	"Unleash Void (%0%)": "Déchaînement du vide (%0%)",
	"Warp Reality": "Déformation de la réalité",
	"Awareness": "Sensibilisation",
	"Tentacles": "Tentacules",
	"Mind Whip (%0%)": "Fouet (%0%)",
	"Greataxe": "Hache à deux mains",
	"Fey Ancestry": "Fey Ancestry",
	"Poison Blast": "Explosion de poison",
	"Watchful Eyes": "Regard vigilant",
	"Dreadful Contact": "Contact redoutable",
	"Eye Beam": "Rayon de l'œil",
	"Antipathic Flood (%0%)": "Inondation antipathique (%0%)",
	"Weeping Eyes": "Les yeux pleureurs",
	"Withering Glare": "Éblouissement flétrissant",
	"Obsessive Rebuke": "La réplique obsessionnelle",
	"Chilling Grasp": "Prise de réfrigération",
	"Arcane Bolt": "Trait d'arcane",
	"Thundering Blast (%0%)": "Coup de tonnerre (%0%)",
	"Negate Spell (3/Day)": "Négation des sorts (3/Jour)",
	"Virulent Breath": "Haleine virulente",
	"Chitin Slam": "Chelem de chitine",
	"Psionic Crown (%0%)": "Couronne psionique (%0%)",
	"Eldritch Bolt": "Trait de scie",
	"Incorporeal Movement": "Mouvement incorporel",
	"Legendary Resistance (5/Day)": "Résistance légendaire (5/Jour)",
	"Dissonant Claw": "Griffe dissonante",
	"Teleport": "Téléportation",
	"Mindbreaker": "Casse-tête",
	"Projected Claw (Costs 2 Actions)": "Griffe projetée (coûte 2 actions)",
	"Legendary Resistance (2/Day)": "Résistance légendaire (2/Jour)",
	"Psi-Charged Scimitar": "Cimeterre à charge psi",
	"Brain Tendrils (%0%)": "Tendons cérébraux (%0%)",
	"Combat Command": "Injonction",
	"Longsword": "Épée longue",
	"Heavy Crossbow": "Arbalète lourde",
	"Parry": "Parry",
	"elder brain": "cerveau âgé",
	"the mind flayer": "l'écorcheur d'esprit",
	"gemmule": "gemmule",
	"Javelin": "Javeline",
	"the hydra": "l'hydre",
	"the acolyte": "l'acolyte",
	"the ashenwight": "la lumière cendrée",
	"the medusa": "la méduse",
	"berserker": "berserker",
	"the water weird": "l'eau bizarre",
	"the mutate": "le muté",
	"Rotting Gaze": "Regard pourri",
	"the wraith": "le spectre",
	"the nycaloth": "le nycaloth",
	"the drow": "le drow",
	"the gnome": "le gnome",
	"the zealot": "le zélote",
	"the githyanki": "le githyanki",
	"the quasit": "le quasit"
}