{
	"If the assassin fails a saving throw, it can choose to succeed instead.": "Si l'assassin rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The assassin makes two Poison Blade attacks.": "L'assassin effectue deux attaques Lame de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)6 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)6 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts de poison.",
	"When an attacker the assassin can see hits the assassin with an attack, the assassin halves the attack's damage against it.": "Lorsqu'un attaquant que l'assassin peut voir le frappe avec une attaque, l'assassin divise par deux les dégâts de l'attaque contre lui.",
	"The assassin escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "L'assassin échappe aux contraintes non magiques et met fin à la condition (%0%) sur lui-même, puis se déplace à sa vitesse sans provoquer d'attaques d'opportunité.",
	"The assassin makes one Poison Blade attack.": "L'assassin effectue une attaque de lame empoisonnée.",
	"The assassin creates a sudden distraction, such as a cloud of disorienting smoke or flash of dazzling light, filling a 3-metre cube within 1.5 metre of the assassin. Each creature of the assassin's choice in that area takes 9 ((%0%)) psychic damage, and the assassin has the (%1%) condition. This invisibility lasts until the end of the assassin's next turn.": "L'assassin crée une distraction soudaine, comme un nuage de fumée désorientant ou un éclair de lumière éblouissant, qui remplit un cube de 3 mètres dans un rayon de 1,5 mètre autour de lui. Chaque créature au choix de l'assassin dans cette zone subit 9 ((%0%)) dégâts psychiques, et l'assassin a la condition (%1%). Cette invisibilité dure jusqu'à la fin du prochain tour de l'assassin.",
	"When the aspirant is reduced to 0 hit points, its body and everything it is wearing or carrying, except for magic items, are sucked into a void and destroyed. Creatures in a 4.5-metre-radius sphere centered on the aspirant must make a (%0%) Strength saving throw. On a failed save, a creature takes 10 ((%1%)) necrotic damage and is pulled 3 metre straight toward the aspirant's space. On a successful save, a creature takes half as much damage only.": "Lorsque l'aspirant est réduit à 0 point de vie, son corps et tout ce qu'il porte ou transporte, à l'exception des objets magiques, sont aspirés dans le vide et détruits. Les créatures situées dans une sphère de 4,5 mètres de rayon centrée sur l'aspirant doivent effectuer un jet de sauvegarde de (%0%) de Force. En cas d'échec, la créature subit 10 ((%1%)) points de dégâts nécrotiques et est attirée à 3 mètres en ligne droite vers l'espace de l'aspirant. En cas de sauvegarde réussie, la créature ne subit que la moitié des dégâts.",
	"The aspirant has advantage on saving throws against the (%0%) and (%1%) conditions.": "L'aspirant a l'avantage aux jets de sauvegarde contre les conditions (%0%) et (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage, or 5 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)4 ((%3%)) dégâts perforants, ou 5 ((%4%)) dégâts perforants si on l'utilise à deux mains pour faire une attaque de mêlée.",
	"Asteria casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Asteria lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Whenever a creature of Asteria's choice within 9 metre of her makes a saving throw, Asteria can give the creature advantage on the saving throw (no action required). This trait doesn't function if Asteria has the (%0%) condition.": "Chaque fois qu'une créature au choix d'Asteria située à moins de 9 mètres d'elle effectue un jet de sauvegarde, Asteria peut donner à cette créature un avantage sur ce jet de sauvegarde (aucune action requise). Ce trait ne fonctionne pas si Asteria a la condition (%0%).",
	"If Asteria fails a saving throw, she can choose to succeed instead.": "Si Asteria rate un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Asteria wears Winged Boots, which grant her a flying speed (included in her statistics). She also carries one half of a pair of Sending Stones; the other half of the pair is held by Euryale.": "Astéria porte des Bottes ailées, qui lui confèrent une vitesse de vol (incluse dans ses statistiques). Elle porte également une moitié d'une paire de Pierres à distance ; l'autre moitié de la paire est tenue par Euryale.",
	"Asteria makes two Radiant Blade attacks and uses Bursting Benediction.": "Asteria porte deux attaques de Lame Radiante et utilise Bénédiction éclatante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts tranchants plus 13 ((%4%)) dégâts radiants.",
	"Asteria causes a burst of magical energy to envelop one creature she can see within 18 metre of herself. The target must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Asteria or another creature that she can see within 18 metre of herself then regains 10 hit points.": "Asteria provoque une explosion d'énergie magique qui enveloppe une créature qu'elle peut voir dans un rayon de 18 mètres autour d'elle. La cible doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 40 ((%1%)) dégâts de force en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Astéria ou une autre créature qu'elle peut voir dans un rayon de 18 mètres regagne alors 10 points de vie.",
	"Asteria summons a spectral version of her shield, which orbits and bolsters one creature of Asteria's choice that she can see within 18 metre of herself. The spectral shield lasts until the start of Asteria's next turn. While the shield is orbiting the creature, the creature has half cover, is immune to the (%0%) condition, and makes weapon attack rolls with advantage.": "Asteria invoque une version spectrale de son bouclier, qui orbite autour d'une créature de son choix qu'elle peut voir dans un rayon de 18 mètres et la renforce. Le bouclier spectral dure jusqu'au début du prochain tour d'Asteria. Tant que le bouclier est en orbite autour de la créature, celle-ci bénéficie d'une demi-couverture, est immunisée contre la condition (%0%) et effectue ses jets d'attaque à l'arme avec avantage.",
	"Asteria makes one Radiant Blade attack.": "Asteria effectue une attaque de Lame radieuse.",
	"Asteria moves up to her speed. This movement doesn't provoke opportunity attacks.": "Asteria se déplace à sa vitesse. Ce mouvement ne provoque pas d'attaque d'opportunité.",
	"Asteria uses Spellcasting.": "Asteria utilise Spellcasting.",
	"Aurnozci casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Aurnozci lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant la Sagesse comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"If the temperature around it is 100 degrees Fahrenheit or higher, Aurnozci regains 15 hit points at the start of its turn. If it takes cold or radiant damage, this trait doesn't function at the start of its next turn. Aurnozci dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Si la température autour de lui est de 100 degrés Fahrenheit ou plus, l'Aurnozci regagne 15 points de vie au début de son tour. S'il subit des dégâts de froid ou radiants, ce trait ne fonctionne pas au début de son prochain tour. L'Aurnozci ne meurt que s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"If Aurnozci fails a saving throw, it can choose to succeed instead.": "Si Aurnozci rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Aurnozci has advantage on saving throws against spells and other magical effects.": "Aurnozci a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Aurnozci makes one Bite attack and two Tail attacks.": "Aurnozci effectue une attaque de Morsure et deux attaques de Queue.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) slashing damage plus 9 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)21 ((%3%)) dégâts tranchants plus 9 ((%4%)) dégâts de feu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)17 ((%3%)) dégâts contondants.",
	"Aurnozci sprays mucus in a 18-metre cone. Each creature in that cone must make a (%0%) Dexterity saving throw, taking 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Aurnozci projette du mucus dans un cône de 18 mètres. Chaque créature située dans ce cône doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 42 ((%1%)) points de dégâts d'acide en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"Aurnozci moves up to its speed.": "Aurnozci se déplace à sa vitesse.",
	"Aurnozci makes one Tail attack.": "Aurnozci fait une attaque de Queue.",
	"Aurnozci uses Spellcasting.": "Aurnozci utilise Spellcasting.",
	"Flames momentarily surround Aurnozci. Each creature within 4.5 metre of Aurnozci must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Les flammes entourent momentanément Aurnozci. Toute créature située à moins de 4,5 mètres d'Aurnozci doit effectuer un jet de sauvegarde de (%0%) Dextérité, subissant 18 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"Augustus regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Augustus dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Augustus regagne 10 points de vie au début de son tour. S'il subit des dégâts d'une arme en argent, ce trait ne fonctionne pas au début de son prochain tour. Augustus ne meurt que s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"Augustus wields a +2 Longsword.": "Augustus manie une Épée longue +2.",
	"Augustus makes any combination of two Bite, Claw, or Magic Longsword attacks.": "Auguste effectue n'importe quelle combinaison de deux attaques de morsure, de griffe ou d'Épée longue magique.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the werewolf stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)26 ((%3%)) dégâts perforants. Si la cible est un humanoïde, elle doit réussir un jet de sauvegarde de (%4%) de Constitution ou être maudite par la lycanthropie. Lorsqu'elle est ainsi maudite, la cible conserve son alignement, ses langues et son équipement, mais utilise le bloc de statures du loup-garou, à l'exception des actions qui nécessitent un équipement que la cible ne possède pas. Lors d'une nuit de pleine lune, la cible devient un PNJ sous le contrôle du MD et le reste jusqu'à la fin de la nuit. Un sort (%5%) ou une magie similaire met fin à cette malédiction.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)21 ((%3%)) dégâts perforants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Force ou subir la condition (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)28 ((%3%)) dégâts tranchants.",
	"Augustus polymorphs into a wolf-humanoid hybrid, a wolf, or his humanoid form. His statistics, other than his speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "Augustus se transforme en hybride loup-humanoïde, en loup ou en sa forme humanoïde. Ses statistiques, à l'exception de sa vitesse, sont les mêmes sous chaque forme. L'équipement qu'il porte ou qu'il a sur lui n'est pas transformé. Il reprend sa forme humanoïde s'il meurt.",
	"Augustus takes the Dash, Disengage, or Hide action.": "Augustus prend l'action Dash, Disengage ou Hide.",
	"If Delour is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he instead takes no damage if he succeeds on the saving throw and only half damage if he fails, provided he doesn't have the (%0%) condition.": "Si Delour est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, il ne subit à la place aucun dégât s'il réussit le jet de sauvegarde et seulement la moitié des dégâts s'il échoue, à condition qu'il n'ait pas la condition (%0%).",
	"Delour can move through the space of a Medium or larger creature.": "Delour peut se déplacer dans l'espace d'une créature de taille moyenne ou supérieure.",
	"Delour regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Delour dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Delour regagne 10 points de vie au début de son tour. S'il subit des dégâts d'une arme en argent, ce trait ne fonctionne pas au début de son prochain tour. Delour ne meurt que s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"Delour makes any combination of three Bite, Shortsword, or Hand Crossbow attacks.": "Delour effectue n'importe quelle combinaison de trois attaques de morsure, d'Épée courte ou d'Arbalète à main.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the wererat stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)26 ((%3%)) dégâts perforants. Si la cible est un humanoïde, elle doit réussir un jet de sauvegarde de (%4%) de Constitution ou être maudite par la lycanthropie. Lorsqu'elle est ainsi maudite, la cible conserve son alignement, ses langues et son équipement, mais utilise le bloc de statues des wererats, à l'exception des actions qui nécessitent un équipement que la cible ne possède pas. Lors d'une nuit de pleine lune, la cible devient un PNJ sous le contrôle du MD et le reste jusqu'à la fin de la nuit. Un sort (%5%) ou une magie similaire met fin à cette malédiction.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée 30/36 m., une cible. (%2%)11 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts de poison.",
	"Delour polymorphs into a rat-humanoid hybrid, a Medium giant rat, or his humanoid form. His statistics, other than his size and speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "Delour se transforme en hybride rat-humanoïde, en rat géant de taille moyenne ou en sa forme humanoïde. Ses statistiques, autres que sa taille et sa vitesse, sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il reprend sa forme humanoïde s'il meurt.",
	"Delour takes the Dash, Disengage, or Hide action.": "Delour prend l'action Dash, Disengage, ou Hide.",
	"The breath drinker can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Le buveur d'haleine peut se déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Il subit 5 ((%0%)) dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"When the breath drinker is subjected to radiant damage, it takes no damage and instead regains a number of hit points equal to the radiant damage dealt.": "Lorsque le buveur de souffle subit des dégâts radiants, il ne subit aucun dégât et regagne à la place un nombre de points de vie égal aux dégâts radiants infligés.",
	"The breath drinker makes two Enervating Claw attacks. It can also use Drink Breath.": "Le buveur d'haleine effectue deux attaques de Griffe Enervante. Il peut également utiliser Drink Breath.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) necrotic damage, and if the target is Large or smaller, it has the (%4%) condition (escape (%5%)). The target must succeed on a (%6%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) à toucher, portée 1,5 m., une créature. (%2%)12 ((%3%)) dégâts nécrotiques, et si la cible est Grande ou plus petite, elle bénéficie de la condition (%4%) (fuite (%5%)). La cible doit réussir un jet de sauvegarde de (%6%) Constitution ou son maximum de points de vie est réduit d'un montant égal aux dégâts subis. Cette réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0.",
	"The breath drinker targets a creature that has the (%0%) condition or that the breath drinker is grappling and that isn't a Construct or an Undead. The target must make a (%1%) Charisma saving throw. On a failed save, the target takes 36 ((%2%)) necrotic damage, and its Charisma score is reduced by (%3%). This reduction lasts until the target finishes a short or long rest. If this reduces the target's Charisma to 0, the target dies. Until the breath drinker dies, the dead target can't be returned to life by any means short of divine intervention. On a successful save, the target takes half as much necrotic damage only. On a successful or failed save, the breath drinker regains a number of hit points equal to the necrotic damage dealt.": "Le buveur d'haleine cible une créature qui a la condition (%0%) ou que le buveur d'haleine agrippe et qui n'est pas une construction ou un mort-vivant. La cible doit effectuer un jet de sauvegarde de (%1%) Charisme. En cas d'échec, la cible subit 36 ((%2%)) points de dégâts nécrotiques et son score de Charisme est réduit de (%3%). Cette réduction dure jusqu'à ce que la cible termine un repos court ou long. Si cela réduit le Charisme de la cible à 0, elle meurt. Jusqu'à ce que le buveur d'haleine meure, la cible morte ne peut être ramenée à la vie par aucun moyen autre qu'une intervention divine. En cas de sauvegarde réussie, la cible ne subit que la moitié des dégâts nécrotiques. En cas de sauvegarde réussie ou ratée, le buveur d'haleine regagne un nombre de points de vie égal aux dégâts nécrotiques infligés.",
	"The breath drinker has the (%0%) condition. This invisibility ends immediately after the breath drinker hits or misses with an attack roll or uses Drink Breath.": "Le buveur d'haleine a la condition (%0%). Cette invisibilité prend fin immédiatement après que le buveur d'haleine a réussi ou raté un jet d'attaque ou qu'il a utilisé Boire du souffle.",
	"Brusipha casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Brusipha lance l'un des sorts suivants, en utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Brusipha can spend 3 hours performing a ritual that summons (%0%) barlguras or 1 hezrou. She must sacrifice a Medium or larger living creature to Baphomet during this ritual, and the ritual can be performed only at night. The demons vanish at dawn.": "Brusipha peut passer 3 heures à effectuer un rituel qui invoque (%0%) barlguras ou 1 hezrou. Elle doit sacrifier une créature vivante de taille moyenne ou supérieure à Baphomet pendant ce rituel, qui ne peut être effectué que la nuit. Les démons disparaissent à l'aube.",
	"Brusipha can perfectly recall any path she has traveled.": "Brusipha se souvient parfaitement de tous les chemins qu'elle a parcourus.",
	"Brusipha makes two Eldritch Blast attacks.": "Brusipha lance deux attaques de Décharge occulte.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée 36 m., une cible. (%2%)8 ((%3%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 4 ((%4%)) necrotic damage. If Brusipha moved at least 3 metre straight toward the target immediately before she hit, the target takes an extra 4 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or be pushed up to 3 metre from Brusipha and have the (%7%) condition.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts nécrotiques. Si Brusipha s'est déplacée d'au moins 3 mètres en ligne droite vers la cible immédiatement avant de frapper, celle-ci subit 4 ((%5%)) points de dégâts perforants supplémentaires, et si la cible est une créature, elle doit réussir un jet de sauvegarde de (%6%) Force ou être repoussée jusqu'à 3 mètres de Brusipha et subir la condition de (%7%).",
	"Brusipha allows each ally within 9 metre of herself that has the Unerring Tracker trait to make one weapon attack as a reaction against the target of that ally's Unerring Tracker.": "Brusipha permet à chaque allié situé à moins de 9 mètres d'elle et possédant le trait Traqueur infaillible d'effectuer une attaque d'arme en réaction contre la cible du Traqueur infaillible de cet allié.",
	"Brusipha magically creates a psychic link with one creature she can see. For the next hour, Brusipha knows the current distance and direction to the target if it is on the same plane of existence. The link ends if Brusipha has the (%0%) condition or uses this ability on a different target.": "Brusipha crée magiquement un lien psychique avec une créature qu'elle peut voir. Pendant l'heure qui suit, Brusipha connaît la distance et la direction actuelles de la cible si elle se trouve sur le même plan d'existence. Le lien prend fin si Brusipha a la condition (%0%) ou si elle utilise cette capacité sur une autre cible.",
	"When Brusipha reduces a hostile creature to 0 hit points, she gains 8 temporary hit points.": "Lorsque Brusipha réduit une créature hostile à 0 point de vie, elle gagne 8 points de vie temporaires.",
	"Some of the deck defender's statistics are based on the character who drew the Knight card. Where the deck defender stat block refers to \"you,\" it refers to that character.": "Certaines des statistiques du défenseur de la terrasse sont basées sur le personnage qui a tiré la carte Chevalier. Lorsque le bloc de statistiques du défenseur de la terrasse fait référence à \"vous\", il s'agit de ce personnage.",
	"After finishing a long rest, you can refold the deck defender's shape, changing it to acrobat form, berserker form, or guardian form.": "À la fin d'un long repos, vous pouvez replier la forme du défenseur de la terrasse, en la changeant en forme d'acrobate, de berserker ou de gardien.",
	"If the deck defender is reduced to 0 hit points, it collapses into a haphazard pile of nonmagical playing cards and can't be resurrected or reconstructed.": "Si le défenseur du paquet est réduit à 0 point de vie, il s'effondre en un tas désordonné de cartes à jouer non magiques et ne peut être ressuscité ou reconstruit.",
	"The deck defender makes a number of attacks equal to half its proficiency bonus (rounded down).": "Le défenseur du pont effectue un nombre d'attaques égal à la moitié de son bonus de compétence (arrondi à l'inférieur).",
	"(%0%) PB + (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) PB + (%1%) pour toucher, portée 1,5 m., une cible. (%2%)7 ((%3%)) dégâts tranchants.",
	"(%0%) PB + (%1%) to hit (with advantage), reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and attacks made against the deck defender until the start of its next turn have advantage.": "(%0%) PB + (%1%) pour toucher (avec avantage), portée 1,5 m., une cible. (%2%)10 ((%3%)) dégâts tranchants, et les attaques effectuées contre le défenseur du pont jusqu'au début de son prochain tour bénéficient d'un avantage.",
	"The deck defender takes the Dash or Disengage action.": "Le défenseur du pont prend l'action Dash ou Disengage.",
	"When a creature the deck defender can see attacks a target other than the deck defender and is within 1.5 metre of the deck defender, the deck defender imposes disadvantage on the attack roll.": "Lorsqu'une créature que le défenseur de la terrasse peut voir attaque une cible autre que le défenseur de la terrasse et qu'elle se trouve à moins de 1,5 mètre de ce dernier, le défenseur de la terrasse impose un désavantage au jet d'attaque.",
	"If the infiltrator fails a saving throw, it can choose to succeed instead.": "Si l'infiltré échoue à un jet de sauvegarde, il peut choisir de réussir à la place.",
	"The infiltrator's AC includes its Wisdom modifier, and the infiltrator can't be targeted by divination magic or features that would read its mind or determine its creature type.": "La CA de l'infiltré inclut son modificateur de Sagesse, et l'infiltré ne peut pas être ciblé par la magie de divination ou les caractéristiques qui permettraient de lire son esprit ou de déterminer son type de créature.",
	"The infiltrator makes two Poison Blade attacks and can use Beguiling Whisper.": "L'infiltré effectue deux attaques de Lame empoisonnée et peut utiliser Beguiling Whisper.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)7 ((%3%)) dégâts perforants plus 11 ((%4%)) dégâts de poison.",
	"The infiltrator magically whispers to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition due to fear or delight (the infiltrator's choice) until the end of the target's next turn, after which the target is immune to this Beguiling Whisper for 24 hours.": "L'infiltré chuchote magiquement à une créature qu'il peut voir dans un rayon de 9 mètres autour de lui. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir la condition (%1%) due à la peur ou au ravissement (au choix de l'infiltrateur) jusqu'à la fin de son prochain tour, après quoi elle est immunisée contre ce murmure séduisant pendant 24 heures.",
	"When an attacker the infiltrator can see hits the infiltrator with an attack, the infiltrator halves the attack's damage against it.": "Lorsqu'un attaquant que l'infiltrateur peut voir le frappe avec une attaque, l'infiltrateur divise par deux les dégâts de l'attaque contre lui.",
	"The infiltrator escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "L'infiltré échappe aux contraintes non magiques et met fin à la condition (%0%) sur lui-même, puis se déplace à sa vitesse sans provoquer d'attaques d'opportunité.",
	"The infiltrator makes one Poison Blade attack.": "L'infiltré effectue une attaque Lame empoisonnée.",
	"The infiltrator magically has the (%0%) condition and creates an illusory duplicate of itself in its space, then teleports, along with any equipment it is wearing or carrying, to an unoccupied space within 4.5 metre of itself. The image flings illusory blades at two creatures of the infiltrator's choice within 6 metre of the image. Each target must make a (%1%) Wisdom saving throw, taking 13 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one. The invisibility lasts until the end of the infiltrator's next turn.": "L'infiltré possède magiquement la condition (%0%) et crée un double illusoire de lui-même dans son espace, puis se téléporte, avec tout l'équipement qu'il porte, dans un espace inoccupé à moins de 4,5 mètres de lui. L'image lance des lames illusoires sur deux créatures au choix de l'infiltré dans un rayon de 6 mètres autour de l'image. Chaque cible doit effectuer un jet de sauvegarde de (%1%) Sagesse, subissant 13 ((%2%)) points de dégâts psychiques en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie. L'invisibilité dure jusqu'à la fin du prochain tour de l'infiltré.",
	"Euryale casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Euryale lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant la Sagesse comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"If Euryale fails a saving throw, she can choose to succeed instead.": "Si Euryale rate un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Euryale carries one half of a pair of Sending Stones; the other half of the pair is held by Asteria.": "Euryale porte une moitié d'une paire de Pierres à distance ; l'autre moitié de la paire est tenue par Asteria.",
	"Euryale makes three attacks. If she is in serpent form, only one of these attacks can be Constrict.": "Euryale effectue trois attaques. Si elle est sous forme de serpent, une seule de ces attaques peut être Constrict.",
	"(%0%) (%1%) to hit, reach 4.5 m., one Large or smaller creature. (%2%)16 ((%3%)) bludgeoning damage, and the target has the (%4%) condition (escape (%5%)). Until this grapple ends, the target takes 11 ((%6%)) bludgeoning damage at the start of each of its turns, and Euryale can't constrict another target.": "(%0%) (%1%) à toucher, portée de 4,5 m, une créature Grande ou plus petite. (%2%)16 ((%3%)) dégâts de contondant, et la cible bénéficie de la condition (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la cible subit 11 ((%6%)) dégâts de contondant au début de chacun de ses tours, et Euryale ne peut pas constricter une autre cible.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the start of Euryale's next turn.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)12 ((%3%)) dégâts perforants, et la cible doit réussir un jet de sauvegarde de (%4%) Constitution ou subir la condition (%5%) jusqu'au début du prochain tour d'Euryale.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) pour toucher, portée 36 m., une cible. (%2%)18 ((%3%)) dégâts d'acide.",
	"Euryale changes shape into her Huge serpent form or back into her Medium medusa form. Euryale's game statistics are the same in each form except where noted in this stat block. Any equipment she is wearing or carrying isn't transformed. Euryale reverts to her medusa form if she dies.": "Euryale change de forme pour prendre sa forme d'énorme serpent ou reprendre sa forme de méduse moyenne. Les statistiques de jeu d'Euryale sont les mêmes sous chaque forme, sauf lorsque cela est indiqué dans ce bloc de statistiques. L'équipement qu'elle porte n'est pas transformé. Euryale reprend sa forme de méduse si elle meurt.",
	"Euryale unleashes petrifying magic from her eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 14 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it, The petrification lasts until the creature is freed by the (%7%) spell or other magic A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%8%) condition until the end of its next turn.": "Euryale libère de la magie pétrifiante de ses yeux dans un cône de 9 mètres. Chaque créature dans cette zone doit faire un jet de sauvegarde de Constitution de (%0%) si elle n'a pas la condition (%1%). Si le jet de sauvegarde échoue de 5 ou plus, la créature est atteinte de la condition (%2%). Sinon, en cas d'échec, la créature subit 14 ((%3%)) points de dégâts de force, commence à se transformer en pierre et souffre de la condition (%4%). La créature de (%5%) doit répéter son jet de sauvegarde à la fin de son prochain tour. La pétrification dure jusqu'à ce que la créature soit libérée par le sort (%7%) ou une autre magie Une créature peut utiliser sa réaction, si elle est disponible, pour fermer les yeux afin d'éviter le jet de sauvegarde. Si la créature le fait, elle a la condition (%8%) jusqu'à la fin de son prochain tour.",
	"Euryale moves up to her speed.": "Euryale prend de la vitesse.",
	"Euryale makes one Snake Bite attack. If the target has the (%0%) condition, the attack deals an extra 16 ((%1%)) poison damage.": "Euryale effectue une attaque Morsure de serpent. Si la cible a la condition (%0%), l'attaque inflige 16 ((%1%)) points de dégâts de poison supplémentaires.",
	"While holding its shears, the hag casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Tout en tenant ses cisailles, la sorcière lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant la Sagesse comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"If the hag fails a saving throw, it can choose to succeed instead.": "Si le hag échoue à un jet de sauvegarde, il peut choisir de réussir à la place.",
	"The hag can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "La sorcière peut lancer le sort (%0%), ne nécessitant aucune composante matérielle et utilisant la Sagesse comme capacité de lanceur de sorts.",
	"The hag makes two Shears attacks. It can replace one attack with a use of Spellcasting.": "La sorcière effectue deux attaques de Cisaillement. Elle peut remplacer une attaque par une utilisation de Spellcasting.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage. If the target is a creature, it has disadvantage on attack rolls until the end of the hag's next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)8 ((%3%)) dégâts de force. Si la cible est une créature, elle a un désavantage aux jets d'attaque jusqu'à la fin du prochain tour de la sorcière.",
	"The hag magically teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 9 metre of itself.": "Le hag se téléporte magiquement, avec tout l'équipement qu'il porte, dans un espace inoccupé qu'il peut voir dans un rayon de 9 mètres autour de lui.",
	"The hag magically tangles a creature it can see within 18 metre of itself in spectral silver threads. The creature must succeed on a (%0%) Strength saving throw, or its speed is reduced to 0 until the end of its next turn.": "La sorcière enchevêtre magiquement une créature qu'elle peut voir à moins de 18 mètres d'elle dans des fils d'argent spectraux. La créature doit réussir un jet de sauvegarde de (%0%) de Force, ou sa vitesse est réduite à 0 jusqu'à la fin de son prochain tour.",
	"The hag magically curses a creature it can see within 18 metre of itself. The creature must make a (%0%) Wisdom saving throw, and the creature has disadvantage on this save if it has damaged the hag within the last minute. On a failed save, the creature has disadvantage on ability checks, attack rolls, and saving throws until the curse ends. Once per turn, when the cursed creature fails one of those (%1%) rolls, it takes 7 ((%2%)) force damage. The curse ends after 1 minute; when the creature succeeds on a total of three ability checks, attack rolls, or saving throws in any combination; or when the hag uses this action again.": "La sorcière maudit magiquement une créature qu'elle voit dans un rayon de 18 mètres autour d'elle. La créature doit effectuer un jet de sauvegarde de (%0%) Sagesse, et la créature a un désavantage sur cette sauvegarde si elle a endommagé la hag au cours de la dernière minute. En cas de sauvegarde ratée, la créature a un désavantage sur les tests de capacité, les jets d'attaque et les jets de sauvegarde jusqu'à ce que la malédiction prenne fin. Une fois par tour, lorsque la créature maudite rate l'un de ces jets (%1%), elle subit 7 ((%2%)) points de dégâts de force. La malédiction prend fin au bout de 1 minute, lorsque la créature réussit un total de trois tests de capacité, jets d'attaque ou jets de sauvegarde, quelle qu'en soit la combinaison, ou lorsque la sorcière utilise à nouveau cette action.",
	"Gremorly casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Gremorly lance l'un des sorts suivants, en utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Gremorly can see 18 metre into the Ethereal Plane when he is on the Material Plane, and vice versa.": "Gremorly peut voir à 18 mètres dans le plan éthéré lorsqu'il se trouve dans le plan matériel, et vice versa.",
	"Gremorly can move through other creatures and objects as if they were difficult terrain. He takes 5 ((%0%)) force damage if he ends his turn inside an object.": "Gremorly peut se déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Il subit 5 ((%0%)) dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"If Gremorly fails a saving throw, he can choose to succeed instead.": "Si Gremorly rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Gremorly makes three Withering Strike attacks.": "Gremorly effectue trois attaques Withering Strike.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)19 ((%3%)) dégâts nécrotiques.",
	"Gremorly targets one creature he can see within 18 metre of himself. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. In addition, Gremorly regains 9 ((%2%)) hit points.": "Gremorly cible une créature qu'il peut voir dans un rayon de 18 mètres autour de lui. La cible doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 61 ((%1%)) points de dégâts nécrotiques en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie. De plus, Gremorly regagne 9 ((%2%)) points de vie.",
	"One Humanoid Gremorly can see within 1.5 metre of himself must succeed on a (%0%) Charisma saving throw or be possessed by him; Gremorly disappears, and the target has the (%1%) condition and loses control of its body. Gremorly can't be targeted by any attack, spell, or other effect, except ones that turn Undead, and he retains his alignment, Intelligence, Wisdom, Charisma, and immunity to the (%2%) and (%3%) conditions. He otherwise uses the target's game statistics, but Gremorly doesn't gain access to the target's knowledge, class features, or proficiencies.": "Un humanoïde que Gremorly peut voir dans un rayon de 1,5 mètre autour de lui doit réussir un jet de sauvegarde de (%0%) Charisme ou être possédé par lui ; Gremorly disparaît, et la cible est atteinte de la condition (%1%) et perd le contrôle de son corps. Gremorly ne peut pas être ciblé par une attaque, un sort ou un autre effet, sauf ceux qui transforment en mort-vivant, et il conserve son alignement, son Intelligence, sa Sagesse, son Charisme et son immunité aux conditions (%2%) et (%3%). Il utilise par ailleurs les statistiques de jeu de la cible, mais Gremorly n'a pas accès aux connaissances, caractéristiques de classe ou compétences de la cible.",
	"The possession lasts until the target drops to 0 hit points, Gremorly ends it as a bonus action, or Gremorly is turned or forced out by an effect like the (%0%) spell. When the possession ends, Gremorly reappears in an unoccupied space within 1.5 metre of the target. The target is immune to this Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "La possession dure jusqu'à ce que la cible tombe à 0 point de vie, que Gremorly y mette fin par une action bonus, ou que Gremorly soit retourné ou expulsé par un effet comme le sort (%0%). Lorsque la possession prend fin, Gremorly réapparaît dans un espace inoccupé à moins de 1,5 mètre de la cible. La cible est immunisée contre cette possession pendant 24 heures après avoir réussi le jet de sauvegarde ou après la fin de la possession.",
	"Gremorly teleports up to 9 metre to an unoccupied space he can see.": "Gremorly se téléporte jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir.",
	"The champion makes four Blazing Morningstar attacks. It can replace one of these attacks with Blade Storm, if available.": "Le champion effectue quatre attaques Morgenstern flamboyante. Il peut remplacer l'une de ces attaques par Tempête de lames, si elle est disponible.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts perforants plus 14 ((%4%)) dégâts de feu.",
	"The champion conjures a churning storm of spectral blades that fills a 6-metre cube centered on a point it can see within 36 metre of itself. The storm lasts until the start of the champion's next turn. While the storm is active, the area of the storm is difficult terrain. Whenever a creature enters the storm for the first time on a turn or starts its turn there, it must make a (%0%) Dexterity saving throw, taking 27 ((%1%)) slashing damage on a failed saving throw, or half as much damage on a successful one.": "Le champion fait apparaître une tempête de lames spectrales qui remplit un cube de 6 mètres de côté centré sur un point qu'il peut voir dans un rayon de 36 mètres autour de lui. La tempête dure jusqu'au début du prochain tour du champion. Tant que la tempête est active, la zone de la tempête est un terrain difficile. Chaque fois qu'une créature entre dans la tempête pour la première fois lors d'un tour ou y commence son tour, elle doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 27 ((%1%)) points de dégâts tranchants en cas de jet de sauvegarde raté, ou moitié moins de dégâts en cas de jet réussi.",
	"The champion targets one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or immediately make one melee weapon attack against another creature of the champion's choice that is within the target's reach. If no creature is within the target's reach or if the target has the (%1%) condition, the target instead takes 11 ((%2%)) psychic damage.": "Le champion cible une créature qu'il peut voir dans un rayon de 18 mètres autour de lui. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou porter immédiatement une attaque d'arme de mêlée contre une autre créature au choix du champion qui se trouve à portée de la cible. Si aucune créature ne se trouve à portée de la cible ou si la cible a la condition (%1%), la cible subit 11 ((%2%)) dégâts psychiques.",
	"The champion chooses any number of creatures it can see within 9 metre of itself. Each target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn.": "Le champion choisit un nombre quelconque de créatures qu'il peut voir dans un rayon de 9 mètres autour de lui. Chaque cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir la condition (%1%) jusqu'à la fin de son prochain tour.",
	"The champion makes two Leeching Blade attacks and uses Hollow Void.": "Le champion effectue deux attaques Lame sanglante et utilise Vide creux.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 33 ((%4%)) cold damage, and the champion regains 10 hit points.": "(%0%) (%1%) à toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) de dégâts tranchants plus 33 ((%4%)) de dégâts de froid, et le champion regagne 10 points de vie.",
	"The champion summons a hungering rift around a creature it can see within 36 metre of itself. The creature must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) force damage and has the (%2%) condition until the start of the champion's next turn. On a successful save, the creature takes half as much damage only. If a creature is reduced to 0 hit points by this effect, the creature dies, and its body crumbles to dust.": "Le champion invoque une faille affamée autour d'une créature qu'il peut voir dans un rayon de 36 mètres autour de lui. La créature doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la créature subit 49 ((%1%)) points de dégâts de force et souffre de la condition (%2%) jusqu'au début du prochain tour du champion. En cas de sauvegarde réussie, la créature ne subit que la moitié des dégâts. Si une créature est réduite à 0 point de vie par cet effet, elle meurt et son corps se réduit en poussière.",
	"The champion, along with any equipment it is wearing or carrying, has the (%0%) condition and teleports to an unoccupied space it can see within 9 metre of itself. The champion remains (%1%) until the start of its next turn or immediately after it deals damage.": "Le champion, ainsi que tout l'équipement qu'il porte, a la condition (%0%) et se téléporte dans un espace inoccupé qu'il peut voir dans un rayon de 9 mètres autour de lui. Le champion reste (%1%) jusqu'au début de son prochain tour ou immédiatement après avoir infligé des dégâts.",
	"The champion unleashes a burst of crushing force on a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and have the (%2%) condition.": "Le champion libère une rafale de force écrasante sur une créature qu'il peut voir dans un rayon de 9 mètres. La créature doit réussir un jet de sauvegarde de (%0%) de Force ou subir 14 ((%1%)) points de dégâts de force et la condition (%2%).",
	"The champion emits a magic wave in a 18-metre cone. Every spell of 5th level or lower ends on creatures and objects of the champion's choice in that area.": "Le champion émet une onde magique dans un cône de 18 mètres. Tout sort de 5e niveau ou moins prend fin sur les créatures et les objets du choix du champion dans cette zone.",
	"The champion casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Le champion lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The champion is surrounded by an aura of deadly magic that takes the form of a host of glowing white insects. Each creature that starts its turn within 3 metre of the champion must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn, as the insects ravage its body.": "Le champion est entouré d'une aura de magie mortelle qui prend la forme d'une foule d'insectes blancs incandescents. Chaque créature qui commence son tour à moins de 3 mètres du champion doit réussir un jet de sauvegarde de (%0%) Constitution ou subir la condition (%1%) jusqu'au début de son prochain tour, tandis que les insectes ravagent son corps.",
	"If the champion fails a saving throw, it can choose to succeed instead.": "Si le champion échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The champion makes two Blight Staff attacks, two Plague Bolt attacks, or one of each.": "Le champion effectue deux attaques de bâton de Flétrissement, deux attaques de boulon de peste, ou une de chaque.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts de contondant plus 21 ((%4%)) dégâts nécrotiques.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) poison damage, and the target has the (%4%) condition until the start of the champion's next turn.": "(%0%) (%1%) à toucher, portée 36 m., une cible. (%2%)23 ((%3%)) dégâts de poison, et la cible a la condition (%4%) jusqu'au début du prochain tour du champion.",
	"The champion makes one Blight Staff or Plague Bolt attack.": "Le champion effectue une attaque de bâton de Flétrissement ou de boulon de peste.",
	"The champion moves up to its speed or commands its mount to move up to its speed. This movement doesn't provoke opportunity attacks.": "Le champion se déplace à sa vitesse ou ordonne à sa monture de se déplacer à sa vitesse. Ce déplacement ne provoque pas d'attaque d'opportunité.",
	"The champion uses Spellcasting.": "Le champion utilise l'incantation.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)8 ((%3%)) dégâts tranchants plus 3 ((%4%)) dégâts nécrotiques.",
	"The hawk casts (%0%) on itself, requiring no spell components and using Wisdom as the spellcasting ability.": "Le faucon lance (%0%) sur lui-même, ne nécessitant aucune composante de sort et utilisant la Sagesse comme capacité de lanceur de sorts.",
	"When the hawk is in dim light or darkness, it teleports up to 9 metre to an unoccupied space it can see that is also in dim light or darkness. The hawk then has advantage on the first melee attack it makes before the end of the turn.": "Lorsque le faucon se trouve dans une lumière ou une obscurité faible, il se téléporte jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir et qui se trouve également dans une lumière ou une obscurité faible. Le faucon a alors l'avantage sur la première attaque de mêlée qu'il effectue avant la fin du tour.",
	"The hound has advantage on attack rolls against a creature if at least one of the hound's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "Le molosse a l'avantage aux jets d'attaque contre une créature si au moins un de ses alliés se trouve à moins de 1,5 mètre de la cible et que cet allié n'a pas la condition (%0%).",
	"The hound knows the distance to and direction of any creature that has come within 9 metre of it, even if that creature is on a different plane of existence. If the creature being tracked by the hound dies, the hound knows.": "Le chien connaît la distance et la direction de toute créature qui s'est approchée à moins de 9 mètres de lui, même si cette créature se trouve sur un autre plan d'existence. Si la créature suivie par le chien meurt, le chien le sait.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)10 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts nécrotiques. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%5%) de Force ou subir la condition (%6%).",
	"The hound magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space it can see.": "Le chien se téléporte magiquement, avec tout l'équipement qu'il porte, jusqu'à 12 mètres dans un espace inoccupé qu'il peut voir.",
	"The medusa casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "La méduse lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant la Sagesse comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The medusa can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "La méduse peut lancer le sort (%0%), ne nécessitant aucune composante matérielle et utilisant la Sagesse comme capacité de lanceur de sorts.",
	"If the medusa fails a saving throw, it can choose to succeed instead.": "Si la méduse rate un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"The medusa makes one Constrict attack, one Final Blade attack, and one Snake Hair attack. Alternatively, it makes two Wrathful Strike attacks.": "La méduse porte une attaque Constrict, une attaque Lame finale et une attaque Poil de serpent. Elle peut également effectuer deux attaques Frappe courroucée.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition, and the medusa can't constrict another creature.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)16 ((%3%)) dégâts contondants, et si la cible est une créature moyenne ou plus petite, elle a la condition (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la cible a la condition (%6%), et la méduse ne peut pas étrangler une autre créature.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 21 ((%4%)) force damage. If the target has at least one head and the medusa rolled a 20 on the attack roll, the target is decapitated and dies if it fails a (%5%) Constitution saving throw and can't survive without that head. A target is immune to this effect if it takes none of the damage, has legendary actions, or is Huge or larger. Such a creature takes an extra 28 ((%6%)) force damage from the hit.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) de dégâts tranchants plus 21 ((%4%)) de dégâts de force. Si la cible a au moins une tête et que la méduse a obtenu un 20 au jet d'attaque, elle est décapitée et meurt si elle rate un jet de sauvegarde de (%5%) de Constitution et ne peut survivre sans cette tête. Une cible est immunisée contre cet effet si elle ne subit aucun dégât, si elle a des actions légendaires ou si elle est Énorme ou plus grande. Une telle créature subit 28 ((%6%)) points de dégâts de force supplémentaires.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)22 ((%3%)) radiant damage, and the target has the (%4%) condition until the end of its next turn.": "(%0%) (%1%) pour toucher, portée 36 m., une créature. (%2%)22 ((%3%)) dégâts radiants, et la cible a la condition (%4%) jusqu'à la fin de son prochain tour.",
	"The medusa unleashes petrifying magic from its eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 10 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it. The petrification lasts until the creature is freed by the (%7%) spell or other magic.": "La méduse libère de la magie pétrifiante de ses yeux dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de Constitution de (%0%) si elle ne souffre pas de la condition (%1%). Si le jet de sauvegarde échoue de 5 ou plus, la créature est atteinte de la condition (%2%). Sinon, en cas d'échec, la créature subit 10 ((%3%)) points de dégâts de force, commence à se transformer en pierre et souffre de la condition (%4%). La créature de (%5%) doit répéter son jet de sauvegarde à la fin de son prochain tour. En cas d'échec, elle subit la condition (%6%), et en cas de réussite, l'effet prend fin. La pétrification dure jusqu'à ce que la créature soit libérée par le sort (%7%) ou une autre magie.",
	"A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%0%) condition until the end of its next turn.": "Une créature peut utiliser sa réaction, si elle est disponible, pour fermer les yeux afin d'éviter le jet de sauvegarde. Si la créature le fait, elle a la condition (%0%) jusqu'à la fin de son prochain tour.",
	"The medusa moves up to its speed without provoking opportunity attacks.": "La méduse se déplace à sa vitesse sans provoquer d'attaque d'opportunité.",
	"The medusa makes one Wrathful Strike attack.": "La méduse effectue une attaque Frappe courroucée.",
	"The medusa makes one Final Blade attack with advantage.": "La méduse effectue une attaque Lame Finale avec avantage.",
	"The hierophant casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Le hiérophante lance l'un des sorts suivants, en utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The hierophant can cast (%0%), using Charisma as the spellcasting ability.": "Le hiérophante peut lancer (%0%), en utilisant le Charisme comme capacité de lancement de sorts.",
	"The hierophant has advantage on saving throws against spells and other magical effects.": "Le hiérophante a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The hierophant's thoughts can't be read by any means unless the hierophant allows it.": "Les pensées du hiérophante ne peuvent être lues par aucun moyen, sauf si le hiérophante le permet.",
	"The hierophant makes two Herald's Axe attacks or three Comet Blast attacks.": "Le hiérophante effectue deux attaques de Hache du héraut ou trois attaques de souffle de la comète.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts tranchants plus 10 ((%4%)) dégâts nécrotiques.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée 36 m., une cible. (%2%)16 ((%3%)) dégâts de force.",
	"The hierophant conjures a manifestation of the All-Consuming Star: brilliant light and haunting screams that fill a 6-metre-radius sphere centered on a point the hierophant can see within 18 metre of itself. Each creature within the sphere has the (%0%) and (%1%) conditions. Each creature that enters the sphere for the first time on a turn or starts its turn there must make a (%2%) Wisdom saving throw. On a failed save, a creature takes 27 ((%3%)) psychic damage and has the (%4%) condition until the start of its next turn. On a successful save, a creature takes half as much damage only. The manifestation persists until the hierophant dies, has the (%5%) condition, uses a bonus action to end the effect, or uses this action again.": "Le hiérophante conjure une manifestation de l'étoile dévorante : une lumière brillante et des cris obsédants qui remplissent une sphère de 6 mètres de rayon centrée sur un point que le hiérophante peut voir dans un rayon de 18 mètres autour de lui. Chaque créature se trouvant dans la sphère bénéficie des conditions (%0%) et (%1%). Chaque créature qui entre dans la sphère pour la première fois lors d'un tour ou qui y commence son tour doit effectuer un jet de sauvegarde de (%2%) Sagesse. En cas de sauvegarde ratée, la créature subit 27 ((%3%)) points de dégâts psychiques et souffre de la condition (%4%) jusqu'au début de son prochain tour. En cas de sauvegarde réussie, la créature ne subit que la moitié des dégâts. La manifestation persiste jusqu'à ce que le hiérophante meure, ait la condition (%5%), utilise une action bonus pour mettre fin à l'effet, ou utilise à nouveau cette action.",
	"The hierophant targets one creature within 9 metre of the center of its All-Consuming Star. The target must succeed on a (%0%) Strength saving throw or be pulled up to 9 metre toward the center of the All-Consuming Star.": "Le hiérophante prend pour cible une créature située à moins de 9 mètres du centre de son étoile dévorante. La cible doit réussir un jet de sauvegarde de Force (%0%) ou être attirée jusqu'à 9 mètres vers le centre de l'étoile dévorante.",
	"Hulgaz casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Hulgaz lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"If Hulgaz fails a saving throw, she can choose to succeed instead.": "Si Hulgaz rate un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Hulgaz has advantage on saving throws against spells and other magical effects.": "Hulgaz a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Hulgaz makes two Claw attacks and one Intoxicating Sting attack.": "Hulgaz porte deux attaques de Griffe et une attaque de Piqûre enivrante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)12 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)8 ((%3%)) piercing damage plus 10 ((%4%)) poison damage, and the target must succeed on a (%5%) Wisdom saving throw or have the (%6%) condition until the start of Hulgaz's next turn.": "(%0%) (%1%) pour toucher, portée de 3 m, une créature. (%2%)8 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts de poison, et la cible doit réussir un jet de sauvegarde de (%5%) Sagesse ou subir la condition (%6%) jusqu'au début du prochain tour de Hulgaz.",
	"Hulgaz exhales a 9-metre cone of noxious, scorching-hot vapor. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, a creature takes 31 ((%3%)) fire damage at the start of each of its turns and has disadvantage on Wisdom saving throws. A target can repeat the Constitution saving throw at the end of each of its turns, ending the effect on itself on a success.": "Hulgaz exhale un cône de 9 mètres de vapeur nocive et brûlante. Chaque créature dans cette zone doit réussir un jet de sauvegarde de (%0%) Constitution ou subir l'état de (%1%) pendant 1 minute. Tant qu'elle est (%2%) ainsi, une créature subit 31 ((%3%)) dégâts de feu au début de chacun de ses tours et a un désavantage aux jets de sauvegarde de Sagesse. Une cible peut répéter le jet de sauvegarde de Constitution à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Hulgaz makes one Claw attack.": "Hulgaz effectue une attaque de Griffe.",
	"Hulgaz uses Spellcasting to cast (%0%).": "Hulgaz utilise Lancer de sorts pour lancer (%0%).",
	"Hulgaz sours the good feelings of her (%0%) victims. She chooses any number of creatures she can see who are (%1%) by her. Each target takes 17 ((%2%)) psychic damage as the (%3%) condition applied by Hulgaz ends on it.": "Hulgaz altère les bons sentiments de ses (%0%) victimes. Elle choisit un nombre quelconque de créatures qu'elle peut voir et qui sont (%1%) par elle. Chaque cible subit 17 ((%2%)) dégâts psychiques lorsque la condition (%3%) appliquée par Hulgaz se termine sur elle.",
	"The initiate casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "L'initié lance l'un des sorts suivants, en utilisant le Charisme comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%)) :",
	"The initiate has advantage on saving throws against spells and other magical effects.": "L'initié a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The initiate makes two Comet Strike attacks.": "L'initié effectue deux attaques de type Comet Strike.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 36 m., une cible. (%2%)14 ((%3%)) dégâts de force.",
	"When hit by an attack roll, the initiate can force the attacker to reroll it and use the new roll, possibly causing the attack to miss.": "Lorsqu'il est touché par un jet d'attaque, l'initié peut forcer l'attaquant à le relancer et à utiliser le nouveau jet, ce qui peut faire rater l'attaque.",
	"The living portent casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Le porteur vivant lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant la Sagesse comme capacité de lancement de sorts :",
	"The living portent sheds bright light for 9 metre and dim light for an additional 9 metre.": "Le portail vivant projette une lumière vive sur 9 mètres et une lumière faible sur 9 mètres supplémentaires.",
	"The living portent makes two Radiant Strike attacks.": "Le porteur vivant effectue deux attaques de frappe Radiant.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)9 ((%3%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 36 m., une cible. (%2%)9 ((%3%)) dégâts radiants.",
	"The living portent magically infuses the power of its prophecy into another willing creature the living portent can see within 9 metre of itself. The target's hit point maximum and current hit points increase by 7 ((%0%)), and it gains a prophecy die, a (%1%). Once during each of the creature's turns, when it fails an ability check or saving throw or misses an attack roll, it can roll the prophecy die and add the number rolled to the total, potentially changing the outcome. The blessing ends after 1 hour or when the living portent ends the blessing (no action required) or uses this action again.": "Le porteur vivant infuse magiquement le pouvoir de sa prophétie dans une autre créature consentante qu'il peut voir dans un rayon de 9 mètres. Les points de vie maximums et actuels de la cible augmentent de 7 ((%0%)), et elle gagne un dé de prophétie, un (%1%). Une fois pendant chacun des tours de la créature, lorsqu'elle rate un test de caractéristique ou un jet de sauvegarde ou qu'elle rate un jet d'attaque, elle peut lancer le dé de prophétie et ajouter le nombre obtenu au total, ce qui peut potentiellement changer l'issue. La bénédiction prend fin au bout d'une heure ou lorsque le porteur vivant y met fin (sans action requise) ou utilise à nouveau cette action.",
	"The living portent magically transforms into a Humanoid while retaining its game statistics (other than its size and Brilliance trait). The transformation ends if the living portent is reduced to 0 hit points or uses a bonus action to end it.": "Le porteur vivant se transforme magiquement en Humanoïde tout en conservant ses statistiques de jeu (autres que sa taille et son trait Brillance). La transformation prend fin si le porteur vivant est réduit à 0 point de vie ou utilise une action bonus pour y mettre fin.",
	"When the living portent is damaged by a creature that it can see within 36 metre of itself, radiant power sears the creature. The creature must make a (%0%) Constitution saving throw, taking 10 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Lorsque le porteur vivant subit des dégâts de la part d'une créature qu'il peut voir à moins de 36 mètres de lui, le pouvoir radiant déchire la créature. La créature doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 10 ((%1%)) points de dégâts radiant en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie.",
	"Some stars in the sky are Elder Evils, alien beings of godlike power from the reality-defying Far Realm.": "Certaines étoiles dans le ciel sont des Elder Evils, des êtres extraterrestres dotés d'une puissance divine et issus du Far Realm, un royaume qui défie la réalité.",
	"A living portent can be a fragment of these beings' will. These living portents are Aberrations instead of Celestials and are typically chaotic evil. They replace any radiant damage in their stat block with necrotic or psychic damage (DM's choice). Their spells might also be different. Some known Elder Evils include the following:": "Un présage vivant peut être un fragment de la volonté de ces êtres. Ces portants vivants sont des aberrations au lieu de célestes et sont typiquement chaotiques mauvais. Ils remplacent tout dégât radiant dans leur bloc de stat par des dégâts nécrotiques ou psychiques (au choix du DM). Leurs sorts peuvent également être différents. Parmi les Anciens Maléfiques connus, on peut citer les suivants :",
	"A dead star that consumes other stars or sidereal bodies it encounters.": "Étoile morte qui consomme les autres étoiles ou corps sidéraux qu'elle rencontre.",
	"A purple star whose guidance and minions seem to help for a time but whose influence inevitably leads to disaster.": "Une étoile violette dont les conseils et les serviteurs semblent aider pendant un certain temps, mais dont l'influence conduit inévitablement au désastre.",
	"A cinder-red dying star that siphons life from its minions to avert its own demise.": "Une étoile mourante rouge cendrée qui siphonne la vie de ses serviteurs pour éviter sa propre disparition.",
	"A blue-white star whose gifts grant insight but also reveal terrible truths.": "Une étoile bleu-blanc dont les dons permettent de comprendre mais aussi de révéler de terribles vérités.",
	"A dead star that whispers of the power to defy death.": "Une étoile morte qui murmure le pouvoir de défier la mort.",
	"If Malaxxix fails a saving throw, it can choose to succeed instead.": "Si Malaxxix rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Malaxxix has advantage on saving throws against spells and other magical effects.": "Malaxxix a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Malaxxix makes two Forge Hammer or Whip attacks in any combination.": "Malaxxix effectue deux attaques de Marteau de forge ou de Fouet, quelle que soit leur combinaison.",
	"(%0%) (%1%) to hit, reach 3 m. or range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage, and the target can't take reactions until the end of Malaxxix's next turn. Hit or Miss: The hammer then magically returns to Malaxxix's hand.": "(%0%) (%1%) pour toucher, portée 3 m. ou portée 60/54 m., une cible. (%2%)28 ((%3%)) dégâts de contondant, et la cible ne peut pas prendre de réactions jusqu'à la fin du prochain tour de Malaxxix. Réussite ou échec : Le marteau revient alors magiquement dans la main de Malaxxix.",
	"(%0%) (%1%) to hit, reach 9 m., one creature. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition for 1 minute. The (%5%) target can make a (%6%) Strength saving throw at the end of each of its turns, ending the effect on itself on a success. Only one creature can be (%7%) by the whip at a time.": "(%0%) (%1%) à toucher, portée 9 m., une créature. (%2%)15 ((%3%)) dégâts tranchants, et la cible est atteinte de la condition (%4%) pendant 1 minute. La (%5%) cible peut effectuer un jet de sauvegarde de (%6%) Force à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Une seule créature peut être (%7%) par le fouet à la fois.",
	"Malaxxix summons a vortex of whirling mezzoloths at a point it can see within 27 metre of itself. The vortex is a 9-metre-radius, 3-metre-high cylinder centered on that point. Each creature other than Malaxxix in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 35 ((%1%)) force damage and has the (%2%) condition while within the cylinder. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder. The vortex lasts until the start of Malaxxix's next turn.": "Malaxxix invoque un tourbillon de mezzoloths tourbillonnants à un point qu'il peut voir à moins de 27 mètres de lui. Le tourbillon est un cylindre de 9 mètres de rayon et de 3 mètres de haut centré sur ce point. Chaque créature autre que Malaxxix se trouvant dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 35 ((%1%)) points de dégâts de force et souffre de la condition (%2%) tant qu'elle se trouve dans le cylindre. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et est repoussée dans l'espace inoccupé le plus proche à l'extérieur du cylindre. Le tourbillon dure jusqu'au début du prochain tour de Malaxxix.",
	"Malaxxix moves up to its speed. This movement doesn't provoke opportunity attacks. When Malaxxix moves within 1.5 metre of a creature during this movement, that creature takes 5 ((%0%)) lightning damage. A creature can take this damage only once per turn.": "Malaxxix se déplace à sa vitesse. Ce mouvement ne provoque pas d'attaque d'opportunité. Lorsque Malaxxix se déplace à moins de 1,5 mètre d'une créature pendant ce mouvement, cette créature subit 5 ((%0%)) dégâts de foudre. Une créature ne peut subir ces dégâts qu'une seule fois par tour.",
	"Malaxxix makes one Forge Hammer or Whip attack.": "Malaxxix porte une attaque de Marteau de forge ou de Fouet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 3 ((%4%)) piercing damage, and if the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%6%) condition.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)4 ((%3%)) dégâts perforants. Si le minotaure s'est déplacé d'au moins 3 mètres en ligne droite vers la cible immédiatement avant de frapper, celle-ci subit 3 ((%4%)) points de dégâts perforants supplémentaires, et si la cible est une créature Grande ou plus petite, elle doit réussir un jet de sauvegarde de (%5%) Force ou être repoussée jusqu'à 3 mètres du minotaure et subir la condition de (%6%).",
	"The minotaur can perfectly recall any path it has traveled.": "Le minotaure se souvient parfaitement de tous les chemins qu'il a parcourus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage while enlarged. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 4 ((%5%)) piercing damage, or 9 ((%6%)) piercing damage if the minotaur is enlarged. If the target is a creature, it must succeed on a (%7%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%8%) condition.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts perforants, ou 13 ((%4%)) dégâts perforants pendant l'agrandissement. Si le minotaure s'est déplacé d'au moins 3 mètres en ligne droite vers la cible immédiatement avant de frapper, celle-ci subit 4 ((%5%)) points de dégâts perforants supplémentaires, ou 9 ((%6%)) points de dégâts perforants si le minotaure est agrandi. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%7%) Force ou être repoussée jusqu'à 3 mètres du minotaure et subir la condition de (%8%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage, or 17 ((%4%)) bludgeoning damage while enlarged. If the target is a creature and the minotaur is enlarged, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)10 ((%3%)) dégâts de contondant, ou 17 ((%4%)) dégâts de contondant si elle est agrandie. Si la cible est une créature et que le minotaure est agrandi, elle doit réussir un jet de sauvegarde de (%5%) de Force ou subir la condition (%6%).",
	"For 1 minute, the minotaur magically increases in size, along with anything it is wearing or carrying. While enlarged, the minotaur is Large, doubles its damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the minotaur lacks the room to become Large, the minotaur doesn't change size.": "Pendant 1 minute, le minotaure augmente magiquement de taille, ainsi que tout ce qu'il porte ou transporte. Tant qu'il est agrandi, le minotaure est Grand, double ses dés de dégâts sur les attaques d'armes basées sur la Force (incluses dans les attaques), et effectue les tests de Force et les jets de sauvegarde de Force avec avantage. Si le minotaure n'a pas la place de devenir Grand, il ne change pas de taille.",
	"The minotaur magically creates a psychic link with one creature it can see. For the next hour, the minotaur knows the current distance and direction to the target if it is on the same plane of existence. The link ends if the minotaur has the (%0%) condition or uses this ability on a different target.": "Le minotaure crée magiquement un lien psychique avec une créature qu'il peut voir. Pendant l'heure qui suit, le minotaure connaît la distance et la direction actuelles de la cible si elle se trouve sur le même plan d'existence. Le lien prend fin si le minotaure a la condition (%0%) ou s'il utilise cette capacité sur une autre cible.",
	"Oddlewin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Oddlewin lance l'un des sorts suivants, en utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Oddlewin can cast the (%0%) spell as a ritual, using cards as the material component.": "Oddlewin peut lancer le sort (%0%) comme un rituel, en utilisant des cartes comme composante matérielle.",
	"Any creature that attempts to damage Oddlewin must first succeed on a (%0%) Charisma saving throw or have the (%1%) condition until the end of the creature's next turn. The creature must use its action praising Oddlewin.": "Toute créature qui tente d'infliger des dégâts à Oddlewin doit d'abord réussir un jet de sauvegarde de (%0%) Charisme ou subir la condition (%1%) jusqu'à la fin du prochain tour de la créature. La créature doit utiliser son action pour louer Oddlewin.",
	"Oddlewin can't regain hit points, including through magical healing, except through his Reversal of Fortune reaction.": "Oddlewin ne peut pas regagner de points de vie, y compris par le biais de soins magiques, sauf grâce à sa réaction d'inversion de la fortune.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)5 ((%3%)) dégâts contondants.",
	"Oddlewin conjures magical cards that slash at the air in a 1.5-metre cube within 18 metre of Oddlewin until the start of Oddlewin's next turn. A creature that starts its turn in the cube or that enters that area for the first time on a turn takes 10 ((%0%)) slashing damage.": "Oddlewin conjure des cartes magiques qui tranchent l'air dans un cube de 1,5 mètre situé à moins de 18 mètres d'Oddlewin jusqu'au début du prochain tour d'Oddlewin. Une créature qui commence son tour dans le cube ou qui entre dans cette zone pour la première fois lors d'un tour subit 10 ((%0%)) dégâts tranchants.",
	"Oddlewin takes the Disengage or Hide action.": "Oddlewin prend l'action Se désengager ou se cacher.",
	"In response to another creature dealing damage to Oddlewin, Oddlewin reduces the damage to 0 and regains 9 ((%0%)) hit points.": "En réponse à une autre créature infligeant des dégâts à Oddlewin, Oddlewin réduit les dégâts à 0 et regagne 9 ((%0%)) points de vie.",
	"Magic and other features can't determine the corrupter's creature type. If a creature tries to read the corrupter's thoughts, that creature must succeed on a (%0%) Intelligence saving throw or have the (%1%) condition for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La magie et les autres caractéristiques ne peuvent pas déterminer le type de créature du corrupteur. Si une créature tente de lire les pensées du corrupteur, elle doit réussir un jet de sauvegarde de (%0%) d'Intelligence ou subir l'état de (%1%) pendant 1 minute. La créature de (%2%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"If the corrupter fails a saving throw, it can choose to succeed instead.": "Si le corrupteur échoue à un jet de sauvegarde, il peut choisir de réussir à la place.",
	"The corrupter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le corrupteur peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un test de caractéristique.",
	"The corrupter makes three Whispering Blade attacks and can use Debilitating Touch.": "Le corrupteur effectue trois attaques de Lame Chuchotante et peut utiliser Toucher Débilitant.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) psychic damage. If the target is a creature, it must succeed on a (%5%) Wisdom saving throw or be unable to speak until the start of the corrupter's next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)10 ((%3%)) dégâts perforants plus 14 ((%4%)) dégâts psychiques. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%5%) Sagesse ou être incapable de parler jusqu'au début du prochain tour du corrupteur.",
	"The corrupter's squirming tentacle lashes out at a creature the corrupter can see within 9 metre of itself. The target must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Debilitating Touch for 24 hours.": "Le tentacule tortillant du corrupteur s'abat sur une créature que le corrupteur peut voir dans un rayon de 9 mètres. La cible doit réussir un jet de sauvegarde de Constitution (%0%) ou subir la condition (%1%) jusqu'à la fin de son prochain tour, après quoi elle est immunisée contre ce toucher débilitant pendant 24 heures.",
	"The corrupter magically transforms into any creature that is Small or Medium, while retaining its game statistics (other than its size). This transformation ends if the corrupter is reduced to 0 hit points or uses a bonus action to end it.": "Le corrupteur se transforme magiquement en n'importe quelle créature de petite ou moyenne taille, tout en conservant ses statistiques de jeu (autres que sa taille). Cette transformation prend fin si le corrupteur est réduit à 0 point de vie ou utilise une action bonus pour y mettre fin.",
	"When an attacker the corrupter can see hits the corrupter with an attack, the corrupter halves the attack's damage against it.": "Lorsqu'un attaquant que le corrupteur peut voir le frappe avec une attaque, le corrupteur divise par deux les dégâts de l'attaque contre lui.",
	"The corrupter escapes nonmagical restraints and ends the (%0%) and (%1%) conditions on itself, then moves up to its speed without provoking opportunity attacks.": "Le corrupteur échappe aux contraintes non magiques et met fin aux conditions (%0%) et (%1%) sur lui-même, puis se déplace à sa vitesse sans provoquer d'attaques d'opportunité.",
	"The corrupter makes one Whispering Blade attack.": "Le corrupteur effectue une attaque de Lame Chuchotante.",
	"The corrupter dissolves into a shifting mass of flesh, tentacles, eyes, claws, and mouths. Up to two creatures the corrupter can see within 6 metre of itself must make a (%0%) Intelligence saving throw, taking 18 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. This transformation lasts until the end of the corrupter's next turn. While transformed, the corrupter has advantage on attack rolls, attack rolls made against it have disadvantage, and it can move through spaces at least 1 inch wide without squeezing.": "Le corrupteur se dissout en une masse mouvante de chair, de tentacules, d'yeux, de griffes et de bouches. Jusqu'à deux créatures que le corrupteur peut voir dans un rayon de 6 mètres doivent effectuer un jet de sauvegarde d'Intelligence (%0%), subissant 18 ((%1%)) dégâts psychiques en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie. Cette transformation dure jusqu'à la fin du prochain tour du corrupteur. Lorsqu'il est transformé, le corrupteur a l'avantage aux jets d'attaque, les jets d'attaque effectués contre lui ont un désavantage, et il peut se déplacer dans des espaces d'au moins 1 pouce de large sans se presser.",
	"Pazrodine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Pazrodine lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Pazrodine can sense when an item is stolen from Seelie Market. She knows the distance and direction to stolen items, as if by the (%0%) spell.": "Pazrodine peut sentir quand un objet est volé sur le marché Seelie. Elle connaît la distance et la direction des objets volés, comme par le sort (%0%).",
	"If Pazrodine fails a saving throw, she can choose to succeed instead.": "Si Pazrodine rate un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Pazrodine makes one Bite attack and two Claw attacks.": "Pazrodine effectue une attaque de morsure et deux attaques de griffes.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)17 ((%3%)) dégâts perforants plus 11 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)13 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) pour toucher, portée de 6 m., une cible. (%2%)10 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Force ou subir la condition (%5%).",
	"Pazrodine uses one of the following breath weapons:": "Pazrodine utilise l'une des armes respiratoires suivantes :",
	"Pazrodine exhales mist in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Pazrodine exhale de la brume dans un cône de 27 mètres. Chaque créature située dans cette zone doit réussir un jet de sauvegarde de (%0%) de Constitution ou être atteinte de la condition (%1%) pendant 10 minutes. Cet effet prend fin pour une créature si elle subit des dégâts ou si quelqu'un utilise une action pour la réveiller.",
	"Pazrodine exhales a beam of moonlight in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Pazrodine exhale un rayon de lumière lunaire sur une ligne de 36 mètres de long et de 3 mètres de large. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 60 ((%1%)) points de dégâts radiant en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite.",
	"Pazrodine makes one Tail attack.": "Pazrodine fait une attaque de Queue.",
	"Pazrodine uses Spellcasting.": "Pazrodine utilise Lancer des sorts.",
	"The drone launches a tiny orb of magical force at a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Constitution saving throw or be encased in the orb, which expands to a size just large enough to contain the creature. While encased, the creature doesn't need to breathe, eat, or drink, and it doesn't age. Nothing can pass through the orb, nor can any creature teleport or use planar travel to enter or exit the orb. As a bonus action, the drone can move the orb and its contents up to 9 metre in any direction. A successful casting of the (%1%) spell on the orb ((%2%)) destroys it. The orb otherwise remains intact until the drone spends an action to end the effect or the drone is destroyed. A drone can have only one detention orb active at a time; if the drone creates a detention orb when it already has one active, the first orb disappears, freeing the creature inside.": "Le drone lance un minuscule orbe de force magique sur une créature qu'il peut voir dans un rayon de 9 mètres. La créature doit réussir un jet de sauvegarde de Constitution (%0%) ou être enfermée dans l'orbe, qui s'étend jusqu'à atteindre une taille juste suffisante pour contenir la créature. Tant qu'elle est enfermée, la créature n'a pas besoin de respirer, de manger ou de boire, et elle ne vieillit pas. Rien ne peut traverser l'orbe, et aucune créature ne peut se téléporter ou utiliser le voyage planaire pour entrer ou sortir de l'orbe. Comme action bonus, le drone peut déplacer l'orbe et son contenu jusqu'à 9 mètres dans n'importe quelle direction. Une incantation réussie du sort (%1%) sur l'orbe ((%2%)) le détruit. Sinon, l'orbe reste intact jusqu'à ce que le drone dépense une action pour mettre fin à l'effet ou que le drone soit détruit. Un drone ne peut avoir qu'un seul orbe de détention actif à la fois ; si le drone crée un orbe de détention alors qu'il en a déjà un actif, le premier orbe disparaît, libérant la créature qu'il contient.",
	"The spirit can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 1.5 metre shunted.": "L'esprit peut se déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. S'il termine son tour à l'intérieur d'un objet, il est repoussé dans l'espace inoccupé le plus proche et subit (%0%) de dégâts de force par 1,5 mètre de déplacement.",
	"The spirit makes a number of Reaping Scythe attacks equal to half the level of the spell (rounded down).": "L'esprit effectue un nombre d'attaques à la faux faucheuse égal à la moitié du niveau du sort (arrondi à l'inférieur).",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., the creature haunted by Haunt Creature. (%1%)(%2%) necrotic damage.": "(%0%) votre modificateur d'attaque du sort pour toucher (avec avantage), portée de 1,5 m, la créature hantée par Haunt Creature. (%1%)(%2%) de dégâts nécrotiques.",
	"The spirit targets a creature it can see within 3 metre of itself and begins haunting it. While the target is haunted, you and the spirit sense the direction and distance to the target if it is on the same plane of existence as you. Additionally, if the target starts its turn within 3 metre of the spirit, the target must succeed on a Wisdom saving throw against your spell save DC or have the (%0%) condition until the start of the target's next turn. The target remains haunted until it dies, the spirit disappears, or the spirit uses this action again.": "L'esprit cible une créature qu'il peut voir dans un rayon de 3 mètres et commence à la hanter. Pendant que la cible est hantée, vous et l'esprit sentez la direction et la distance de la cible si elle se trouve sur le même plan d'existence que vous. De plus, si la cible commence son tour à moins de 3 mètres de l'esprit, elle doit réussir un jet de sauvegarde de Sagesse contre votre DC de sauvegarde contre les sorts ou subir la condition (%0%) jusqu'au début de son prochain tour. La cible reste hantée jusqu'à ce qu'elle meure, que l'esprit disparaisse ou que l'esprit utilise à nouveau cette action.",
	"The riffler can smell the presence of magical cards, including Decks of Many Things and other magical decks, within 1.5 kilometer of itself. It knows the direction to any such cards in that range. Effects that protect a target from divination magic block this sense.": "Le riffleur peut sentir la présence de cartes magiques, y compris les paquets de nombreuses choses et d'autres paquets magiques, dans un rayon de 1,5 kilomètre autour de lui. Il connaît la direction de ces cartes dans ce rayon. Les effets qui protègent la cible de la magie divinatoire bloquent ce sens.",
	"The riffler can burrow through any nonmagical material that isn't iron, shuffling the substance through which the riffler moves aside like cards to form a tunnel that closes behind the riffler.": "Le riffleur peut s'enfoncer dans toute matière non magique qui n'est pas du fer, en mélangeant la matière dans laquelle il se déplace comme des cartes pour former un tunnel qui se referme derrière lui.",
	"The riffler makes two Spectral Card attacks.": "Le riffleur effectue deux attaques de carte spectrale.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)8 ((%3%)) force damage plus 5 ((%4%)) damage that is radiant if the (%5%) roll is an even number and necrotic if it's odd.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)8 ((%3%)) dégâts de force plus 5 ((%4%)) dégâts qui sont radiants si le jet de (%5%) est un nombre pair et nécrotiques s'il est impair.",
	"The riffler magically unleashes a spray of spectral cards in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 27 ((%1%)) force damage and has the (%2%) condition for 1 minute as cards bind it. On a successful save, a creature takes half as much damage only. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le riffleur libère magiquement une gerbe de cartes spectrales dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas de sauvegarde ratée, la créature subit 27 ((%1%)) points de dégâts de force et souffre de la condition (%2%) pendant 1 minute alors que les cartes la lient. Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The riffler casts the (%0%) spell targeting only itself, requiring no material components and using Charisma as the spellcasting ability.": "Le riffleur lance le sort (%0%) en se ciblant lui-même, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts.",
	"When a creature the riffler can see within 9 metre of itself makes an ability check, an attack roll, or a saving throw, the riffler can magically force that creature to roll a (%0%) and either add the number rolled to the total or subtract it from the total (riffler's choice), potentially changing the outcome.": "Lorsqu'une créature que le riffleur peut voir dans un rayon de 9 mètres fait un test de capacité, un jet d'attaque ou un jet de sauvegarde, le riffleur peut magiquement forcer cette créature à effectuer un jet de (%0%) et soit ajouter le nombre obtenu au total, soit le soustraire du total (au choix du riffleur), ce qui peut changer l'issue du test.",
	"Any nonmagical weapon that hits the spider corrodes. After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed. Nonmagical ammunition made of metal that hits the spider is destroyed after dealing damage.": "Toute arme non magique qui touche l'araignée se corrode. Après avoir infligé des dégâts, l'arme subit une pénalité permanente et cumulative de -1 aux jets de dégâts. Si cette pénalité tombe à -5, l'arme est détruite. Les munitions non magiques en métal qui touchent l'araignée sont détruites après avoir infligé des dégâts.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "L'araignée peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un test de caractéristique.",
	"While in contact with a web, the spider knows the exact location of any other creature in contact with the same web.": "Lorsqu'elle est en contact avec une toile, l'araignée connaît l'emplacement exact de toute autre créature en contact avec la même toile.",
	"The spider ignores movement restrictions caused by webbing.": "L'araignée ignore les restrictions de mouvement causées par les toiles.",
	"The spider makes two Ruinous Bite attacks. It can replace one attack with a use of Web.": "L'araignée effectue deux attaques de Morsure Ruineuse. Elle peut remplacer une attaque par une utilisation de Toile d'araignée.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and 9 ((%4%)) acid damage. In addition, if the target is a creature wearing nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an Armor Class of 10 is destroyed.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)8 ((%3%)) de dégâts perforants et 9 ((%4%)) de dégâts d'acide. De plus, si la cible est une créature portant une armure non magique, celle-ci subit une pénalité permanente et cumulative de -1 à la CA qu'elle offre. Les armures réduites à une classe d'armure de 10 sont détruites.",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target has the (%3%) condition. As an action, a (%4%) target can make a (%5%) Strength check, bursting the webbing on a successful check. The webbing can also be destroyed (AC 10; 5 hit points; vulnerability to fire damage; immunity to acid, bludgeoning, poison, and psychic damage).": "(%0%) (%1%) pour toucher, portée 30/18 m., une créature. (%2%) La cible a la condition (%3%). Comme action, une cible (%4%) peut faire un test de Force (%5%) et faire éclater la toile si le test est réussi. La toile peut également être détruite (CA 10 ; 5 points de vie ; vulnérabilité aux dégâts de feu ; immunité aux dégâts d'acide, de contondant, de poison et psychiques).",
	"Jared makes three Longsword attacks.": "Jared porte trois attaques d'Épée longue.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 4 ((%4%)) radiant damage. On a roll of 19 or 20, Jared scores a critical hit.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants plus 4 ((%4%)) dégâts radiants. Sur un jet de 19 ou 20, Jared obtient un coup critique.",
	"When a creature Jared can see attacks a target other than Jared that is within 1.5 metre of him, Jared imposes disadvantage on the attack roll.": "Lorsqu'une créature que Jared peut voir attaque une cible autre que Jared qui se trouve à moins de 1,5 mètre de lui, Jared impose un désavantage au jet d'attaque.",
	"The knight casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Le chevalier lance l'un des sorts suivants, en utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The knight and each ally within 3 metre of it have advantage on saving throws. This trait is suppressed while the knight has the (%0%) condition.": "Le chevalier et chaque allié situé à moins de 3 mètres de lui ont l'avantage aux jets de sauvegarde. Ce trait est supprimé lorsque le chevalier a la condition (%0%).",
	"The knight makes three Sunspear attacks.": "Le chevalier effectue trois attaques de lance-soleil.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) radiant damage, or 21 ((%4%)) radiant damage if the target is a Fiend or an Undead.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 36 m., une cible. (%2%)14 ((%3%)) dégâts radiants, ou 21 ((%4%)) dégâts radiants si la cible est un farfadet ou un mort-vivant.",
	"The knight unleashes a blaze of brilliant energy that fills a 9-metre-radius sphere centered on the knight. Each creature of the knight's choice in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 22 ((%1%)) radiant damage and has the (%2%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only. For the next minute, the affected area is filled with bright light that is sunlight.": "Le chevalier libère un flamboiement d'énergie brillante qui remplit une sphère de 9 mètres de rayon centrée sur lui. Chaque créature au choix du chevalier dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité. En cas de sauvegarde ratée, la créature subit 22 ((%1%)) points de dégâts radiant et a la condition (%2%) jusqu'à la fin de son prochain tour. Si elle réussit son jet de sauvegarde, la créature ne subit que la moitié des dégâts. Pendant la minute qui suit, la zone affectée est remplie d'une lumière vive qui est celle du soleil.",
	"The talon beast has advantage on saving throws against spells and other magical effects.": "La bête à griffes a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The talon beast can detect and pinpoint the location of magic within 36 metre of itself.": "La bête à griffes peut détecter et localiser la magie dans un rayon de 36 mètres autour d'elle.",
	"The talon beast makes two Talon attacks or a Talon attack and a Beak attack.": "La bête à griffes effectue deux attaques de griffes ou une attaque de griffes et une attaque de bec.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage, and if the target has any spell effects on itself or any magic items in its possession, the target must make a (%4%) Charisma saving throw. On a failed save, a random spell effect on the target ends. If the target has no spell effects on it, one random magic item in its possession has its magical properties suppressed for 1 minute. If the item is a potion or scroll, it becomes nonmagical instead.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)17 ((%3%)) dégâts perforants, et si la cible a des effets de sort sur elle-même ou des objets magiques en sa possession, elle doit effectuer un jet de sauvegarde de (%4%) Charisme. En cas de sauvegarde ratée, un effet de sort aléatoire sur la cible prend fin. Si la cible n'a aucun effet de sort sur elle, un objet magique aléatoire en sa possession voit ses propriétés magiques supprimées pendant 1 minute. Si l'objet est une potion ou un parchemin, il devient non magique.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target has the (%6%) condition, and the talon beast can't use Talon on another target.": "(%0%) (%1%) à toucher, portée de 3 m., une cible. (%2%)15 ((%3%)) dégâts tranchants, et la cible a la condition (%4%) (fuite (%5%)). Jusqu'à la fin du grappin, la cible a la condition (%6%), et le talonneur ne peut pas utiliser Talon sur une autre cible.",
	"The veiled presence can't be targeted by divination magic or by features that would read its mind or determine its creature type.": "La présence voilée ne peut pas être ciblée par la magie de divination ou par des caractéristiques qui permettraient de lire ses pensées ou de déterminer son type de créature.",
	"If the veiled presence fails a saving throw, it can choose to succeed instead.": "Si la présence voilée échoue à un jet de sauvegarde, elle peut choisir de réussir à la place.",
	"The veiled presence makes two Blade of Judgment attacks and can use Revelation.": "La présence voilée effectue deux attaques de Lame de Jugement et peut utiliser Révélation.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 27 ((%4%)) radiant damage. If the target is a creature, it must succeed on a (%5%) Charisma saving throw, or on its next turn, it can either move or take an action, but not both.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)10 ((%3%)) dégâts perforants plus 27 ((%4%)) dégâts radiants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%5%) Charisme ou, à son prochain tour, elle peut soit se déplacer, soit entreprendre une action, mais pas les deux.",
	"The veiled presence reveals a glimpse of its otherworldly nature to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Revelation for 24 hours.": "La présence voilée révèle un aperçu de sa nature extraterrestre à une créature qu'elle peut voir dans un rayon de 9 mètres. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir la condition (%1%) jusqu'à la fin de son prochain tour, après quoi elle est immunisée contre cette révélation pendant 24 heures.",
	"When an attacker the veiled presence can see hits the veiled presence with an attack, the veiled presence halves the attack's damage against it.": "Lorsqu'un attaquant que la présence voilée peut voir frappe la présence voilée avec une attaque, la présence voilée divise par deux les dégâts de l'attaque contre elle.",
	"The veiled presence magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space that it can see.": "La présence voilée se téléporte magiquement, avec tout l'équipement qu'elle porte, jusqu'à 12 mètres dans un espace inoccupé qu'elle peut voir.",
	"The veiled presence makes one Blade of Judgment attack.": "La présence voilée effectue une attaque de lame de jugement.",
	"The veiled presence magically emanates dazzling light in a 3-metre-radius sphere centered on itself until the end of its next turn, during which time attack rolls against it have disadvantage and it has advantage on attack rolls. The sphere moves with the veiled presence. When another creature starts its turn in the light or enters the light for the first time on its turn, that creature must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "La présence voilée émet magiquement une lumière éblouissante dans une sphère de 3 mètres de rayon centrée sur elle jusqu'à la fin de son prochain tour, pendant lequel les jets d'attaque contre elle ont un désavantage et elle a l'avantage sur les jets d'attaque. La sphère se déplace avec la présence voilée. Lorsqu'une autre créature commence son tour dans la lumière ou y pénètre pour la première fois à son tour, elle doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 18 ((%1%)) points de dégâts radiants en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"The werevulture regains 10 hit points at the start of its turn. If the werevulture takes radiant damage, this trait doesn't function at the start of the werevulture's next turn. The werevulture dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Le garou regagne 10 points de vie au début de son tour. Si le garou subit des dégâts radiants, ce trait ne fonctionne pas au début du tour suivant du garou. Le garou ne meurt que s'il commence son tour avec 0 point de vie et qu'il ne se régénère pas.",
	"The werevulture makes two Talon attacks, or it makes a Beak attack and a Talon attack.": "Le vautour-garou effectue deux attaques de Talon, ou il effectue une attaque de Bec et une attaque de Talon.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed until targeted by the (%5%) spell or a similar effect. If the cursed target drops to 0 hit points, it becomes a werevulture under the DM's control and regains 10 hit points.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)10 ((%3%)) dégâts perforants. Si la cible est un humanoïde, elle doit réussir un jet de sauvegarde de (%4%) de Constitution ou être maudite jusqu'à ce qu'elle soit ciblée par le sort (%5%) ou un effet similaire. Si la cible maudite tombe à 0 point de vie, elle devient un vautour-garou sous le contrôle du MD et regagne 10 points de vie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)13 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 150/18 m., une cible. (%2%)11 ((%3%)) dégâts perforants.",
	"The werevulture polymorphs into a vulture-humanoid hybrid, into a vulture, or back into its humanoid form. Its game statistics, other than its speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its humanoid form if it dies.": "Le vautour-garou se transforme en hybride humanoïde, en vautour ou reprend sa forme humanoïde. Ses statistiques de jeu, à l'exception de sa vitesse, sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il reprend sa forme humanoïde s'il meurt."
}