{
	"Agdon's long jump is up to 20 feet and his high jump is up to 10 feet, with or without a running start.": "Le saut en longueur d'Agdon peut atteindre 6 mètres et son saut en hauteur peut atteindre 3 mètres, avec ou sans départ lancé.",
	"Agdon makes two Branding Iron or Dagger attacks.": "Agdon effectue deux attaques au fer rouge ou à la dague.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) fire damage, and the target is magically branded. Agdon is (%4%) to creatures branded in this way. The brand disappears after 24 hours, or it can be removed from a creature or object by any spell that ends a curse.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts de feu, et la cible est magiquement marquée. Agdon est (%4%) aux créatures marquées de cette manière. La marque disparaît au bout de 24 heures, ou elle peut être retirée d'une créature ou d'un objet par n'importe quel sort qui met fin à une malédiction.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"Agdon targets one creature within 5 feet of him that he can see and makes a Dexterity (Sleight of Hand) check, with a DC equal to 1 + the target's passive Wisdom (Perception) score. On a successful check, Agdon pilfers one object weighing 1 pound or less that the target has in its possession but not in its grasp, without the target noticing the theft.": "Agdon cible une créature située à moins de 1,5 mètre de lui et qu'il peut voir, et effectue un test de Dextérité (Habileté manuelle), avec un DC égal à 1 + le score passif de Sagesse (Perception) de la cible. Sur un test réussi, Agdon dérobe un objet pesant 1 livre ou moins que la cible a en sa possession mais pas dans sa main, sans que la cible ne remarque le vol.",
	"Agdon halves the damage that he takes from an attack that hits him. He must be able to see the attacker.": "Agdon réduit de moitié les dégâts qu'il subit lors d'une attaque qui le touche. Il doit être capable de voir l'attaquant.",
	"Alagarthas has advantage on saving throws against being (%0%).": "Alagarthas a un avantage sur les jets de sauvegarde contre l'être (%0%).",
	"Alagarthas has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Alagarthas a un avantage sur les jets de sauvegarde contre l'être (%0%), et la magie ne peut pas l'endormir.",
	"Alagarthas makes two melee attacks.": "Alagarthas effectue deux attaques en mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 dégâts de matraquage.",
	"For 1 minute, Alagarthas can utter a special command or warning whenever a nonhostile creature that it can see within 30 feet of it makes an attack roll or a saving throw. The creature can add a (%0%) to its roll provided it can hear and understand him. A creature can benefit from only one Leadership die at a time. This effect ends if Alagarthas is (%1%).": "Pendant 1 minute, Alagarthas peut prononcer un commandement ou un avertissement spécial chaque fois qu'une créature non hostile qu'il peut voir dans un rayon de 30 pieds de lui fait un jet d'attaque ou un jet de sauvegarde. La créature peut ajouter un (%0%) à son jet à condition qu'elle puisse l'entendre et le comprendre. Une créature ne peut bénéficier que d'un seul dé de leadership à la fois. Cet effet prend fin si Alagarthas est (%1%).",
	"Amidor can communicate with Beasts and Plants as if it shared a language with them.": "Amidor peut communiquer avec les bêtes et les plantes comme s'il partageait une langue avec elles.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 30/120 ft., une cible. (%2%)4 ((%3%)) dégâts de matraquage.",
	"Amidor adds 2 to its AC against one melee attack that would hit it. To do so, Amidor must see the attacker and be wielding a melee weapon.": "Amidor ajoute 2 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, Amidor doit voir l'attaquant et manier une arme de mêlée.",
	"Bavlorna casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Bavlorna lance l'un des sorts suivants, ne nécessitant aucun composant matériel et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Bavlorna can breathe air and water.": "Bavlorna peut respirer de l'air et de l'eau.",
	"Bavlorna is immune to any effect that would age her, and she can't die from old age.": "Bavlorna est immunisée contre tout effet qui la ferait vieillir, et elle ne peut pas mourir de vieillesse.",
	"If a creature within 10 feet of Bavlorna uses at least 10 feet of movement to run in place counterclockwise, Bavlorna is overcome by a fit of sneezing and can't cast spells until the end of her next turn. In addition, any creature Bavlorna has swallowed is immediately expelled and falls (%0%) in an unoccupied space within 5 feet of her.": "Si une créature située dans un rayon de 3 mètres de Bavlorna utilise au moins 3 mètres de mouvement pour courir sur place dans le sens inverse des aiguilles d'une montre, Bavlorna est prise d'une crise d'éternuement et ne peut pas lancer de sorts jusqu'à la fin de son prochain tour. De plus, toute créature que Bavlorna a avalée est immédiatement expulsée et tombe (%0%) dans un espace inoccupé à moins de 5 pieds d'elle.",
	"Bavlorna makes one Bite attack and one Withering Ray attack.": "Bavlorna fait une attaque Morsure et une attaque Rayon Flétrissant.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)) if it is a Medium or smaller creature. Until the grapple ends, the target is (%6%), and Bavlorna can't use her Bite attack on another target.": "(%0%) (%1%) pour toucher, portée de 5 ft, une cible. (%2%)13 ((%3%)) dégâts perforants, et la cible est (%4%) (s'échapper (%5%)) si c'est une créature Moyenne ou plus petite. Jusqu'à la fin du grappin, la cible est (%6%), et Bavlorna ne peut pas utiliser son attaque de morsure sur une autre cible.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 60 ft., une cible. (%2%)17 ((%3%)) dégâts nécrotiques.",
	"Bavlorna creates one or two 1-foot-tall duplicates of herself, called lornlings (use the Quickling stat block in appendix C). Each lornling appears in an unoccupied space within 5 feet of Bavlorna, obeys her commands, and takes its turn immediately after hers. A lornling lasts for 1 hour, until it or Bavlorna dies, or until Bavlorna dismisses it as an action. Bavlorna can have no more than eight lornlings in existence at a time.": "Bavlorna crée un ou deux doubles d'elle-même de 1 pied de haut, appelés lornlings (utilisez le bloc de stat de Quickling dans l'annexe C). Chaque lornling apparaît dans un espace inoccupé à moins de 1,5 m de Bavlorna, obéit à ses ordres et prend son tour immédiatement après le sien. Un lornling dure 1 heure, jusqu'à ce que lui ou Bavlorna meurent, ou jusqu'à ce que Bavlorna le renvoie par une action. Bavlorna ne peut avoir plus de huit lornlings en même temps.",
	"Bavlorna swallows a Small or smaller creature she is grappling, ending the grapple on it. The swallowed creature is (%0%) and (%1%), it has total cover against attacks and other effects outside Bavlorna, and it takes 10 ((%2%)) acid damage at the start of each of its turns. If the swallowed creature is one of Bavlorna's lornlings, Bavlorna gains all the lornling's memories when the acid damage reduces it to 0 hit points.": "Bavlorna avale une créature de petite taille ou plus petite qu'elle agrippe, mettant fin à l'agrippement sur elle. La créature avalée est (%0%) et (%1%), elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs à Bavlorna, et elle subit 10 ((%2%)) de dégâts d'acide au début de chacun de ses tours. Si la créature avalée est l'un des lornlings de Bavlorna, Bavlorna gagne tous les souvenirs du lornling lorsque les dégâts d'acide le réduisent à 0 point de vie.",
	"Bavlorna can have only one creature swallowed at a time. If Bavlorna dies, a swallowed creature is no longer (%0%) and can escape from the corpse using 5 feet of movement, exiting (%1%).": "Bavlorna ne peut faire avaler qu'une seule créature à la fois. Si Bavlorna meurt, une créature avalée n'est plus (%0%) et peut s'échapper du cadavre en utilisant 5 pieds de mouvement, sortant de (%1%).",
	"The brigganock casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Le brigganock lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"The brigganock has advantage on saving throws against being (%0%), and magic can't put it to sleep.": "Le brigganock a un avantage sur les jets de sauvegarde contre l'être (%0%), et la magie ne peut pas l'endormir.",
	"The brigganock is accompanied by an insubstantial, invulnerable ball of light that contains its soul. The brigganock can't turn off the light or control its brightness. The soul light sheds bright light in a 10-foot radius and dim light for an additional 10 feet. If the brigganock dies, its soul light fades away.": "Le brigganock est accompagné d'une boule de lumière insubstantielle et invulnérable qui contient son âme. Le brigganock ne peut pas éteindre la lumière ou contrôler sa luminosité. La lumière de l'âme diffuse une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires. Si le brigganock meurt, son âme lumineuse s'éteint.",
	"Using a pickaxe or similar tool, a brigganock can burrow through solid rock at a speed of 5 feet, leaving a 6-inch-diameter tunnel in its wake.": "À l'aide d'une pioche ou d'un outil similaire, un brigganock peut creuser dans la roche solide à une vitesse de 1,5 mètre, laissant dans son sillage un tunnel de 6 pouces de diamètre.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"The brigganock accelerates the passage of time around itself, enabling it to accomplish up to 1 hour of work in a matter of seconds. This work can't affect any creature other than the brigganock, or any object being worn or carried by another creature, and the activity must take place within a 10-foot cube. For example, the brigganock could use this action to rapidly carve a pumpkin, cook and eat dinner, move a pile of stones, or tie a dozen knots in a length of rope.": "Le brigganock accélère le passage du temps autour de lui, ce qui lui permet d'accomplir jusqu'à 1 heure de travail en quelques secondes. Ce travail ne peut affecter aucune créature autre que le brigganock, ni aucun objet porté par une autre créature, et l'activité doit avoir lieu dans un cube de 3 mètres de côté. Par exemple, le brigganock peut utiliser cette action pour découper rapidement une citrouille, préparer et manger son dîner, déplacer un tas de pierres ou faire une douzaine de nœuds sur une corde.",
	"The brigganock moves its soul light up to 30 feet in any direction to an unoccupied space it can see. At the end of the current turn, the light returns to the brigganock.": "Le brigganock déplace sa lumière d'âme jusqu'à 30 pieds dans n'importe quelle direction vers un espace inoccupé qu'il peut voir. À la fin du tour en cours, la lumière revient au brigganock.",
	"The knight can breathe air and water.": "Le chevalier peut respirer de l'air et de l'eau.",
	"The knight can communicate simple concepts to frogs and toads when it speaks in Bullywug.": "Le chevalier peut communiquer des concepts simples aux grenouilles et aux crapauds lorsqu'il s'exprime en Bullywug.",
	"The knight's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Le chevalier peut sauter en longueur jusqu'à 6 mètres et en hauteur jusqu'à 3 mètres, avec ou sans départ lancé.",
	"The knight makes two Glaive attacks.": "Le chevalier fait deux attaques de Glaive.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)8 ((%3%)) dégâts tranchants.",
	"The knight makes a loud croak while targeting one creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Le chevalier émet un croassement sonore tout en ciblant une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou être (%1%) jusqu'à la fin de son prochain tour.",
	"The campestri can mimic any voice or song it has heard, albeit in a nasal falsetto.": "Le campestri peut imiter n'importe quelle voix ou chanson qu'il a entendue, mais avec un falsetto nasal.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)1 dégâts de matraquage.",
	"A 5-foot radius of spores extends from the campestri. These spores can go around corners, and they have no effect on Constructs, Elementals, Plants, or Undead. Each other creature in the area must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) and its speed is halved, both for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Un rayon de spores de 1,5 m s'étend depuis le campestri. Ces spores peuvent contourner les coins, et elles n'ont aucun effet sur les constructions, les élémentaires, les plantes ou les morts-vivants. Toute autre créature dans la zone doit effectuer un jet de sauvegarde de Sagesse (%0%). En cas d'échec, la créature perd (%1%) et sa vitesse est réduite de moitié, pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Clapperclaw doesn't require air, food, drink, or sleep.": "Clapperclaw n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts tranchants.",
	"Clapperclaw stuffs straw or other dead plant matter into itself and regains (%0%) hit points. Roll a (%1%); on a 1 or 2, Clapperclaw runs out of stuffing and must spend 8 hours foraging for more before it can use this action again.": "Clapperclaw se bourre de paille ou d'autres matières végétales mortes et regagne (%0%) de points de vie. Lancez un (%1%) ; sur un 1 ou 2, Clapperclaw n'a plus de rembourrage et doit passer 8 heures à en chercher avant de pouvoir réutiliser cette action.",
	"Clapperclaw targets one creature it can see within 15 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be magically (%1%) until the end of Clapperclaw's next turn.": "Clapperclaw cible une créature qu'il peut voir dans un rayon de 15 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou être magiquement (%1%) jusqu'à la fin du prochain tour de Clapperclaw.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)9 ((%3%)) necrotic damage, and the target's Strength score is reduced by (%4%). The target falls (%5%) if this reduces its Strength to 0. The creature regains consciousness and the reduction to its Strength score disappears after it finishes a short or long rest.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)9 ((%3%)) dégâts nécrotiques, et le score de Force de la cible est réduit de (%4%). La cible tombe de (%5%) si cela réduit sa Force à 0. La cible tombe de (%6%) si cela réduit sa Force à 0. La créature reprend conscience et la réduction de son score de Force disparaît après avoir terminé un repos court ou long.",
	"The displacer beast projects a magical illusion that makes it appear to be standing near its actual location, causing attack rolls against it to have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while the displacer beast is (%0%) or has a speed of 0.": "La bête déplaçante projette une illusion magique qui lui donne l'impression de se tenir près de son emplacement réel, ce qui fait que les jets d'attaque contre elle ont un désavantage. Si elle est touchée par une attaque, ce trait est interrompu jusqu'à la fin de son prochain tour. Ce trait est également perturbé lorsque la bête déplaçante est à (%0%) ou a une vitesse de 0.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 bludgeoning damage plus 2 piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)2 dégâts de matraquage plus 2 dégâts perforants.",
	"Elkhorn wields a (%0%).": "Elkhorn manie un (%0%).",
	"Elkhorn makes two Dagger or +1 Longsword attacks.": "Elkhorn effectue deux attaques de dague ou +1 épée longue.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage. If the target is a creature that is Large or bigger, it takes an extra 5 ((%4%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)3 ((%3%)) dégâts perforants. Si la cible est une créature de taille Large ou supérieure, elle subit 5 ((%4%)) de dégâts perforants supplémentaires.",
	"(%0%)  (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage, or 5 ((%4%)) slashing damage when used with two hands. If the target is a creature that is Large or bigger, it takes an extra 5 ((%5%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts tranchants, ou 5 ((%4%)) dégâts tranchants lorsqu'il est utilisé à deux mains. Si la cible est une créature de taille Large ou supérieure, elle subit 5 ((%5%)) de dégâts tranchants supplémentaires.",
	"Elkhorn targets one creature that he can see within 5 feet of him. Elkhorn has advantage on the next attack roll he makes against that target before the end of his turn. If that attack hits, the target takes an extra 7 ((%0%)) damage of the weapon's type.": "Elkhorn cible une créature qu'il peut voir dans un rayon de 1,5 mètre autour de lui. Elkhorn a l'avantage sur le prochain jet d'attaque qu'il effectue contre cette cible avant la fin de son tour. Si cette attaque touche, la cible subit 7 ((%0%)) de dégâts supplémentaires du type de l'arme.",
	"Elkhorn regains 12 hit points.": "Elkhorn regagne 12 points de vie.",
	"Endelyn casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Endelyn lance l'un des sorts suivants, ne nécessitant aucun composant matériel et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"Endelyn is immune to any effect that would age her, and she can't die from old age.": "Endelyn est immunisée contre tout effet qui la ferait vieillir, et elle ne peut pas mourir de vieillesse.",
	"Endelyn can be killed only if she is reduced to 0 hit points during a solar eclipse or while she is within 60 feet of a symbolic representation of one. Otherwise, Endelyn disappears in a cloud of inky smoke when she drops to 0 hit points, along with anything she was wearing or carrying, and reappears 24 hours later in the same location or the nearest unoccupied space.": "Endelyn ne peut être tuée que si elle est réduite à 0 point de vie pendant une éclipse solaire ou si elle se trouve à moins de 60 pieds d'une représentation symbolique de celle-ci. Sinon, Endelyn disparaît dans un nuage de fumée d'encre lorsqu'elle tombe à 0 point de vie, ainsi que tout ce qu'elle portait, et réapparaît 24 heures plus tard au même endroit ou dans l'espace inoccupé le plus proche.",
	"Endelyn can't be surprised.": "Endelyn ne peut pas être surprise.",
	"Endelyn makes two Puppeteer's Lash attacks": "Endelyn fait deux attaques de Fouet du Marionnettiste.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one creature. (%2%)17 ((%3%)) psychic damage, and if the target is Large or smaller, Endelyn telekinetically moves it up to 10 feet in any direction horizontally.": "(%0%) (%1%) pour toucher, portée de 5 pieds ou portée de 60 pieds, une créature. (%2%)17 ((%3%)) dégâts psychiques, et si la cible est Large ou plus petite, Endelyn la déplace télékinésiquement jusqu'à 10 pieds dans n'importe quelle direction horizontalement.",
	"If Envy moves at least 20 feet straight toward a creature and then hits it with a bite attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), Envy can make one attack with its claws against it as a bonus action.": "Si Envy se déplace d'au moins 20 pieds en ligne droite vers une créature puis la frappe avec une attaque de morsure au même tour, cette cible doit réussir un jet de sauvegarde de (%0%) de Force ou être assommée (%1%). Si la cible est (%2%), Envy peut effectuer une attaque avec ses griffes contre elle comme action bonus.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)18 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)18 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)16 ((%3%)) dégâts de matraquage.",
	"Envy exhales petrifying gas in a 30-foot cone. Each creature in that area must succeed on a (%0%) Constitution saving throw. On a failed save, a target begins to turn to stone and is (%1%). The (%2%) target must repeat the saving throw at the end of its next turn. On a success, the effect ends on the target. On a failure, the target is (%3%) until freed by the (%4%) spell or other magic.": "Envy exhale un gaz pétrifiant dans un cône de 30 pieds. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Constitution (%0%). En cas d'échec, la cible commence à se transformer en pierre et subit (%1%). La cible (%2%) doit répéter le jet de sauvegarde à la fin de son prochain tour. En cas de réussite, l'effet prend fin sur la cible. En cas d'échec, la cible est (%3%) jusqu'à ce qu'elle soit libérée par le sort (%4%) ou une autre magie.",
	"If the rocking horse is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the rocking horse move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the rocking horse is animate.": "Si le cheval à bascule est immobile au début du combat, il a l'avantage sur son jet d'initiative. De plus, si une créature n'a pas observé le cheval à bascule bouger ou agir, cette créature doit réussir un test d'Intelligence (Investigation) de (%0%) pour discerner que le cheval à bascule est animé.",
	"The rocking horse can serve as a mount for a Medium or smaller creature and can fly only while mounted.": "Le cheval à bascule peut servir de monture à une créature de taille moyenne ou plus petite et ne peut voler que lorsqu'il est monté.",
	"The rocking horse doesn't require air, food, drink, or sleep, and it regains no hit points or Hit Dice at the end of a long rest.": "Le cheval à bascule n'a pas besoin d'air, de nourriture, de boisson ou de sommeil, et il ne regagne pas de points de vie ou de dés de réussite à la fin d'un long repos.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts de matraquage.",
	"When it beats its wings, the dragonfly emits a loud droning sound that can be heard out to a range of 120 feet.": "Lorsqu'elle bat ses ailes, la libellule émet un fort bourdonnement qui peut être entendu jusqu'à une distance de 120 pieds.",
	"The dragonfly halves the damage it takes from an attack made against it, provided it can see the attacker.": "La libellule réduit de moitié les dégâts qu'elle subit lors d'une attaque contre elle, à condition qu'elle puisse voir l'attaquant.",
	"Whenever the snail starts its turn in contact with a pound or more of salt, it takes (%0%) necrotic damage. Using an action to sprinkle a pound of salt on the snail deals (%1%) necrotic damage to it immediately and another (%2%) necrotic damage to it at the start of its next turn (after which the salt rubs off), provided the snail has not withdrawn into its shell.": "Chaque fois que l'escargot commence son tour au contact d'une livre ou plus de sel, il subit (%0%) de dégâts nécrotiques. Utiliser une action pour saupoudrer une livre de sel sur l'escargot lui inflige (%1%) de dégâts nécrotiques immédiatement et un autre (%2%) de dégâts nécrotiques au début de son prochain tour (après quoi le sel s'efface), à condition que l'escargot ne se soit pas retiré dans sa coquille.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts de matraquage.",
	"The snail withdraws into its shell, gaining a +4 bonus to its AC until it emerges. It can emerge from its shell as a bonus action on its turn.": "L'escargot se retire dans sa coquille et bénéficie d'un bonus de +4 à sa CA jusqu'à ce qu'il en sorte. Il peut sortir de sa coquille comme une action bonus à son tour.",
	"The swan has advantage on Wisdom (Perception) checks that rely on sight.": "Le cygne a un avantage sur les contrôles de Sagesse (Perception) qui font appel à la vue.",
	"The swan makes two attacks with its beak.": "Le cygne effectue deux attaques avec son bec.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts de matraquage.",
	"If the golem is embedded in a window and motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the golem move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the golem is animate.": "Si le golem est encastré dans une fenêtre et immobile au début du combat, il a l'avantage sur son jet d'initiative. De plus, si une créature n'a pas observé le golem bouger ou agir, cette créature doit réussir un test d'Intelligence (Investigation) de (%0%) pour discerner que le golem est animé.",
	"The golem is immune to any spell or effect that would alter its form.": "Le golem est immunisé contre tout sort ou effet qui altérerait sa forme.",
	"The golem regains 10 hit points at the start of its turn. If the golem takes bludgeoning or thunder damage, this trait doesn't function at the start of the golem's next turn. The golem is destroyed only if it starts its turn with 0 hit points and doesn't regenerate.": "Le golem regagne 10 points de vie au début de son tour. Si le golem subit des dégâts de matraquage ou de tonnerre, ce trait ne fonctionne pas au début du prochain tour du golem. Le golem est détruit uniquement s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"The golem doesn't require air, food, drink, or sleep.": "Le golem n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The golem makes two Glass Sword attacks.": "Le golem effectue deux attaques à l'épée de verre.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts tranchants.",
	"Magical, colored light springs from the golem in a 15-foot cone. Each creature in the cone must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Une lumière magique et colorée jaillit du golem dans un cône de 15 pieds. Chaque créature dans le cône doit réussir un jet de sauvegarde de Constitution (%0%) ou être (%1%) pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The cat has advantage on Wisdom (Perception) checks that rely on smell.": "Le chat a un avantage sur les tests de Sagesse (Perception) qui font appel à l'odorat.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)1 dégâts d'arme blanche.",
	"On its first turn in combat or when it is reduced to 0 hit points, the cat expels a cloud of dust that acts as dust of sneezing and choking": "A son premier tour en combat ou lorsqu'il est réduit à 0 point de vie, le chat expulse un nuage de poussière qui agit comme une poussière d'éternuement et d'étouffement",
	"The harengon has advantage on an attack roll against a creature if at least one of the harengon's allies is within 5 feet of the creature and the ally isn't (%0%).": "Le harengon a l'avantage sur un jet d'attaque contre une créature si au moins un des alliés du harengon se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"The harengon's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Le saut en longueur du harengon peut atteindre 6 mètres et son saut en hauteur peut atteindre 3 mètres, avec ou sans départ lancé.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts de matraquage.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 30/120 ft., une cible. (%2%)5 ((%3%)) dégâts de matraquage.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)2 ((%3%)) dégâts de matraquage.",
	"(%0%) (%1%) to hit (the target gains no benefit from less than total cover), range 320 ft., one target. (%2%)7 ((%3%)) piercing damage. Hit or Miss: Immediately after making this attack, the harengon can use the Hide action.": "(%0%) (%1%) pour toucher (la cible ne bénéficie pas d'une couverture inférieure à totale), portée de 320 ft, une cible. (%2%)7 ((%3%)) dégâts perforants. Réussite ou échec : Immédiatement après avoir effectué cette attaque, le harengon peut utiliser l'action Se cacher.",
	"Iggwilv casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Iggwilv lance l'un des sorts suivants, ne nécessitant aucun composant matériel et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts) :",
	"Iggwilv is immune to any effect that would age her, and she can't die from old age.": "Iggwilv est immunisée contre tout effet qui la ferait vieillir, et elle ne peut pas mourir de vieillesse.",
	"If Iggwilv fails a saving throw, she can choose to succeed instead.": "Si Iggwilv échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Iggwilv has advantage on saving throws against spells and other magical effects. (This trait is bestowed by her robe of the archmagi.)": "Iggwilv a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques. (Ce trait est conféré par sa robe d'archimage).",
	"Iggwilv wears an (%0%) and a (%1%).": "Iggwilv porte un (%0%) et un (%1%).",
	"Iggwilv makes two Bewitching Bolt attacks.": "Iggwilv fait deux attaques d'éclair ensorcelant.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)25 ((%3%)) lightning damage, and if the target is a creature, it must succeed on a (%4%) Wisdom saving throw or be (%5%) by Iggwilv until the start of her next turn.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 120 ft., une cible. (%2%)25 ((%3%)) dégâts de foudre, et si la cible est une créature, elle doit réussir un jet de sauvegarde de Sagesse (%4%) ou être (%5%) par Iggwilv jusqu'au début de son prochain tour.",
	"Iggwilv opens a momentary Abyssal rift within 120 feet of her. The rift is a 20-foot-radius sphere. Each creature in that area must make a (%0%) Constitution saving throw, taking 40 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. In addition, there is a 50 percent chance that 3 (%2%) then appear in unoccupied spaces in the sphere. They act as Iggwilv's allies, take their turns immediately after hers, and can't summon other demons. They remain until they die or until Iggwilv dismisses them as an action.": "Iggwilv ouvre une brèche abyssale momentanée dans un rayon de 120 pieds autour d'elle. La faille est une sphère de 20 pieds de rayon. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 40 ((%1%)) dégâts nécrotiques en cas d'échec, ou la moitié des dégâts en cas de réussite. De plus, il y a 50 % de chances que 3 (%2%) apparaissent ensuite dans les espaces inoccupés de la sphère. Ils agissent comme des alliés d'Iggwilv, prennent leur tour immédiatement après le sien, et ne peuvent pas invoquer d'autres démons. Ils restent jusqu'à leur mort ou jusqu'à ce qu'Iggwilv les écarte par une action.",
	"Iggwilv teleports, along with any equipment she is wearing or carrying, to an unoccupied space she can see within 30 feet of her.": "Iggwilv se téléporte, ainsi que tout équipement qu'elle porte ou transporte, dans un espace inoccupé qu'elle peut voir dans un rayon de 30 pieds autour d'elle.",
	"When Iggwilv sees a creature within 60 feet of her casting a spell, she tries to interrupt it. If the creature is casting a spell using a spell slot of 8th level or lower, its spell fails and has no effect. If it is casting a 9th-level spell, it must succeed on a (%0%) Intelligence saving throw, or the spells fails and has no effect.": "Quand Iggwilv voit une créature à moins de 60 pieds d'elle lancer un sort, elle essaie de l'interrompre. Si la créature lance un sort en utilisant un emplacement de 8e niveau ou moins, son sort échoue et n'a aucun effet. Si elle lance un sort de 9e niveau, elle doit réussir un jet de sauvegarde d'Intelligence (%0%), sinon le sort échoue et n'a aucun effet.",
	"Iggwilv uses Spellcasting or Fey Step.": "Iggwilv utilise le sort ou le pas de Fey.",
	"Iggwilv utters a phrase in a forbidden language and targets one or two creatures she can see within 60 feet of her. Each target must succeed on a (%0%) Wisdom saving throw or take 11 ((%1%)) psychic damage and be (%2%) of Iggwilv for 1 minute. A target can repeat the save at the end of each of its turns, ending the effect on itself on a success and thereby becoming immune to Iggwilv's Dark Speech for 24 hours.": "Iggwilv prononce une phrase dans une langue interdite et cible une ou deux créatures qu'elle peut voir dans un rayon de 60 pieds autour d'elle. Chaque cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou subir 11 ((%1%)) dégâts psychiques et être (%2%) d'Iggwilv pendant 1 minute. Une cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite et devenant ainsi immunisée contre le discours sombre d'Iggwilv pendant 24 heures.",
	"Iggwilv targets one creature she can see within 60 feet of her. The target must succeed on a (%0%) Charisma saving throw or be possessed by a fey spirit. While possessed, the target must obey Iggwilv's commands. The target can repeat the saving throw at the end of each of its turns, banishing the fey spirit and ending the effect on itself on a success.": "Iggwilv cible une créature qu'elle peut voir dans un rayon de 60 pieds autour d'elle. La cible doit réussir un jet de sauvegarde de Charisme (%0%) ou être possédée par un esprit féerique. Lorsqu'elle est possédée, la cible doit obéir aux ordres d'Iggwilv. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, bannissant l'esprit féerique et mettant fin à l'effet sur elle-même en cas de réussite.",
	"The jabberwock burbles to itself unless it is (%0%). Any creature that starts its turn within 30 feet of the jabberwock and is able to hear its burbling must make a (%1%) Charisma saving throw. On a failed saving throw, the creature can't take reactions until the start of its next turn, and it rolls a (%2%) to determine what it does during its current turn:": "Le jabberwock glougloute tout seul à moins qu'il ne soit (%0%). Toute créature qui commence son tour à moins de 30 pieds du jabberwock et qui est capable d'entendre son gazouillis doit effectuer un jet de sauvegarde de (%1%) Charisme. Sur un jet de sauvegarde raté, la créature ne peut pas prendre de réactions avant le début de son prochain tour, et elle effectue un jet de (%2%) pour déterminer ce qu'elle fait pendant son tour actuel :",
	"The creature does nothing.": "La créature ne fait rien.",
	"The creature does nothing except use all its movement to move in a random direction.": "La créature ne fait rien, sauf utiliser tout son mouvement pour se déplacer dans une direction aléatoire.",
	"The creature either makes one melee attack against a random creature it can see or does nothing if no visible creature is within its reach.": "La créature effectue une attaque de mêlée contre une créature aléatoire qu'elle peut voir ou ne fait rien si aucune créature visible n'est à sa portée.",
	"If the jabberwock fails a saving throw, it can choose to succeed instead.": "Si le jabberwock échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The jabberwock regains 10 hit points at the start of its turn. If the jabberwock takes slashing damage, this trait doesn't function at the start of its next turn. The jabberwock dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Le jabberwock regagne 10 points de vie au début de son tour. Si le jabberwock subit des dégâts d'entaille, ce trait ne fonctionne pas au début de son prochain tour. Le jabberwock meurt uniquement s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"The jabberwock can unerringly track any creature it has wounded in the last 24 hours, and it knows the distance and direction to its quarry as long as the two of them are on the same plane of existence.": "Le jabberwock peut suivre infailliblement toute créature qu'il a blessée dans les dernières 24 heures, et il connaît la distance et la direction de sa proie tant que les deux se trouvent sur le même plan d'existence.",
	"The jabberwock makes two Rend attacks.": "Le jabberwock fait deux attaques Rend.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)21 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 15 ft., une cible. (%2%)10 ((%3%)) dégâts de matraquage.",
	"Unless it is (%0%), the jabberwock emits a 120-foot-long, 5-foot-wide line of fire from its eyes. Each creature in that line must make a (%1%) Dexterity saving throw, taking 31 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "À moins qu'il ne soit (%0%), le jabberwock émet de ses yeux une ligne de feu de 120 pieds de long et de 5 pieds de large. Chaque créature située dans cette ligne doit effectuer un jet de sauvegarde de (%1%) de Dextérité, subissant 31 ((%2%)) dégâts de feu en cas d'échec, ou la moitié en cas de réussite.",
	"The jabberwock makes one Tail attack.": "Le jabberwock fait une attaque de queue.",
	"The jabberwock makes one Rend attack.": "Le jabberwock fait une attaque Rend.",
	"The jabberwock beats its wings. Each creature within 10 feet of the jabberwock must succeed on a (%0%) Dexterity saving throw or take 8 ((%1%)) bludgeoning damage and be knocked (%2%).": "Le jabberwock bat des ailes. Chaque créature située dans un rayon de 3 mètres du jabberwock doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 8 ((%1%)) dégâts de matraquage et être assommée (%2%).",
	"Jingle Jangle can take the Disengage or Hide action as a bonus action on each of her turns.": "Jingle Jangle peut effectuer l'action Se désengager ou Se cacher comme action bonus à chacun de ses tours.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts de matraquage.",
	"Kelek casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Kelek lance l'un des sorts suivants, en utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Kelek wears bracers of defense and carries a staff of striking with 10 charges. The staff regains (%0%) expended charges daily at dawn. If its last charge is expended, roll a (%1%); on a 1, the staff becomes a nonmagical quarterstaff.": "Kelek porte des bracelets de défense et un bâton de frappe avec 10 charges. Le bâton récupère (%0%) des charges dépensées chaque jour à l'aube. Si sa dernière charge est épuisée, lancez un (%1%) ; sur un 1, le bâton devient un quarterstaff non magique.",
	"Kelek makes three attacks using Sorcerer's Bolt, Staff of Striking, or a combination of them. He can replace one of the attacks with a use of Spellcasting.": "Kelek effectue trois attaques en utilisant l'éclair du sorcier, le bâton de frappe, ou une combinaison de ceux-ci. Il peut remplacer l'une de ces attaques par une utilisation de Sortilège.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)13 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 60 ft., une cible. (%2%)13 ((%3%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage, or 9 ((%4%)) bludgeoning damage when used with two hands, and Kelek can expend up to 3 of the staff's charges, dealing an extra 3 ((%5%)) force damage for each expended charge.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts de matraquage, ou 9 ((%4%)) dégâts de matraquage lorsqu'il est utilisé à deux mains, et Kelek peut dépenser jusqu'à 3 charges du bâton, infligeant 3 ((%5%)) dégâts de force supplémentaires pour chaque charge dépensée.",
	"Kelek creates a magical explosion of fire centered on a point he can see within 120 feet of him. Each creature in a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Kelek crée une explosion magique de feu centrée sur un point qu'il peut voir dans un rayon de 120 pieds autour de lui. Chaque créature dans une sphère de 20 pieds de rayon centrée sur ce point doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 35 ((%1%)) dégâts de feu en cas d'échec, ou la moitié en cas de réussite.",
	"When he is hit by an attack, Kelek protects himself with an (%0%) barrier of magical force. Until the end of his next turn, he gains a +5 bonus to AC, including against the triggering attack.": "Lorsqu'il est touché par une attaque, Kelek se protège avec une barrière de force magique (%0%). Jusqu'à la fin de son prochain tour, il gagne un bonus de +5 à la CA, y compris contre l'attaque déclenchante.",
	"Kettlesteam casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Kettlesteam lance l'un des sorts suivants, en utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Kettlesteam can mimic any sounds she has heard, including voices. A creature that hears the sounds can tell they are imitations only with a successful (%0%) Wisdom (Insight) check.": "Kettlesteam peut imiter tous les sons qu'elle a entendus, y compris les voix. Une créature qui entend les sons ne peut savoir qu'il s'agit d'imitations qu'en réussissant un test de Sagesse (perspicacité) de (%0%).",
	"Kettlesteam makes two Dagger attacks.": "Kettlesteam effectue deux attaques de dague.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"Kettlesteam targets one creature she can see within 10 feet of her. The target is engulfed in a cloud of magical, sleep-inducing gas and must succeed on a (%0%) Constitution saving throw or fall (%1%) for 1 minute. A creature put to sleep by this gas awakens instantly if it takes damage, or if someone uses an action to shake or slap the sleeper awake.": "Kettlesteam cible une créature qu'elle peut voir dans un rayon de 3 mètres autour d'elle. La cible est engloutie dans un nuage de gaz magique et somnifère et doit réussir un jet de sauvegarde de Constitution (%0%) ou tomber (%1%) pendant 1 minute. Une créature endormie par ce gaz se réveille instantanément si elle subit des dégâts, ou si quelqu'un utilise une action pour secouer ou gifler le dormeur.",
	"If the doll is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the doll move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the doll is animate.": "Si la poupée est immobile au début du combat, elle a l'avantage sur son jet d'initiative. De plus, si une créature n'a pas observé la poupée bouger ou agir, cette créature doit réussir un test d'Intelligence (Investigation) de (%0%) pour discerner que la poupée est animée.",
	"The doll regains 5 hit points at the start of its turn. If the doll takes fire or psychic damage, this trait doesn't function at the start of the doll's next turn. The doll is destroyed only if it starts its turn with 0 hit points and doesn't regenerate.": "La poupée regagne 5 points de vie au début de son tour. Si la poupée subit des dégâts de feu ou psychiques, ce trait ne fonctionne pas au début du prochain tour de la poupée. La poupée est détruite uniquement si elle commence son tour avec 0 point de vie et ne se régénère pas.",
	"The doll doesn't require air, food, drink, or sleep.": "La poupée n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)The target is (%3%) (escape (%4%)) and takes 11 ((%5%)) psychic damage at the start of each of its turns until this grapple ends. The doll can grapple only one creature at a time.": "(%0%) (%1%) pour toucher, portée de 5 ft, une créature. (%2%)La cible est (%3%) (s'échapper (%4%)) et subit 11 ((%5%)) dégâts psychiques au début de chacun de ses tours jusqu'à la fin de ce grappin. La poupée ne peut grappiller qu'une seule créature à la fois.",
	"The doll cackles as it targets one or two creatures it can see within 30 feet of it. Each target that can hear the doll's cackling must make a (%0%) Wisdom saving throw, succeeding automatically if it has an Intelligence of 4 or lower. On a failed saving throw, the creature takes 5 ((%1%)) psychic damage and is (%2%) for 1 minute as it is overcome by a fit of laughter. At the end of each of its turns, the creature can repeat the saving throw, ending the effect on itself on a success. A creature that succeeds on this saving throw is immune to this doll's Cackle for 24 hours.": "La poupée caquette en ciblant une ou deux créatures qu'elle peut voir dans un rayon de 30 pieds autour d'elle. Chaque cible qui peut entendre le caquetage de la poupée doit effectuer un jet de sauvegarde de Sagesse (%0%), réussi automatiquement si elle a une Intelligence de 4 ou moins. En cas d'échec au jet de sauvegarde, la créature subit 5 ((%1%)) de dégâts psychiques et est (%2%) pendant 1 minute alors qu'elle est prise d'une crise de rire. À la fin de chacun de ses tours, la créature peut répéter le jet de sauvegarde, mettant fin à l'effet sur elle-même en cas de réussite. Une créature qui réussit ce jet de sauvegarde est immunisée contre le caquetage de cette poupée pendant 24 heures.",
	"Mercion casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Mercion lance l'un des sorts suivants, en utilisant la Sagesse comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Mercion wields a +1 quarterstaff.": "Mercion manie une quarterstaff +1.",
	"Mercion makes one Divine Radiance attack and one +1 Quarterstaff attack. She can replace one of these attacks with a use of Spellcasting.": "Mercion effectue une attaque d'Éclat divin et une attaque de +1 Quarterstaff. Elle peut remplacer l'une de ces attaques par une utilisation de Sortilèges.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)13 ((%3%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 60 ft., une cible. (%2%)13 ((%3%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage, or 7 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts de matraquage, ou 7 ((%4%)) dégâts de matraquage lorsqu'il est utilisé à deux mains.",
	"Mercion creates a magical explosion of fiery radiance centered on a point she can see within 120 feet of her. Each creature in a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Mercion crée une explosion magique de rayonnement ardent centrée sur un point qu'elle peut voir dans un rayon de 120 pieds autour d'elle. Chaque créature dans une sphère de 20 pieds de rayon centrée sur ce point doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 28 ((%1%)) dégâts radiants en cas d'échec, ou la moitié en cas de réussite.",
	"While carrying the (%0%), Light casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%1%), (%2%) to hit with spell attacks):": "Lorsqu'il porte le (%0%), Light lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%1%), (%2%) pour toucher avec les attaques de sorts) :",
	"Light has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Light a un avantage sur les jets de sauvegarde contre l'être (%0%), et la magie ne peut pas l'endormir.",
	"Light carries and is attuned to the (%0%). In Light's hands, the vane is a finesse weapon.": "Light porte et est en accord avec le (%0%). Dans les mains de Light, la girouette est une arme fine.",
	"Light makes two (%0%) attacks.": "La lumière effectue deux attaques (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts de matraquage plus 4 ((%4%)) dégâts de rayonnement.",
	"Light magically teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see. Until the start of his next turn, he appears ghostly and gains resistance to all damage.": "Light se téléporte magiquement, ainsi que tout équipement qu'il porte ou transporte, jusqu'à 30 pieds vers un espace inoccupé qu'il peut voir. Jusqu'au début de son prochain tour, il apparaît comme un fantôme et gagne une résistance à tous les dégâts.",
	"While carrying the (%0%), Witch casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%1%), (%2%) to hit with spell attacks):": "Lorsqu'elle porte le (%0%), la sorcière lance l'un des sorts suivants, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%1%), (%2%) pour toucher avec les attaques de sorts) :",
	"Witch has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "La sorcière a un avantage sur les jets de sauvegarde contre l'être (%0%), et la magie ne peut pas l'endormir.",
	"Witch carries and is attuned to the (%0%).": "La sorcière porte et est en accord avec le (%0%).",
	"Witch makes two Cane attacks.": "La sorcière fait deux attaques de canne.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 6 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts de matraquage plus 6 ((%4%)) dégâts nécrotiques.",
	"Witch magically teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see. Until the start of his next turn, he appears ghostly and gains resistance to all damage.": "Le sorcier se téléporte magiquement, ainsi que tout équipement qu'il porte ou transporte, jusqu'à 30 pieds vers un espace inoccupé qu'il peut voir. Jusqu'au début de son prochain tour, il apparaît comme un fantôme et gagne une résistance à tous les dégâts.",
	"When subjected to an effect that allows a Dexterity saving throw to take only half damage, Molliver takes no damage on a successful save or half damage on a failed one, provided Molliver is not (%0%).": "Lorsqu'il est soumis à un effet qui permet d'effectuer un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, Molliver ne subit aucun dégât en cas de sauvegarde réussie ou la moitié en cas d'échec, à condition que Molliver ne soit pas (%0%).",
	"Molliver wears  +1 leather armor and boots of levitation.": "Molliver porte une armure de cuir +1 et des bottes de lévitation.",
	"Molliver makes two Dagger or Shortsword attacks, or one of each.": "Molliver fait deux attaques de dague ou d'épée courte, ou une de chaque.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage. The attack deals an extra 7 ((%4%)) piercing damage if Molliver has advantage on the attack roll or if the target is within 5 feet of one of Molliver's allies.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)5 ((%3%)) dégâts perforants. L'attaque inflige 7 ((%4%)) de dégâts perforants supplémentaires si Molliver a l'avantage au jet d'attaque ou si la cible se trouve à moins de 1,5 m de l'un de ses alliés.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) piercing damage. The attack deals an extra 7 ((%4%)) piercing damage if Molliver has advantage on the attack roll or if the target is within 5 feet of one of Molliver's allies.": "(%0%) (%1%) pour toucher, portée de 5 ft., une créature. (%2%)6 ((%3%)) dégâts perforants. L'attaque inflige 7 ((%4%)) de dégâts perforants supplémentaires si Molliver a l'avantage au jet d'attaque ou si la cible se trouve à moins de 1,5 m de l'un de ses alliés.",
	"While wearing boots of levitation, Molliver casts (%0%) (self only).": "Lorsqu'il porte des bottes de lévitation, Molliver lance des sorts (%0%) (pour lui-même uniquement).",
	"Molliver halves the damage they take from an attack made against them, provided they can see the attacker.": "Molliver réduit de moitié les dégâts qu'ils subissent lors d'une attaque contre eux, à condition qu'ils puissent voir l'attaquant.",
	"The paper bird has advantage on Wisdom (Perception) checks that rely on sight.": "L'oiseau de papier a un avantage sur les tests de Sagesse (Perception) qui font appel à la vue.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 dégâts perforants.",
	"On each of her turns, Raezil can use a bonus action to take the Dash, Disengage, or Hide action.": "À chacun de ses tours, Raezil peut utiliser une action bonus pour effectuer l'action Dash, Disengage, ou Hide.",
	"Raezil has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Raezil a un avantage sur les jets de sauvegarde contre l'être (%0%), et la magie ne peut pas l'endormir.",
	"Raezil deals an extra 7 ((%0%)) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of hers that isn't incapacitated and Raezil doesn't have disadvantage on the attack roll.": "Raezil inflige 7 ((%0%)) dégâts supplémentaires lorsqu'elle touche une cible avec une attaque d'arme et qu'elle a l'avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 m d'un de ses alliés qui n'est pas frappé d'incapacité et que Raezil n'a pas de désavantage au jet d'attaque.",
	"Raezil makes two melee attacks.": "Raezil fait deux attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 30/120 ft., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"Ringlerun casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Ringlerun lance l'un des sorts suivants, en utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Ringlerun wields a (%0%). It has 20 charges when fully charged and regains (%1%) expended charges daily at dawn. If its last charge is expended, roll a (%2%). On a 1, the staff retains its +2 bonus to attack and damage rolls but loses its other properties; on a 20, it regains (%3%) charges.": "Le Ringlerun brandit un (%0%). Il possède 20 charges lorsqu'il est pleinement chargé et récupère (%1%) de charges dépensées chaque jour à l'aube. Si sa dernière charge est épuisée, lancez un (%2%). Sur un 1, le bâton conserve son bonus de +2 aux jets d'attaque et de dégâts mais perd ses autres propriétés ; sur un 20, il regagne (%3%) de charges.",
	"Ringlerun makes three (%0%) or Freezing Ray attacks. He can replace one of those attacks with a use of Spellcasting.": "Ringlerun effectue trois (%0%) ou attaques de rayon gelant. Il peut remplacer l'une de ces attaques par une utilisation de Sortilège.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage when used with two hands, and Ringlerun can expend 1 of the staff's charges to deal an extra 3 ((%5%)) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts de matraquage, ou 5 ((%4%)) dégâts de matraquage lorsqu'il est utilisé à deux mains, et Ringlerun peut dépenser 1 des charges du bâton pour infliger 3 ((%5%)) dégâts de force supplémentaires.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)27 ((%3%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 120 ft., une créature. (%2%)27 ((%3%)) dégâts de froid.",
	"While holding his (%0%), Ringlerun can expend 1 or more of its charges to cast one of the following spells from it (spell save (%1%), (%2%) to hit with spell attacks): cone of cold ((%3%) cold damage; 5 charges), fireball ((%4%) fire damage; 5 charges), globe of invulnerability (6 charges), hold monster (5 charges), levitate (2 charges), lightning bolt ((%5%) lightning damage; 5 charges), magic missile (1 charge), ray of enfeeblement (1 charge), or wall of force (5 charges).": "Tout en tenant son (%0%), Ringlerun peut dépenser 1 ou plusieurs de ses charges pour lancer l'un des sorts suivants à partir de celui-ci (sauvegarde contre les sorts (%1%), (%2%) pour toucher avec les attaques de sorts) : cône de froid ((%3%) dégâts de froid ; 5 charges), boule de feu ((%4%) dégâts de feu ; 5 charges), globe d'invulnérabilité (6 charges), immobilisation de monstre (5 charges), lévitation (2 charges), éclair ((%5%) dégâts de foudre ; 5 charges), missile magique (1 charge), rayon d'affaiblissement (1 charge), ou mur de force (5 charges).",
	"The Selenelion twins, Gleam and Glister, have advantage on saving throws against being (%0%), and magic can't put them to sleep.": "Les jumeaux Selenelion, Gleam et Glister, ont un avantage sur les jets de sauvegarde contre l'être (%0%), et la magie ne peut pas les endormir.",
	"A Selenelion twin regains 5 hit points at the start of her turn as long as both twins are alive and within 60 feet of each other. A twin dies only if she starts her turn with 0 hit points and doesn't regenerate.": "Une jumelle Selenelion regagne 5 points de vie au début de son tour tant que les deux jumelles sont en vie et à moins de 60 pieds l'une de l'autre. Une jumelle ne meurt que si elle commence son tour avec 0 point de vie et ne se régénère pas.",
	"While both Selenelion twins are alive and on the same plane of existence, each is aware of the other's emotions.": "Alors que les deux jumeaux Selenelion sont vivants et sur le même plan d'existence, chacun est conscient des émotions de l'autre.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)12 ((%3%)) radiant damage, and the target must succeed on a (%4%) Wisdom saving throw or be transformed into a bat for 1 minute, as though affected by a (%5%) spell. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) pour toucher, portée de 60 ft, une créature. (%2%)12 ((%3%)) dégâts radiants, et la cible doit réussir un jet de sauvegarde de Sagesse (%4%) ou être transformée en chauve-souris pendant 1 minute, comme si elle était affectée par un sort (%5%). La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)12 ((%3%)) radiant damage, and the target must succeed on a (%4%) Wisdom saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) pour toucher, portée de 60 ft, une créature. (%2%)12 ((%3%)) dégâts radiants, et la cible doit réussir un jet de sauvegarde de Sagesse (%4%) ou être (%5%) pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"In her mind's eye, a Selenelion twin can see what the other twin sees for up to 1 minute, provided both twins are alive and on the same plane of existence. Maintaining this effect requires concentration (as if concentrating on a spell).": "Dans l'œil de son esprit, un jumeau Selenelion peut voir ce que l'autre jumeau voit pendant une minute maximum, à condition que les deux jumeaux soient vivants et sur le même plan d'existence. Maintenir cet effet nécessite de la concentration (comme si l'on se concentrait sur un sort).",
	"Sir Talavar's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast a number of spells, requiring no material components. As the dragon ages and changes color, it gains additional spells as shown below.": "La capacité innée de lanceur de sorts de Sir Talavar est le Charisme (sauvegarde contre les sorts (%0%)). Il peut lancer de manière innée un certain nombre de sorts, ne nécessitant aucun composant matériel. Au fur et à mesure que le dragon vieillit et change de couleur, il gagne des sorts supplémentaires, comme indiqué ci-dessous.",
	"As a bonus action, Sir Talavar can magically turn (%0%) until his concentration ends (as if concentrating on a spell). Any equipment Sir Talavar wears or carries is (%1%) with him.": "Comme action bonus, Sir Talavar peut tourner magiquement (%0%) jusqu'à la fin de sa concentration (comme s'il se concentrait sur un sort). Tout équipement que Sir Talavar porte ou transporte est (%1%) avec lui.",
	"Using telepathy, Sir Talavar can magically communicate with any other faerie dragon within 60 feet of him.": "En utilisant la télépathie, Sir Talavar peut communiquer magiquement avec n'importe quel autre dragon-fée dans un rayon de 60 pieds autour de lui.",
	"Sir Talavar has advantage on saving throws against spells and other magical effects.": "Sir Talavar a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)1 piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)1 dégâts perforants.",
	"Sir Talavar exhales a puff of euphoria gas at one creature within 5 feet of him. The target must succeed on a (%0%) Wisdom saving throw, or for 1 minute, the target can't take reactions and must roll a (%1%) at the start of each of its turns to determine its behavior during the turn:": "Sir Talavar exhale une bouffée de gaz euphorisant sur une créature située à 1,5 mètre de lui. La cible doit réussir un jet de sauvegarde de Sagesse (%0%), ou pendant 1 minute, la cible ne peut pas avoir de réactions et doit lancer un (%1%) au début de chacun de ses tours pour déterminer son comportement pendant le tour :",
	"The target takes no action or bonus action and uses all of its movement to move in a random direction.": "La cible ne prend aucune action ou action bonus et utilise tout son mouvement pour se déplacer dans une direction aléatoire.",
	"The target doesn't move, and the only thing it can do on its turn is make a (%0%) Wisdom saving throw, ending the effect on itself on a success.": "La cible ne bouge pas, et la seule chose qu'elle peut faire à son tour est de faire un jet de sauvegarde de Sagesse (%0%), mettant fin à l'effet sur elle-même en cas de réussite.",
	"Skabatha casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Skabatha lance l'un des sorts suivants, ne nécessitant aucun composant matériel et utilisant la Sagesse comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Skabatha is immune to any effect that would age her, and she can't die from old age.": "Skabatha est immunisée contre tout effet qui la ferait vieillir, et elle ne peut pas mourir de vieillesse.",
	"The first creature that Skabatha sees after she finishes a long rest is (%0%) to her. She can't remember seeing the creature or perceive it using her truesight until the end of her next long rest.": "La première créature que Skabatha voit après la fin d'un long repos lui est (%0%). Elle ne peut pas se souvenir d'avoir vu la créature ou la percevoir en utilisant sa vue juste jusqu'à la fin de son prochain repos long.",
	"Skabatha makes two Claw attacks.": "Skabatha effectue deux attaques de griffes.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)25 ((%3%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 5 ft., une créature. (%2%)25 ((%3%)) dégâts de poison.",
	"Skabatha magically shrinks herself to Tiny size (between 4 and 8 inches tall) or returns to her normal size. If Skabatha lacks the room to return to her normal size, she attains the maximum size possible in the space available. Anything she is wearing or carrying changes size along with her.": "Skabatha se rétrécit magiquement jusqu'à atteindre la taille d'une petite fille (entre 4 et 8 pouces) ou revient à sa taille normale. Si Skabatha manque de place pour revenir à sa taille normale, elle atteint la taille maximale possible dans l'espace disponible. Tout ce qu'elle porte ou transporte change de taille en même temps qu'elle.",
	"As a Tiny creature, Skabatha deals 2 ((%0%)) poison damage when she hits with a Claw attack. She has advantage on Dexterity (Stealth) checks, and disadvantage on Strength checks and Strength saving throws. Her statistics otherwise remain unchanged.": "En tant que créature minuscule, Skabatha inflige 2 ((%0%)) de dégâts de poison lorsqu'elle est touchée par une attaque de Griffe. Elle a un avantage sur les tests de Dextérité (furtivité), et un désavantage sur les tests de Force et les jets de sauvegarde de Force. Ses autres statistiques restent inchangées.",
	"Skylla casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Skylla lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Skylla carries an eldritch staff (see appendix A) with 10 charges. The staff regains (%0%) expended charges daily at dawn. If its last charge is expended, roll a (%1%); on a 1, the staff is destroyed.": "Skylla porte un bâton eldritch (voir annexe A) avec 10 charges. Le bâton récupère (%0%) des charges dépensées chaque jour à l'aube. Si sa dernière charge est épuisée, lancez un (%1%) ; sur un 1, le bâton est détruit.",
	"Skylla makes two Eldritch Staff attacks. She can replace one of the attacks with a use of Spellcasting.": "Skylla effectue deux attaques de bâton eldritch. Elle peut remplacer l'une de ces attaques par une utilisation de la fonction de lanceur de sorts.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage when used with two hands, and Skylla can expend up to 3 of the staff's charges, dealing an extra 4 ((%5%)) lightning damage for each expended charge.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts de matraquage, ou 4 ((%4%)) dégâts de matraquage lorsqu'il est utilisé à deux mains, et Skylla peut dépenser jusqu'à 3 des charges du bâton, infligeant 4 ((%5%)) dégâts de foudre supplémentaires pour chaque charge dépensée.",
	"When Skylla takes damage, she can expend 3 charges of her eldritch staff to turn (%0%) and teleport, along with any equipment she's wearing or carrying, up to 60 feet to an unoccupied space she can see. She remains (%1%) until the start of her next turn or until she attacks or casts a spell.": "Lorsque Skylla subit des dégâts, elle peut dépenser 3 charges de son bâton eldritch pour se tourner de (%0%) et se téléporter, avec tout équipement qu'elle porte ou transporte, jusqu'à 60 pieds vers un espace inoccupé qu'elle peut voir. Elle reste (%1%) jusqu'au début de son prochain tour ou jusqu'à ce qu'elle attaque ou lance un sort.",
	"If Squirt is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed Squirt move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that Squirt is animate.": "Si Squirt est immobile au début du combat, il a l'avantage sur son jet d'initiative. De plus, si une créature n'a pas observé Squirt bouger ou agir, cette créature doit réussir un test d'Intelligence (Investigation) de (%0%) pour discerner que Squirt est animé.",
	"Squirt doesn't require air, food, drink, or sleep.": "Squirt n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"Squirt expends 1 application of boggle oil to create a 10-foot-square puddle of slippery, non-flammable oil on the ground within 5 feet of it. The puddle is (%0%) and lasts for 1 hour. Each creature that enters the puddle's area or starts its turn there must succeed on a (%1%) Dexterity saving throw or fall (%2%). Boggles are unaffected by the oil. After it expends all 3 applications, Squirt can't use this action again until its supply of boggle oil is replenished.": "Squirt dépense 1 application d'huile boggle pour créer une flaque de 10 pieds carrés d'huile glissante et ininflammable sur le sol dans un rayon de 5 pieds autour de lui. La flaque est de (%0%) et dure 1 heure. Chaque créature qui entre dans la zone de la flaque ou commence son tour à cet endroit doit réussir un jet de sauvegarde de (%1%) de Dextérité ou tomber de (%2%). Les bogues ne sont pas affectés par l'huile. Après avoir dépensé les 3 applications, Squirt ne peut plus utiliser cette action jusqu'à ce que sa réserve d'huile de boggle soit reconstituée.",
	"Strongheart casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Strongheart lance l'un des sorts suivants, en utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"Strongheart wields Steel, a sentient, lawful good longsword (see appendix A).": "Strongheart manie Steel, une épée longue sensible et licite (voir annexe A).",
	"Strongheart makes three Steel attacks.": "Strongheart fait trois attaques d'acier.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands. Once on each of his turns, Strongheart can also cause the blade to gleam with holy light. If he does so, the target is (%5%) until the start of Strongheart's next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants, ou 9 ((%4%)) dégâts tranchants lorsqu'il est utilisé à deux mains. Une fois à chacun de ses tours, Strongheart peut également faire briller la lame d'une lumière sacrée. S'il le fait, la cible est (%5%) jusqu'au début du prochain tour de Strongheart.",
	"While holding Steel, Strongheart casts (%0%).": "Lorsqu'il tient Steel, Strongheart lance (%0%).",
	"When a creature Strongheart can see attacks another creature that is within 5 feet of him, Strongheart can use his reaction to impose disadvantage on the attack roll, provided he is carrying a shield.": "Lorsqu'une créature que Strongheart peut voir attaque une autre créature qui se trouve à moins de 1,5 mètre de lui, Strongheart peut utiliser sa réaction pour imposer un désavantage au jet d'attaque, à condition qu'il porte un bouclier.",
	"Each campestri in the swarm can mimic any voice or song it has heard, albeit in a nasal falsetto.": "Chaque campestri de l'essaim peut imiter n'importe quelle voix ou chanson qu'il a entendue, mais avec un falsetto nasal.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough to accommodate an individual campestri. The swarm can't regain hit points or gain temporary hit points.": "L'essaim peut occuper l'espace d'une autre créature et vice versa, et l'essaim peut se déplacer à travers n'importe quelle ouverture assez grande pour accueillir un campestri individuel. L'essaim ne peut pas regagner des points de vie ou en gagner temporairement.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if the swarm has half its hit points or fewer.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts de matraquage, ou 5 ((%4%)) dégâts de matraquage si l'essaim a la moitié de ses points de vie ou moins.",
	"A 20-foot radius of spores extends from the swarm. These spores can go around corners, and they have no effect on Constructs, Elementals, Plants, or Undead. Each other creature in the area must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) and its speed is halved, both for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Un rayon de 20 pieds de spores s'étend à partir de l'essaim. Ces spores peuvent contourner les coins, et elles n'ont aucun effet sur les constructions, les élémentaires, les plantes ou les morts-vivants. Toute autre créature dans la zone doit effectuer un jet de sauvegarde de Sagesse (%0%). En cas d'échec, la créature perd (%1%) et sa vitesse est réduite de moitié, pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Thinnings can make himself as flat as a piece of parchment or revert to his normal thickness. In his flattened form, he can slide under doors, roll himself up, or even fold himself into the pages of a book.": "Thinnings peut se rendre aussi plat qu'un morceau de parchemin ou revenir à son épaisseur normale. Sous sa forme aplatie, il peut se glisser sous les portes, s'enrouler ou même se plier dans les pages d'un livre.",
	"The tin soldier is incapacitated while in the area of an (%0%). If targeted by (%1%), the tin soldier must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "Le soldat de plomb est frappé d'incapacité lorsqu'il se trouve dans la zone d'un (%0%). S'il est visé par (%1%), le soldat de plomb doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde du sort du lanceur ou tomber inconscient pendant 1 minute.",
	"While the tin soldier remains motionless, it is indistinguishable from a normal suit of armor.": "Bien que le soldat de plomb reste immobile, il est impossible de le distinguer d'une armure normale.",
	"The tin soldier makes two melee attacks.": "Le soldat de plomb effectue deux attaques de mêlée.",
	"If the treant is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the treant move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the treant is animate.": "Si le trant est immobile au début du combat, il a l'avantage sur son jet d'initiative. De plus, si une créature n'a pas observé le tréant bouger ou agir, elle doit réussir un test d'Intelligence (Investigation) de (%0%) pour discerner que le tréant est animé.",
	"The treant makes two Slam attacks.": "Le tréant effectue deux attaques de type Slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts de matraquage.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 20/60 ft., une cible. (%2%)14 ((%3%)) dégâts de matraquage.",
	"The treant magically animates one or two trees it can see within 60 feet of it. These trees have the same statistics as an awakened tree (see the Monster Manual), except they can't speak. An animated tree acts as an ally of the treant. The tree remains animate for 1 day or until it dies, until the treant dies or is more than 120 feet from the tree, or until the treant takes a bonus action to turn it back into an inanimate tree. The tree then takes root if possible.": "Le tréant anime magiquement un ou deux arbres qu'il peut voir dans un rayon de 60 pieds autour de lui. Ces arbres ont les mêmes statistiques qu'un arbre éveillé (voir le Manuel des monstres), sauf qu'ils ne peuvent pas parler. Un arbre animé agit comme un allié du tréant. L'arbre reste animé pendant 1 jour ou jusqu'à ce qu'il meure, jusqu'à ce que le tréand meure ou se trouve à plus de 120 pieds de l'arbre, ou jusqu'à ce que le tréand fasse une action bonus pour le retransformer en arbre inanimé. L'arbre prend alors racine si possible.",
	"Warduke wears a dread helm (see appendix A) and wields a flame tongue longsword.": "Warduke porte un casque redoutable (voir l'annexe A) et manie une épée longue en forme de langue de feu.",
	"Warduke makes three Flame Tongue or Dagger attacks.": "Warduke effectue trois attaques de langue de flamme ou de dague.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands, plus 7 ((%5%)) fire damage if the weapon is aflame.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts de coupe, ou 8 ((%4%)) dégâts de coupe lorsque l'arme est utilisée à deux mains, plus 7 ((%5%)) dégâts de feu si l'arme est enflammée.",
	"Warduke ignites or extinguishes his flame tongue longsword. While aflame, it sheds bright light in a 40-foot radius and dim light for an additional 40 feet.": "Warduke allume ou éteint son épée longue langue de feu. Lorsqu'elle est enflammée, elle diffuse une lumière vive dans un rayon de 40 pieds et une lumière faible sur 40 pieds supplémentaires.",
	"Warduke regains 13 hit points.": "Warduke regagne 13 points de vie.",
	"The will-o'-wells grants a boon to one creature it can see within 5 feet of it that isn't an Undead. The boon's recipient gains a (%0%) and can, at any time within the next 24 hours, roll this die and add the number rolled to one ability check, attack roll, or saving throw made by it. No creature can have more than one of these magic boons at a time.": "Le will-o'-wells accorde une aubaine à une créature qu'il peut voir dans un rayon de 1,5 mètre autour de lui et qui n'est pas un mort-vivant. Le bénéficiaire de l'aubaine gagne un (%0%) et peut, à tout moment dans les 24 heures suivantes, lancer ce dé et ajouter le nombre obtenu à un test de capacité, un jet d'attaque ou un jet de sauvegarde qu'il effectue. Aucune créature ne peut avoir plus d'une de ces bénédictions magiques à la fois.",
	"The hand casts one of the following spells, using Charisma as the spellcasting ability:": "La main lance l'un des sorts suivants, en utilisant le Charisme comme capacité de lanceur de sorts :",
	"The hand has one of these additional skills: Acrobatics +6, Animal Handling +5, Arcana +5, Athletics +4, Medicine +5, or Performance +5.": "La main possède l'une de ces compétences supplémentaires : Acrobatie +6, Maniement des animaux +5, Arcane +5, Athlétisme +4, Médecine +5, ou Performance +5.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"The hand sprinkles a pinch of pixie dust on itself or another creature it can see within 5 feet of it. The recipient gains a flying speed of 30 feet for 1 minute. If the creature is airborne when this effect ends, it falls safely to the ground, taking no damage and landing on its feet.": "La main saupoudre une pincée de poussière de lutin sur elle-même ou sur une autre créature qu'elle peut voir dans un rayon de 1,5 mètre autour d'elle. Le destinataire gagne une vitesse de vol de 30 pieds pendant 1 minute. Si la créature est en l'air lorsque cet effet prend fin, elle retombe au sol en toute sécurité, sans subir de dégâts et en retombant sur ses pieds.",
	"Zarak carries a potion of invisibility.": "Zarak porte une potion d'invisibilité.",
	"Zarak makes two Dagger attacks.": "Zarak effectue deux attaques de dague.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, plus an extra 5 ((%4%)) piercing damage if the target is a creature and Zarak has at least 18 hit points.": "(%0%) (%1%) pour toucher, portée de 5 pieds ou portée de 20/60 pieds, une cible. (%2%)5 ((%3%)) dégâts perforants, plus 5 ((%4%)) dégâts perforants supplémentaires si la cible est une créature et que Zarak a au moins 18 points de vie.",
	"(%0%) (%1%) to hit, reach 5 ft., one Humanoid. (%2%)8 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target takes 8 ((%6%)) slashing damage at the start of each of its turns, and Zarak can't grapple another creature or use Assassin's Whim.": "(%0%) (%1%) pour toucher, portée de 1,5 m, un Humanoïde. (%2%)8 ((%3%)) dégâts tranchants, et la cible subit (%4%) (fuite (%5%)). Jusqu'à ce que ce grappin prenne fin, la cible subit 8 ((%6%)) de dégâts tranchants au début de chacun de ses tours, et Zarak ne peut pas grappiner une autre créature ni utiliser le caprice de l'assassin.",
	"Zarak takes the Dash, Disengage, or Hide action.": "Zarak prend l'action Dash, Disengage, ou Hide.",
	"Zarak halves the damage he takes from an attack made against him, provided he can see the attacker.": "Zarak réduit de moitié les dégâts qu'il subit lors d'une attaque portée contre lui, à condition qu'il puisse voir l'attaquant.",
	"Zargash casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Zargash lance l'un des sorts suivants, en utilisant la Sagesse comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The first time Zargash would drop to 0 hit points as a result of taking damage, he instead drops to 1 hit point.": "La première fois que Zargash tombe à 0 point de vie après avoir subi des dégâts, il tombe à 1 point de vie.",
	"Zargash wears a bat-shaped amulet that has the properties of a ring of feather falling.": "Zargash porte une amulette en forme de chauve-souris qui a les propriétés d'un anneau de chute de plumes.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)25 ((%3%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 60 ft., une créature. (%2%)25 ((%3%)) dégâts nécrotiques.",
	"Zargash targets the lifeless corpse of one Humanoid he can see within 30 feet of him and commands it to rise, transforming it into a zombie under his control. The zombie takes its turn immediately after Zargash. Animating the zombie requires Zargash's concentration (as if concentrating on a spell). The zombie reverts to an inanimate corpse after 10 minutes, when it drops to 0 hit points, or when Zargash's concentration ends.": "Zargash cible le corps sans vie d'un Humanoïde qu'il peut voir dans un rayon de 30 pieds autour de lui et lui ordonne de se lever, le transformant en zombie sous son contrôle. Le zombie prend son tour immédiatement après Zargash. Animer le zombie requiert la concentration de Zargash (comme s'il se concentrait sur un sort). Le zombie redevient un cadavre inanimé après 10 minutes, lorsqu'il tombe à 0 point de vie, ou lorsque la concentration de Zargash prend fin.",
	"Endelyn can't be (%0%).": "Endelyn ne peut pas être (%0%).",
	"The hand has one of these additional skills: (%0%) (%1%), (%2%) (%3%), (%4%) (%5%), (%6%) (%7%), (%8%) (%9%), or (%10%) (%11%).": "La main possède l'une de ces compétences supplémentaires : (%0%) (%1%), (%2%) (%3%), (%4%) (%5%), (%6%) (%7%), (%8%) (%9%), ou (%10%) (%11%).",
	"In her mind's eye, a Selenelion twin can see what the other twin sees for up to 1 minute, provided both twins are alive and on the same plane of existence. Maintaining this effect requires (%0%) (as if (%1%) on a spell).": "Dans l'œil de son esprit, un jumeau Sélénion peut voir ce que l'autre jumeau voit pendant une minute, à condition que les deux jumeaux soient en vie et sur le même plan d'existence. Le maintien de cet effet nécessite (%0%) (comme si (%1%) était un sort).",
	"As a bonus action, Sir Talavar can magically turn (%0%) until his (%1%) ends (as if (%2%) on a spell). Any equipment Sir Talavar wears or carries is (%3%) with him.": "Comme action bonus, Sir Talavar peut transformer magiquement (%0%) jusqu'à ce que son (%1%) se termine (comme si (%2%) était sur un sort). Tout équipement que Sir Talavar porte ou transporte est (%3%) avec lui.",
	"Zargash targets the lifeless corpse of one Humanoid he can see within 30 feet of him and commands it to rise, transforming it into a zombie under his control. The zombie takes its turn immediately after Zargash. Animating the zombie requires Zargash's (%0%) (as if (%1%) on a spell). The zombie reverts to an inanimate corpse after 10 minutes, when it drops to 0 hit points, or when Zargash's (%2%) ends.": "Zargash cible le corps sans vie d'un humanoïde qu'il peut voir dans un rayon de 30 pieds et lui ordonne de se lever, le transformant en zombie sous son contrôle. Le zombie passe son tour immédiatement après Zargash. L'animation du zombie nécessite le (%0%) de Zargash (comme si le (%1%) d'un sort). Le zombie redevient un cadavre inanimé au bout de 10 minutes, lorsqu'il tombe à 0 point de vie, ou lorsque le (%2%) de Zargash prend fin.",
	"If Agdon is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he instead takes no damage if he succeeds on the saving throw and only half damage if he fails, provided he isn't (%0%).": "Si Agdon est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, il ne subit à la place aucun dégât s'il réussit son jet de sauvegarde et seulement la moitié des dégâts s'il échoue, à condition qu'il ne soit pas (%0%).",
	"Agdon's long jump is up to 6 metre and his high jump is up to 3 metre, with or without a running start.": "Le saut en longueur d'Agdon peut aller jusqu'à 6 mètres et le saut en hauteur jusqu'à 3 mètres, avec ou sans départ en course.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) fire damage, and the target is magically branded. Agdon is (%4%) to creatures branded in this way. The brand disappears after 24 hours, or it can be removed from a creature or object by any spell that ends a curse.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)10 ((%3%)) dégâts de feu, et la cible est marquée magiquement. Agdon est de (%4%) pour les créatures ainsi marquées. La marque disparaît au bout de 24 heures, ou peut être retirée d'une créature ou d'un objet par n'importe quel sort mettant fin à une malédiction.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"Agdon targets one creature within 1.5 metre of him that he can see and makes a Dexterity (Sleight of Hand) check, with a DC equal to 1 + the target's passive Wisdom (Perception) score. On a successful check, Agdon pilfers one object weighing 0.5 kilogramm or less that the target has in its possession but not in its grasp, without the target noticing the theft.": "Agdon cible une créature à moins de 1,5 mètre de lui qu'il peut voir et fait un test de Dextérité (Maniement de la main), avec un DC égal à 1 + le score passif de Sagesse (Perception) de la cible. Sur un test réussi, Agdon dérobe un objet pesant 0,5 kilogramme ou moins que la cible a en sa possession mais pas dans sa main, sans que la cible ne s'aperçoive du vol.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)4 dégâts contondants.",
	"For 1 minute, Alagarthas can utter a special command or warning whenever a nonhostile creature that it can see within 9 metre of it makes an attack roll or a saving throw. The creature can add a (%0%) to its roll provided it can hear and understand him. A creature can benefit from only one Leadership die at a time. This effect ends if Alagarthas is (%1%).": "Pendant 1 minute, Alagarthas peut prononcer un ordre ou un avertissement spécial chaque fois qu'une créature non hostile qu'il peut voir à moins de 9 mètres de lui effectue un jet d'attaque ou un jet de sauvegarde. La créature peut ajouter un (%0%) à son jet à condition de l'entendre et de le comprendre. Une créature ne peut bénéficier que d'un seul dé de Leadership à la fois. Cet effet prend fin si Alagarthas est à (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée 30/36 m., une cible. (%2%)4 ((%3%)) dégâts contondants.",
	"If a creature within 3 metre of Bavlorna uses at least 3 metre of movement to run in place counterclockwise, Bavlorna is overcome by a fit of sneezing and can't cast spells until the end of her next turn. In addition, any creature Bavlorna has swallowed is immediately expelled and falls (%0%) in an unoccupied space within 1.5 metre of her.": "Si une créature située à moins de 3 mètres de Bavlorna utilise au moins 3 mètres de mouvement pour courir sur place dans le sens inverse des aiguilles d'une montre, Bavlorna est prise d'une crise d'éternuement et ne peut plus lancer de sorts jusqu'à la fin de son prochain tour. De plus, toute créature avalée par Bavlorna est immédiatement expulsée et tombe (%0%) dans un espace inoccupé à moins de 1,5 mètre d'elle.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)) if it is a Medium or smaller creature. Until the grapple ends, the target is (%6%), and Bavlorna can't use her Bite attack on another target.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)13 ((%3%)) dégâts perforants, et la cible subit (%4%) (fuite (%5%)) s'il s'agit d'une créature moyenne ou plus petite. Jusqu'à la fin du grappin, la cible est (%6%), et Bavlorna ne peut pas utiliser son attaque Morsure sur une autre cible.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée 18 m., une cible. (%2%)17 ((%3%)) dégâts nécrotiques.",
	"Bavlorna creates one or two 0.3-metre-tall duplicates of herself, called lornlings (use the Quickling stat block in appendix C). Each lornling appears in an unoccupied space within 1.5 metre of Bavlorna, obeys her commands, and takes its turn immediately after hers. A lornling lasts for 1 hour, until it or Bavlorna dies, or until Bavlorna dismisses it as an action. Bavlorna can have no more than eight lornlings in existence at a time.": "Bavlorna crée un ou deux doubles d'elle-même de 0,3 mètre de haut, appelés lornlings (utilisez le bloc de stat Quickling de l'annexe C). Chaque lornling apparaît dans un espace inoccupé à moins de 1,5 mètre de Bavlorna, obéit à ses ordres et passe son tour immédiatement après le sien. Un lornling dure 1 heure, jusqu'à ce qu'il meure, jusqu'à ce que Bavlorna meure, ou jusqu'à ce que Bavlorna l'élimine par une action. Bavlorna ne peut avoir plus de huit lornlings à la fois.",
	"Bavlorna can have only one creature swallowed at a time. If Bavlorna dies, a swallowed creature is no longer (%0%) and can escape from the corpse using 1.5 metre of movement, exiting (%1%).": "Bavlorna ne peut avaler qu'une seule créature à la fois. Si Bavlorna meurt, une créature avalée n'est plus (%0%) et peut s'échapper du cadavre en utilisant 1,5 mètre de mouvement, sortant (%1%).",
	"The brigganock is accompanied by an insubstantial, invulnerable ball of light that contains its soul. The brigganock can't turn off the light or control its brightness. The soul light sheds bright light in a 3-metre radius and dim light for an additional 3 metre. If the brigganock dies, its soul light fades away.": "Le brigganock est accompagné d'une boule de lumière insubstantielle et invulnérable qui contient son âme. Le brigganock ne peut pas éteindre la lumière ni en contrôler l'intensité. La lumière de l'âme diffuse une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires. Si le brigganock meurt, la lumière de son âme disparaît.",
	"Using a pickaxe or similar tool, a brigganock can burrow through solid rock at a speed of 1.5 metre, leaving a 6-inch-diameter tunnel in its wake.": "À l'aide d'une pioche ou d'un outil similaire, un brigganock peut creuser dans la roche solide à une vitesse de 1,5 mètre, laissant dans son sillage un tunnel de 6 pouces de diamètre.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"The brigganock accelerates the passage of time around itself, enabling it to accomplish up to 1 hour of work in a matter of seconds. This work can't affect any creature other than the brigganock, or any object being worn or carried by another creature, and the activity must take place within a 3-metre cube. For example, the brigganock could use this action to rapidly carve a pumpkin, cook and eat dinner, move a pile of stones, or tie a dozen knots in a length of rope.": "Le brigganock accélère le passage du temps autour de lui, ce qui lui permet d'accomplir jusqu'à 1 heure de travail en quelques secondes. Ce travail ne peut affecter aucune créature autre que le brigganock, ni aucun objet porté par une autre créature, et l'activité doit se dérouler dans un cube de 3 mètres de côté. Par exemple, le brigganock peut utiliser cette action pour sculpter rapidement une citrouille, cuisiner et manger, déplacer un tas de pierres ou faire une douzaine de nœuds sur une corde.",
	"The brigganock moves its soul light up to 9 metre in any direction to an unoccupied space it can see. At the end of the current turn, the light returns to the brigganock.": "Le brigganock déplace sa lumière de l'âme jusqu'à 9 mètres dans n'importe quelle direction vers un espace inoccupé qu'il peut voir. A la fin du tour en cours, la lumière revient au brigganock.",
	"The knight's long jump is up to 6 metre and its high jump is up to 3 metre, with or without a running start.": "Le saut en longueur du chevalier peut aller jusqu'à 6 mètres et son saut en hauteur jusqu'à 3 mètres, avec ou sans départ en course.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)8 ((%3%)) dégâts tranchants.",
	"The knight makes a loud croak while targeting one creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Le chevalier émet un croassement sonore tout en ciblant une créature qu'il peut voir dans un rayon de 9 mètres. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou être (%1%) jusqu'à la fin de son prochain tour.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)1 dégâts contondants.",
	"A 1.5-metre radius of spores extends from the campestri. These spores can go around corners, and they have no effect on Constructs, Elementals, Plants, or Undead. Each other creature in the area must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) and its speed is halved, both for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Un rayon de 1,5 mètre de spores s'étend à partir du campestri. Ces spores peuvent contourner les coins et n'ont aucun effet sur les constructions, les élémentaires, les plantes et les morts-vivants. Toutes les autres créatures présentes dans la zone doivent effectuer un jet de sauvegarde de (%0%) Sagesse. En cas d'échec, la créature perd (%1%) et sa vitesse est réduite de moitié, pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)7 ((%3%)) dégâts tranchants.",
	"Clapperclaw targets one creature it can see within 4.5 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be magically (%1%) until the end of Clapperclaw's next turn.": "Clapperclaw cible une créature qu'il peut voir dans un rayon de 4,5 mètres. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou être magiquement (%1%) jusqu'à la fin du prochain tour de Clapperclaw.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)9 ((%3%)) necrotic damage, and the target's Strength score is reduced by (%4%). The target falls (%5%) if this reduces its Strength to 0. The creature regains consciousness and the reduction to its Strength score disappears after it finishes a short or long rest.": "(%0%) (%1%) à toucher, portée de 1,5 m, une créature. (%2%)9 ((%3%)) dégâts nécrotiques, et le score de Force de la cible est réduit de (%4%). La cible tombe (%5%) si cela réduit sa Force à 0. La créature reprend conscience et la réduction de son score de Force disparaît à la fin d'un repos court ou long.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 bludgeoning damage plus 2 piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)2 dégâts contondants plus 2 dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage. If the target is a creature that is Large or bigger, it takes an extra 5 ((%4%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)3 ((%3%)) dégâts perforants. Si la cible est une créature de taille Large ou supérieure, elle subit 5 ((%4%)) points de dégâts perforants supplémentaires.",
	"(%0%)  (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage, or 5 ((%4%)) slashing damage when used with two hands. If the target is a creature that is Large or bigger, it takes an extra 5 ((%5%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) de dégâts tranchants, ou 5 ((%4%)) de dégâts tranchants si on l'utilise à deux mains. Si la cible est une créature de taille Large ou supérieure, elle subit 5 ((%5%)) points de dégâts tranchants supplémentaires.",
	"Elkhorn targets one creature that he can see within 1.5 metre of him. Elkhorn has advantage on the next attack roll he makes against that target before the end of his turn. If that attack hits, the target takes an extra 7 ((%0%)) damage of the weapon's type.": "Elkhorn cible une créature qu'il peut voir dans un rayon de 1,5 mètre autour de lui. Elkhorn a l'avantage sur le prochain jet d'attaque qu'il effectue contre cette cible avant la fin de son tour. Si cette attaque touche, la cible subit 7 ((%0%)) points de dégâts supplémentaires du type de l'arme.",
	"Endelyn can be killed only if she is reduced to 0 hit points during a solar eclipse or while she is within 18 metre of a symbolic representation of one. Otherwise, Endelyn disappears in a cloud of inky smoke when she drops to 0 hit points, along with anything she was wearing or carrying, and reappears 24 hours later in the same location or the nearest unoccupied space.": "Endelyn ne peut être tuée que si elle est réduite à 0 point de vie lors d'une éclipse solaire ou si elle se trouve à moins de 18 mètres d'une représentation symbolique de celle-ci. Sinon, Endelyn disparaît dans un nuage de fumée d'encre lorsqu'elle tombe à 0 point de vie, avec tout ce qu'elle portait ou transportait, et réapparaît 24 heures plus tard au même endroit ou dans l'espace inoccupé le plus proche.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)17 ((%3%)) psychic damage, and if the target is Large or smaller, Endelyn telekinetically moves it up to 3 metre in any direction horizontally.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une créature. (%2%)17 ((%3%)) dégâts psychiques, et si la cible est Grande ou plus petite, Endelyn la déplace par télékinésie jusqu'à 3 mètres dans n'importe quelle direction horizontalement.",
	"If Envy moves at least 6 metre straight toward a creature and then hits it with a bite attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), Envy can make one attack with its claws against it as a bonus action.": "Si Envy se déplace d'au moins 6 mètres en ligne droite vers une créature puis la touche avec une attaque de morsure au cours du même tour, cette cible doit réussir un jet de sauvegarde de (%0%) de Force ou être assommée (%1%). Si la cible est à (%2%), Envy peut effectuer une attaque de griffes contre elle en tant qu'action bonus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)18 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)16 ((%3%)) dégâts contondants.",
	"Envy exhales petrifying gas in a 9-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw. On a failed save, a target begins to turn to stone and is (%1%). The (%2%) target must repeat the saving throw at the end of its next turn. On a success, the effect ends on the target. On a failure, the target is (%3%) until freed by the (%4%) spell or other magic.": "Envy exhale du gaz pétrifiant dans un cône de 9 mètres. Chaque créature dans cette zone doit réussir un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la cible commence à se transformer en pierre et subit une perte de (%1%). La (%2%) cible doit répéter le jet de sauvegarde à la fin de son prochain tour. En cas de réussite, l'effet prend fin sur la cible. En cas d'échec, la cible est (%3%) jusqu'à ce qu'elle soit libérée par le sort (%4%) ou une autre magie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts contondants.",
	"When it beats its wings, the dragonfly emits a loud droning sound that can be heard out to a range of 36 metre.": "Lorsqu'elle bat des ailes, la libellule émet un bourdonnement puissant qui peut être entendu à une distance de 36 mètres.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)5 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)11 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts tranchants.",
	"Magical, colored light springs from the golem in a 4.5-metre cone. Each creature in the cone must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Une lumière magique et colorée jaillit du golem dans un cône de 4,5 mètres. Chaque créature dans le cône doit réussir un jet de sauvegarde de (%0%) de Constitution ou être (%1%) pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)1 dégâts tranchants.",
	"The harengon has advantage on an attack roll against a creature if at least one of the harengon's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Le harengon a un avantage sur un jet d'attaque contre une créature si au moins un de ses alliés se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"The harengon's long jump is up to 6 metre and its high jump is up to 3 metre, with or without a running start.": "Le saut en longueur du harengon peut aller jusqu'à 6 mètres et le saut en hauteur jusqu'à 3 mètres, avec ou sans départ en course.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)4 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée 30/36 m., une cible. (%2%)5 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)2 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit (the target gains no benefit from less than total cover), range 96 m., one target. (%2%)7 ((%3%)) piercing damage. Hit or Miss: Immediately after making this attack, the harengon can use the Hide action.": "(%0%) (%1%) pour toucher (la cible ne bénéficie pas d'une couverture partielle), portée 96 m., une cible. (%2%)7 ((%3%)) dégâts perforants. Touché ou raté : immédiatement après avoir porté cette attaque, le harengon peut utiliser l'action Se cacher.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)25 ((%3%)) lightning damage, and if the target is a creature, it must succeed on a (%4%) Wisdom saving throw or be (%5%) by Iggwilv until the start of her next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 36 m., une cible. (%2%)25 ((%3%)) dégâts de foudre et, si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Sagesse ou être (%5%) par Iggwilv jusqu'au début de son prochain tour.",
	"Iggwilv opens a momentary Abyssal rift within 36 metre of her. The rift is a 6-metre-radius sphere. Each creature in that area must make a (%0%) Constitution saving throw, taking 40 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. In addition, there is a 50 percent chance that 3 (%2%) then appear in unoccupied spaces in the sphere. They act as Iggwilv's allies, take their turns immediately after hers, and can't summon other demons. They remain until they die or until Iggwilv dismisses them as an action.": "Iggwilv ouvre une brèche abyssale momentanée à moins de 36 mètres d'elle. La faille est une sphère de 6 mètres de rayon. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 40 ((%1%)) points de dégâts nécrotiques en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. De plus, il y a 50 % de chances que 3 (%2%) apparaissent ensuite dans les espaces inoccupés de la sphère. Ils agissent comme des alliés d'Iggwilv, jouent leur tour immédiatement après le sien et ne peuvent pas invoquer d'autres démons. Ils restent jusqu'à leur mort ou jusqu'à ce qu'Iggwilv les rejette par une action.",
	"Iggwilv teleports, along with any equipment she is wearing or carrying, to an unoccupied space she can see within 9 metre of her.": "Iggwilv se téléporte, avec tout l'équipement qu'elle porte, dans un espace inoccupé qu'elle peut voir à moins de 9 mètres d'elle.",
	"When Iggwilv sees a creature within 18 metre of her casting a spell, she tries to interrupt it. If the creature is casting a spell using a spell slot of 8th level or lower, its spell fails and has no effect. If it is casting a 9th-level spell, it must succeed on a (%0%) Intelligence saving throw, or the spells fails and has no effect.": "Lorsqu'Iggwilv voit une créature située à moins de 18 mètres d'elle en train de lancer un sort, elle tente de l'interrompre. Si la créature lance un sort utilisant un emplacement de sort de 8e niveau ou moins, son sort échoue et n'a aucun effet. Si la créature lance un sort de 9ème niveau, elle doit réussir un jet de sauvegarde d'Intelligence (%0%), sinon le sort échoue et n'a pas d'effet.",
	"Iggwilv utters a phrase in a forbidden language and targets one or two creatures she can see within 18 metre of her. Each target must succeed on a (%0%) Wisdom saving throw or take 11 ((%1%)) psychic damage and be (%2%) of Iggwilv for 1 minute. A target can repeat the save at the end of each of its turns, ending the effect on itself on a success and thereby becoming immune to Iggwilv's Dark Speech for 24 hours.": "Iggwilv prononce une phrase dans une langue interdite et cible une ou deux créatures qu'elle peut voir à moins de 18 mètres d'elle. Chaque cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir 11 ((%1%)) dégâts psychiques et être (%2%) d'Iggwilv pendant 1 minute. Une cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de succès et devenant ainsi immunisée contre le discours sombre d'Iggwilv pendant 24 heures.",
	"Iggwilv targets one creature she can see within 18 metre of her. The target must succeed on a (%0%) Charisma saving throw or be possessed by a fey spirit. While possessed, the target must obey Iggwilv's commands. The target can repeat the saving throw at the end of each of its turns, banishing the fey spirit and ending the effect on itself on a success.": "Iggwilv cible une créature qu'elle peut voir dans un rayon de 18 mètres autour d'elle. La cible doit réussir un jet de sauvegarde de Charisme (%0%) ou être possédée par un esprit féerique. Lorsqu'elle est possédée, la cible doit obéir aux ordres d'Iggwilv. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, bannissant l'esprit féerique et mettant fin à l'effet sur elle-même en cas de réussite.",
	"The jabberwock burbles to itself unless it is (%0%). Any creature that starts its turn within 9 metre of the jabberwock and is able to hear its burbling must make a (%1%) Charisma saving throw. On a failed saving throw, the creature can't take reactions until the start of its next turn, and it rolls a (%2%) to determine what it does during its current turn:": "Le jabberwock gazouille tout seul à moins qu'il ne soit à (%0%). Toute créature qui commence son tour à moins de 9 mètres du jabberwock et qui est capable d'entendre son gazouillis doit effectuer un jet de sauvegarde de (%1%) Charisme. Sur un jet de sauvegarde raté, la créature ne peut pas prendre de réactions jusqu'au début de son prochain tour, et elle effectue un jet de (%2%) pour déterminer ce qu'elle fait pendant son tour actuel :",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)21 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)10 ((%3%)) dégâts contondants.",
	"Unless it is (%0%), the jabberwock emits a 36-metre-long, 1.5-metre-wide line of fire from its eyes. Each creature in that line must make a (%1%) Dexterity saving throw, taking 31 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "À moins d'être (%0%), le jabberwock émet une ligne de feu de 36 mètres de long et de 1,5 mètre de large à partir de ses yeux. Chaque créature située dans cette ligne doit effectuer un jet de sauvegarde de (%1%) de Dextérité, subissant 31 ((%2%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite.",
	"The jabberwock beats its wings. Each creature within 3 metre of the jabberwock must succeed on a (%0%) Dexterity saving throw or take 8 ((%1%)) bludgeoning damage and be knocked (%2%).": "Le jabberwock bat des ailes. Toute créature située à moins de 3 mètres du jabberwock doit réussir un jet de sauvegarde de (%0%) Dextérité ou subir 8 ((%1%)) points de dégâts contondants et être assommée (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) à toucher, portée 1,5 m., une cible. (%2%)7 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)13 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)13 ((%3%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage, or 9 ((%4%)) bludgeoning damage when used with two hands, and Kelek can expend up to 3 of the staff's charges, dealing an extra 3 ((%5%)) force damage for each expended charge.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts de contondant, ou 9 ((%4%)) dégâts de contondant lorsqu'il est utilisé à deux mains, et Kelek peut dépenser jusqu'à 3 des charges du bâton, infligeant 3 ((%5%)) dégâts de force supplémentaires pour chaque charge dépensée.",
	"Kelek creates a magical explosion of fire centered on a point he can see within 36 metre of him. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Kelek crée une explosion magique de feu centrée sur un point qu'il peut voir à moins de 36 mètres de lui. Chaque créature située dans une sphère de 6 mètres de rayon centrée sur ce point doit effectuer un jet de sauvegarde de (%0%) Dextérité, subissant 35 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"Kettlesteam targets one creature she can see within 3 metre of her. The target is engulfed in a cloud of magical, sleep-inducing gas and must succeed on a (%0%) Constitution saving throw or fall (%1%) for 1 minute. A creature put to sleep by this gas awakens instantly if it takes damage, or if someone uses an action to shake or slap the sleeper awake.": "Kettlesteam cible une créature qu'elle peut voir dans un rayon de 3 mètres autour d'elle. La cible est engloutie dans un nuage de gaz magique induisant le sommeil et doit réussir un jet de sauvegarde de Constitution (%0%) ou tomber (%1%) pendant 1 minute. Une créature endormie par ce gaz se réveille instantanément si elle subit des dégâts, ou si quelqu'un utilise une action pour secouer ou gifler le dormeur.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)The target is (%3%) (escape (%4%)) and takes 11 ((%5%)) psychic damage at the start of each of its turns until this grapple ends. The doll can grapple only one creature at a time.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)La cible est (%3%) (fuite (%4%)) et subit 11 ((%5%)) dégâts psychiques au début de chacun de ses tours jusqu'à la fin de ce grappin. La poupée ne peut saisir qu'une seule créature à la fois.",
	"The doll cackles as it targets one or two creatures it can see within 9 metre of it. Each target that can hear the doll's cackling must make a (%0%) Wisdom saving throw, succeeding automatically if it has an Intelligence of 4 or lower. On a failed saving throw, the creature takes 5 ((%1%)) psychic damage and is (%2%) for 1 minute as it is overcome by a fit of laughter. At the end of each of its turns, the creature can repeat the saving throw, ending the effect on itself on a success. A creature that succeeds on this saving throw is immune to this doll's Cackle for 24 hours.": "La poupée ricane en ciblant une ou deux créatures qu'elle peut voir dans un rayon de 9 mètres. Chaque cible qui peut entendre le caquetage de la poupée doit effectuer un jet de sauvegarde de (%0%) Sagesse, qu'elle réussit automatiquement si elle a une Intelligence de 4 ou moins. Sur un jet de sauvegarde raté, la créature subit 5 ((%1%)) points de dégâts psychiques et est (%2%) pendant 1 minute alors qu'elle est prise d'une crise de rire. À la fin de chacun de ses tours, la créature peut répéter le jet de sauvegarde, mettant fin à l'effet sur elle-même en cas de réussite. Une créature qui réussit ce jet de sauvegarde est immunisée contre le ricanement de cette poupée pendant 24 heures.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)13 ((%3%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)13 ((%3%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage, or 7 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts de contondant, ou 7 ((%4%)) dégâts de contondant lorsqu'il est utilisé à deux mains.",
	"Mercion creates a magical explosion of fiery radiance centered on a point she can see within 36 metre of her. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Mercion crée une explosion magique d'éclat ardent centrée sur un point qu'elle peut voir à moins de 36 mètres d'elle. Chaque créature située dans une sphère de 6 mètres de rayon centrée sur ce point doit effectuer un jet de sauvegarde de (%0%) Dextérité, subissant 28 ((%1%)) points de dégâts radiant en cas d'échec, ou moitié moins de dégâts en cas de réussite.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts de contondant plus 4 ((%4%)) dégâts de radiant.",
	"Light magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see. Until the start of his next turn, he appears ghostly and gains resistance to all damage.": "Lumière se téléporte magiquement, ainsi que tout équipement qu'il porte ou qu'il arbore, jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir. Jusqu'au début de son prochain tour, il apparaît comme un fantôme et gagne une résistance à tous les dégâts.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 6 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts de contondant plus 6 ((%4%)) dégâts nécrotiques.",
	"Witch magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see. Until the start of his next turn, he appears ghostly and gains resistance to all damage.": "Le sorcier se téléporte magiquement, avec tout l'équipement qu'il porte, jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir. Jusqu'au début de son prochain tour, il apparaît comme un fantôme et gagne une résistance à tous les dégâts.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage. The attack deals an extra 7 ((%4%)) piercing damage if Molliver has advantage on the attack roll or if the target is within 1.5 metre of one of Molliver's allies.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)5 ((%3%)) dégâts perforants. L'attaque inflige 7 ((%4%)) de dégâts perforants supplémentaires si Molliver a l'avantage sur le jet d'attaque ou si la cible se trouve à moins de 1,5 mètre de l'un des alliés de Molliver.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage. The attack deals an extra 7 ((%4%)) piercing damage if Molliver has advantage on the attack roll or if the target is within 1.5 metre of one of Molliver's allies.": "(%0%) (%1%) à toucher, portée 1,5 m., une créature. (%2%)6 ((%3%)) dégâts perforants. L'attaque inflige 7 ((%4%)) de dégâts perforants supplémentaires si Molliver a l'avantage sur le jet d'attaque ou si la cible se trouve à moins de 1,5 mètre de l'un des alliés de Molliver.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)3 dégâts perforants.",
	"Raezil deals an extra 7 ((%0%)) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of hers that isn't incapacitated and Raezil doesn't have disadvantage on the attack roll.": "Raezil inflige 7 ((%0%)) points de dégâts supplémentaires lorsqu'elle touche une cible avec une attaque d'arme et qu'elle a l'avantage sur le jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 mètre d'un de ses alliés qui n'est pas frappé d'incapacité et que Raezil n'a pas de désavantage sur le jet d'attaque.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 30/36 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage when used with two hands, and Ringlerun can expend 1 of the staff's charges to deal an extra 3 ((%5%)) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts de contondant, ou 5 ((%4%)) dégâts de contondant lorsqu'il est utilisé à deux mains, et Ringlerun peut dépenser 1 des charges du bâton pour infliger 3 ((%5%)) dégâts de force supplémentaires.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)27 ((%3%)) cold damage.": "(%0%) (%1%) pour toucher, portée 36 m., une créature. (%2%)27 ((%3%)) dégâts de froid.",
	"A Selenelion twin regains 5 hit points at the start of her turn as long as both twins are alive and within 18 metre of each other. A twin dies only if she starts her turn with 0 hit points and doesn't regenerate.": "Un jumeau Sélénélion regagne 5 points de vie au début de son tour tant que les deux jumeaux sont en vie et à moins de 18 mètres l'un de l'autre. Un jumeau ne meurt que s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)12 ((%3%)) radiant damage, and the target must succeed on a (%4%) Wisdom saving throw or be transformed into a bat for 1 minute, as though affected by a (%5%) spell. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) pour toucher, portée 18 m., une créature. (%2%)12 ((%3%)) dégâts radiants, et la cible doit réussir un jet de sauvegarde de (%4%) Sagesse ou être transformée en chauve-souris pendant 1 minute, comme si elle était affectée par un sort de (%5%). La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)12 ((%3%)) radiant damage, and the target must succeed on a (%4%) Wisdom saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) pour toucher, portée 18 m., une créature. (%2%)12 ((%3%)) dégâts radiants, et la cible doit réussir un jet de sauvegarde de (%4%) Sagesse ou être (%5%) pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Using telepathy, Sir Talavar can magically communicate with any other faerie dragon within 18 metre of him.": "Grâce à la télépathie, Sir Talavar peut communiquer magiquement avec n'importe quel autre dragon fée situé à moins de 18 mètres de lui.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)8 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)1 piercing damage.": "(%0%) (%1%) à toucher, portée 1,5 m., une créature. (%2%)1 dégâts perforants.",
	"Sir Talavar exhales a puff of euphoria gas at one creature within 1.5 metre of him. The target must succeed on a (%0%) Wisdom saving throw, or for 1 minute, the target can't take reactions and must roll a (%1%) at the start of each of its turns to determine its behavior during the turn:": "Sir Talavar exhale une bouffée de gaz euphorisant sur une créature située à moins de 1,5 mètre de lui. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse, ou pendant 1 minute, elle ne peut pas prendre de réactions et doit effectuer un jet de (%1%) au début de chacun de ses tours pour déterminer son comportement pendant le tour :",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)25 ((%3%)) poison damage.": "(%0%) (%1%) à toucher, portée de 1,5 m, une créature. (%2%)25 ((%3%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage when used with two hands, and Skylla can expend up to 3 of the staff's charges, dealing an extra 4 ((%5%)) lightning damage for each expended charge.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts de contondant, ou 4 ((%4%)) dégâts de contondant lorsqu'il est utilisé à deux mains, et Skylla peut dépenser jusqu'à 3 des charges du bâton, infligeant 4 ((%5%)) dégâts de foudre supplémentaires pour chaque charge dépensée.",
	"When Skylla takes damage, she can expend 3 charges of her eldritch staff to turn (%0%) and teleport, along with any equipment she's wearing or carrying, up to 18 metre to an unoccupied space she can see. She remains (%1%) until the start of her next turn or until she attacks or casts a spell.": "Lorsque Skylla subit des dégâts, elle peut dépenser 3 charges de son bâton eldritch pour se transformer (%0%) et se téléporter, ainsi que tout équipement qu'elle porte, jusqu'à 18 mètres dans un espace inoccupé qu'elle peut voir. Elle reste (%1%) jusqu'au début de son prochain tour ou jusqu'à ce qu'elle attaque ou lance un sort.",
	"Squirt expends 1 application of boggle oil to create a 3-metre-square puddle of slippery, non-flammable oil on the ground within 1.5 metre of it. The puddle is (%0%) and lasts for 1 hour. Each creature that enters the puddle's area or starts its turn there must succeed on a (%1%) Dexterity saving throw or fall (%2%). Boggles are unaffected by the oil. After it expends all 3 applications, Squirt can't use this action again until its supply of boggle oil is replenished.": "Squirt dépense 1 application d'huile boggle pour créer une flaque d'huile glissante et ininflammable de 3 mètres carrés sur le sol à moins de 1,5 mètre de lui. La flaque est de (%0%) et dure 1 heure. Chaque créature qui entre dans la zone de la flaque ou y commence son tour doit réussir un jet de sauvegarde de Dextérité (%1%) ou tomber (%2%). Les boggles ne sont pas affectés par l'huile. Une fois les 3 applications épuisées, Squirt ne peut plus utiliser cette action jusqu'à ce que sa réserve d'huile de boggle soit réapprovisionnée.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands. Once on each of his turns, Strongheart can also cause the blade to gleam with holy light. If he does so, the target is (%5%) until the start of Strongheart's next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants, ou 9 ((%4%)) dégâts tranchants lorsqu'il est utilisé à deux mains. Une fois par tour, Strongheart peut également faire briller la lame d'une lumière sacrée. Dans ce cas, la cible subit une perte de (%5%) jusqu'au début du prochain tour de Strongheart.",
	"When a creature Strongheart can see attacks another creature that is within 1.5 metre of him, Strongheart can use his reaction to impose disadvantage on the attack roll, provided he is carrying a shield.": "Lorsqu'une créature que Strongheart peut voir attaque une autre créature qui se trouve à moins de 1,5 mètre de lui, Strongheart peut utiliser sa réaction pour imposer un désavantage au jet d'attaque, à condition de porter un bouclier.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if the swarm has half its hit points or fewer.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts de contondant, ou 5 ((%4%)) dégâts de contondant si l'essaim a la moitié de ses points de vie ou moins.",
	"A 6-metre radius of spores extends from the swarm. These spores can go around corners, and they have no effect on Constructs, Elementals, Plants, or Undead. Each other creature in the area must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) and its speed is halved, both for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Un rayon de 6 mètres de spores s'étend à partir de l'essaim. Ces spores peuvent contourner les coins et n'ont aucun effet sur les constructions, les élémentaires, les plantes ou les morts-vivants. Toutes les autres créatures présentes dans la zone doivent effectuer un jet de sauvegarde de (%0%) Sagesse. En cas d'échec, la créature subit une perte de (%1%) et sa vitesse est réduite de moitié, pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) à toucher, portée 1,5 m., une cible. (%2%)8 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée 20/18 m., une cible. (%2%)14 ((%3%)) dégâts contondants.",
	"The treant magically animates one or two trees it can see within 18 metre of it. These trees have the same statistics as an awakened tree (see the Monster Manual), except they can't speak. An animated tree acts as an ally of the treant. The tree remains animate for 1 day or until it dies, until the treant dies or is more than 36 metre from the tree, or until the treant takes a bonus action to turn it back into an inanimate tree. The tree then takes root if possible.": "Le tréant anime magiquement un ou deux arbres qu'il peut voir dans un rayon de 18 mètres. Ces arbres ont les mêmes statistiques qu'un arbre éveillé (voir le Manuel des Monstres), sauf qu'ils ne peuvent pas parler. Un arbre animé agit comme un allié du tréant. L'arbre reste animé pendant 1 jour ou jusqu'à ce qu'il meure, jusqu'à ce que le tréant meure ou se trouve à plus de 36 mètres de l'arbre, ou jusqu'à ce que le tréant entreprenne une action bonus pour le retransformer en arbre inanimé. L'arbre prend alors racine si possible.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands, plus 7 ((%5%)) fire damage if the weapon is aflame.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts tranchants, ou 8 ((%4%)) dégâts tranchants si on l'utilise à deux mains, plus 7 ((%5%)) dégâts de feu si l'arme est enflammée.",
	"Warduke ignites or extinguishes his flame tongue longsword. While aflame, it sheds bright light in a 12-metre radius and dim light for an additional 12 metre.": "Warduke allume ou éteint son épée longue en forme de langue de flamme. Lorsqu'elle est enflammée, elle projette une lumière vive dans un rayon de 12 mètres et une lumière faible sur 12 mètres supplémentaires.",
	"The will-o'-wells grants a boon to one creature it can see within 1.5 metre of it that isn't an Undead. The boon's recipient gains a (%0%) and can, at any time within the next 24 hours, roll this die and add the number rolled to one ability check, attack roll, or saving throw made by it. No creature can have more than one of these magic boons at a time.": "Le feu follet accorde un avantage à une créature qu'il peut voir dans un rayon de 1,5 mètre autour de lui et qui n'est pas un mort-vivant. Le bénéficiaire de l'aubaine gagne un (%0%) et peut, à tout moment dans les 24 heures qui suivent, lancer ce dé et ajouter le résultat obtenu à un test de caractéristique, un jet d'attaque ou un jet de sauvegarde qu'il effectue. Aucune créature ne peut avoir plus d'un de ces dons magiques à la fois.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"The hand sprinkles a pinch of pixie dust on itself or another creature it can see within 1.5 metre of it. The recipient gains a flying speed of 9 metre for 1 minute. If the creature is airborne when this effect ends, it falls safely to the ground, taking no damage and landing on its feet.": "La main saupoudre une pincée de poussière de lutin sur elle-même ou sur une autre créature qu'elle peut voir dans un rayon de 1,5 mètre. Le bénéficiaire gagne une vitesse de vol de 9 mètres pendant 1 minute. Si la créature est en l'air lorsque cet effet prend fin, elle retombe sans dommage sur le sol, sans subir de dégâts et en atterrissant sur ses pieds.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, plus an extra 5 ((%4%)) piercing damage if the target is a creature and Zarak has at least 18 hit points.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)5 ((%3%)) dégâts perforants, plus 5 ((%4%)) dégâts perforants supplémentaires si la cible est une créature et que Zarak a au moins 18 points de vie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid. (%2%)8 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target takes 8 ((%6%)) slashing damage at the start of each of its turns, and Zarak can't grapple another creature or use Assassin's Whim.": "(%0%) (%1%) à toucher, portée de 1,5 m, un Humanoïde. (%2%)8 ((%3%)) dégâts tranchants, et la cible subit (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la cible subit 8 ((%6%)) dégâts tranchants au début de chacun de ses tours, et Zarak ne peut pas grappiner une autre créature ou utiliser Assassin's Whim.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)25 ((%3%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée 18 m., une créature. (%2%)25 ((%3%)) dégâts nécrotiques.",
	"Zargash targets the lifeless corpse of one Humanoid he can see within 9 metre of him and commands it to rise, transforming it into a zombie under his control. The zombie takes its turn immediately after Zargash. Animating the zombie requires Zargash's (%0%) (as if (%1%) on a spell). The zombie reverts to an inanimate corpse after 10 minutes, when it drops to 0 hit points, or when Zargash's (%2%) ends.": "Zargash cible le corps sans vie d'un humanoïde qu'il peut voir à moins de 9 mètres de lui et lui ordonne de se lever, le transformant en zombie sous son contrôle. Le zombie passe son tour immédiatement après Zargash. Animer le zombie nécessite le (%0%) de Zargash (comme si (%1%) sur un sort). Le zombie redevient un cadavre inanimé au bout de 10 minutes, lorsqu'il tombe à 0 point de vie, ou lorsque le (%2%) de Zargash prend fin.",
	"surprised": "surpris",
	"hezrous": "hétaïre",
	"concentrating": "concentration",
	"Evasion": "Evasion",
	"Standing Leap": "Le saut debout",
	"Multiattack": "Multi-attaques",
	"Branding Iron": "Marquage au fer",
	"Dagger": "Dague",
	"Quick Fingers": "Doigts rapides",
	"Uncanny Dodge": "Esquive étrange",
	"Brave": "Courageux",
	"Fey Ancestry": "Fey Ancestry",
	"Unarmed Strike": "Frappe à mains nues",
	"Leadership (Recharges after a Short or Long Rest)": "Leadership (recharge après un repos court ou long)",
	"Speak with Beasts and Plants": "Parler avec les bêtes et les plantes",
	"Rapier": "Rapière",
	"Seed Sling": "Fronde de semences",
	"Parry": "Parry",
	"Spellcasting": "Lancer des sorts",
	"Amphibious": "Amphibie",
	"Boon of Immortality": "L'avantage de l'immortalité",
	"Widdershins Allergy": "Widdershins Allergie",
	"Bite": "Morsure",
	"Withering Ray": "Rayon de flétrissement",
	"Create Lornlings (%0%)": "Créer des Lornlings (%0%)",
	"Swallow": "Avalez",
	"Soul Light": "Lumière de l'âme",
	"Tunneler": "Tunnelier",
	"Pickaxe": "Pioche",
	"Time Lapse (Recharges after a Short or Long Rest)": "Time Lapse (recharge après un repos court ou long)",
	"Move Soul Light": "Déplacer l'âme Lumière",
	"Speak with Frogs and Toads": "Parler avec les grenouilles et les crapauds",
	"Glaive": "Coutille",
	"Croak of Charming (Recharges after a Short or Long Rest)": "Croassement de charme (se recharge après un repos court ou long)",
	"Mimicry": "Mimétisme",
	"Head Butt": "Cul de sac",
	"Spores (1/Day)": "Spores (1/Jour)",
	"Unusual Nature": "Nature inhabituelle",
	"Claws": "Griffes",
	"Stuffing": "Farce",
	"Unsettling Presence (%0%)": "Présence déstabilisante (%0%)",
	"Strength Drain": "Drain de force",
	"Displacement": "Déplacement",
	"Tentacles": "Tentacules",
	"Special Equipment": "Équipements spéciaux",
	"+1 Longsword": "Épée longue +1",
	"Feint (%0%)": "Feinte (%0%)",
	"Second Wind (Recharges after a Short or Long Rest)": "Second souffle (se recharge après un repos court ou long)",
	"Eclipsed Doom": "Le destin éclipsé",
	"Uncanny Awareness": "Une conscience étrange",
	"Puppeteer's Lash": "Cil du marionnettiste",
	"Trampling Charge": "Frais de piétinement",
	"Petrifying Breath (%0%)": "Souffle pétrifiant (%0%)",
	"False Appearance": "Fausse apparence",
	"Flying Mount": "Monture volante",
	"Drone": "Drone",
	"Salt Osmosis": "Osmose saline",
	"Slam": "Chelem",
	"Shell Defense": "Défense de la coquille",
	"Keen Sight": "Vue perçante",
	"Beak": "Bec",
	"Hooves": "Sabots",
	"Immutable Form": "Forme immuable",
	"Regeneration": "Régénération",
	"Glass Sword": "Épée de verre",
	"Dazzling Light (%0%)": "Lumière éblouissante (%0%)",
	"Keen Smell": "L'odeur de l'eau",
	"Cloud of Dust": "Nuage de poussière",
	"Pack Tactics": "Tactique de la meute",
	"Club": "Gourdin",
	"Sling": "Fronde",
	"Light Crossbow": "Arbalète Lumière",
	"Legendary Resistance (3/Day)": "Résistance légendaire (3/Jour)",
	"Magic Resistance": "Résistance à la magie",
	"Bewitching Bolt": "Boulon ensorcelant",
	"Abyssal Rift (%0%)": "Faille abyssale (%0%)",
	"Fey Step": "Le pas feutré",
	"Negate Spell (2/Day)": "Négation des sorts (2/Jour)",
	"Witchcraft": "Sorcellerie",
	"Dark Speech (Costs 2 Actions)": "Discours sombre (coûte 2 actions)",
	"Fey Beguilement (Costs 3 Actions)": "Béguinage feint (Coût 3 actions)",
	"Confusing Burble": "Brouhaha déroutant",
	"Uncanny Tracker": "Uncanny Tracker",
	"Rend": "Rend",
	"Tail": "Queue",
	"Fiery Gaze (%0%)": "Regard ardent (%0%)",
	"Tail Attack": "Attaque de la queue",
	"Rend Attack (2 Actions)": "Attaque d'estoc (2 actions)",
	"Wing Attack (3 Actions)": "Attaque de l'aile (3 actions)",
	"Nimble Escape": "L'échappée belle",
	"Flail of Locks": "Fléau d'armes",
	"Sorcerer's Bolt": "L'éclair de l'Ensorceleur",
	"Staff of Striking": "Bâton percussif",
	"Fiery Explosion (%0%)": "Explosion ardente (%0%)",
	"Arcane Defense (3/Day)": "Défense arcanique (3/Jour)",
	"Twilight Sleep (2/Day)": "Sommeil crépusculaire (2/Jour)",
	"Grabby Hands": "Les mains en l'air",
	"Cackle (%0%)": "Râle (%0%)",
	"Divine Radiance": "Rayonnement divin",
	"+1 Quarterstaff": "+1 Bâton",
	"Radiant Fire (%0%)": "Feu radiant (%0%)",
	"Witchlight Vane": "Girouette de la lumière des sorcières",
	"Blessing of the Raven Queen (1/Day)": "Bénédiction de la reine Corbeau (1/Jour)",
	"Cane": "Canne",
	"Shortsword": "Épée courte",
	"Levitate": "Lévitation",
	"Sharp Edges": "Bords tranchants",
	"Sting": "Sting",
	"Cunning Action": "Action rusée",
	"Sneak Attack (1/Turn)": "Attaque sournoise (1/Tour)",
	"Hand Crossbow": "Arbalète à main",
	"Staff of Power": "Bâton de surpuissance",
	"Freezing Ray": "Rayon de congélation",
	"Staff Spell": "Sort du personnel",
	"Twin Bond": "Lien jumelé",
	"Moon Ray (Gleam Only; 3/Day)": "Rayon de lune (Rayon seulement ; 3/Jour)",
	"Sun Ray (Glister Only; 3/Day)": "Rayon de soleil (Glister uniquement ; 3/Jour)",
	"Twin Sight (Recharges after a Short or Long Rest)": "Vue jumelle (se recharge après un repos court ou long)",
	"Innate Spellcasting": "Lanceur de sorts inné",
	"Superior Invisibility": "Invisibilité supérieure",
	"Limited Telepathy": "Télépathie limitée",
	"+1 Tiny Sword": "+1 épée minuscule",
	"Euphoria Breath (%0%)": "Haleine euphorique (%0%)",
	"Forgetfulness": "Oubli",
	"Claw": "Griffe",
	"Alter Size": "Modifier la taille",
	"Eldritch Staff": "Bâton d'Eldritch",
	"Eldritch Escape": "L'évasion d'Eldritch",
	"Boggle Oil (3 Applications)": "Huile de boggle (3 applications)",
	"Steel": "Acier",
	"Revivify (Recharges at the Next Dawn)": "Retour à la vie (Recharge à l'Aube suivante)",
	"Protect Another": "Protéger un autre",
	"Swarm": "Essaim",
	"Head Butts": "Culs-de-jatte",
	"Change Shape": "Changer de forme",
	"Antimagic Susceptibility": "Susceptibilité antimagique",
	"Rock": "Le rocher",
	"Animate Trees (1/Day)": "Animer les arbres (1/Jour)",
	"Flame Tongue": "Épée ardente",
	"Flaming Blade": "Lame enflammée",
	"Magic Boon (Recharges after a Long Rest)": "Atout magique (se recharge après un long repos)",
	"Secret Expertise": "Expertise secrète",
	"Pixie Dust (1/Day)": "Poussière de Pixie (1/Jour)",
	"Garrote": "Garrote",
	"Assassin's Whim": "Le caprice de l'Assassin",
	"Cling to Life (Recharges after a Long Rest)": "S'accrocher à la vie (Se recharge après un long repos)",
	"Warhammer": "Marteau de guerre",
	"Deathly Ray": "Rayon mortel",
	"Animate Corpse (1/Day)": "Animer un cadavre (1/Jour)",
	"the spy": "l'espion",
	"will-o'-wisp": "feu follet"
}