{
	"When the adranach is reduced to half its hit point maximum (85 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 3 metre of the adranach or enters that area for the first time on a turn takes 10 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 3 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Lorsque l'adranach est réduit à la moitié de son maximum de points de vie (85 points de vie), son masque de mithral se fissure et sa forme arcanique commence à vaciller, créant un champ de magie instable autour de lui. Toute créature qui commence son tour à moins de 3 mètres de l'adranach ou qui entre dans cette zone pour la première fois lors d'un tour subit 10 ((%0%)) points de dégâts radiants. De plus, si une créature lance un sort dans cette zone, elle doit effectuer un test de caractéristique de (%1%) à l'aide de son don de lanceur de sorts. En cas d'échec, le sort se retourne contre elle, consommant l'emplacement de sort et infligeant 3 ((%2%)) points de dégâts de force au lanceur pour chaque niveau de l'emplacement de sort qui a été consommé.",
	"The adranach is immune to any spell or effect that would alter its form.": "L'adranach est immunisé contre tout sort ou effet qui altérerait sa forme.",
	"The adranach has (%0%) on (%1%) against spells and other magical effects.": "L'adranach a (%0%) sur (%1%) contre les sorts et autres effets magiques.",
	"The adranach's weapon attacks are magical.": "Les attaques des armes de l'adranach sont magiques.",
	"The adranach counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "L'adranach compte pour une taille de plus lorsqu'il s'agit de déterminer sa capacité de portage et le poids qu'il peut pousser, traîner ou soulever.",
	"The adranach makes two attacks with its claws.": "L'adranach effectue deux attaques avec ses griffes.",
	"(%0%) (%1%) to hit, one target, reach 1.5 m. (%2%)32 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, une cible, portée de 1,5 m. (%2%)32 ((%3%)) dégâts tranchants.",
	"The adranach targets up to four creatures it can see within 18 metre of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 28 ((%2%)) force damage.": "L'adranach cible jusqu'à quatre créatures qu'il peut voir dans un rayon de 18 mètres autour de lui. Chaque cible doit réussir un test de Dextérité (%0%) (%1%) ou subir 28 ((%2%)) dégâts de force.",
	"Adranachs are constructs personalized to their creators. One of the traits that make a spellwright candidate attractive to the (%0%) is an interest in invention, and spellwrights are encouraged to customize any adranach they create. Below are some optional features with which spellwrights have outfitted their creations. Most adranachs have one extra feature, and most master adranachs have three.": "Les Adranachs sont des constructions personnalisées par leurs créateurs. L'intérêt pour l'invention est l'un des traits de caractère qui rendent les candidats lanceurs de sorts attrayants aux yeux des (%0%), et les lanceurs de sorts sont encouragés à personnaliser les adranachs qu'ils créent. Vous trouverez ci-dessous quelques caractéristiques optionnelles dont les lanceurs de sorts ont équipé leurs créations. La plupart des adranachs ont une caractéristique supplémentaire, et la plupart des maîtres adranachs en ont trois.",
	"When a creature fails its (%0%) against the adranach's Force Bolts, the adranach can mark that creature for the next 24 hours. The adranach knows the direction to a creature's location as long as they are on the same plane. If the creature is moving, the adranach knows the direction of this movement.": "Lorsqu'une créature échoue son (%0%) contre les boulons de Force de l'adranach, ce dernier peut marquer cette créature pour les 24 heures à venir. L'adranach connaît la direction de l'emplacement d'une créature tant qu'ils sont sur le même plan. Si la créature se déplace, l'adranach connaît la direction de ce déplacement.",
	"The adranach's creator can communicate with it telepathically while both are within 1.5 kilometer of each other. As an action, the creator can see through the adranach's eyes and hear what it hears until the start of the creator's next turn, gaining the benefits of any special senses the adranach has. During this time, the creator is (%0%) and (%1%) with regard to their own senses.": "Le créateur de l'adranach peut communiquer avec lui par télépathie s'il se trouve dans un rayon de 1,5 kilomètre. Comme action, le créateur peut voir à travers les yeux de l'adranach et entendre ce qu'il entend jusqu'au début du prochain tour du créateur, en bénéficiant de tous les sens spéciaux de l'adranach. Pendant ce temps, le créateur est (%0%) et (%1%) en ce qui concerne ses propres sens.",
	"The adranach can cast (%0%) on itself at will. While it is (%1%), its speed is doubled.": "L'adranach peut lancer (%0%) sur lui-même à volonté. Tant qu'il est à (%1%), sa vitesse est doublée.",
	"The firetamer is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Le dompteur de feu est un lanceur de sorts de 9ème niveau. Sa capacité de lanceur de sorts est Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sort). Il a préparé les sorts de druide suivants :",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts tranchants plus 14 ((%4%)) dégâts de feu.",
	"The firetamer can cast the (%0%) spell (save (%1%)) on a (%2%) or other elemental fire creature. If the creature has 150 or more hit points, it has (%3%) on the (%4%).": "Le dompteur de feu peut lancer le sort (%0%) (sauvegarde (%1%)) sur une créature de feu (%2%) ou un autre élémentaire de feu. Si la créature a 150 points de vie ou plus, elle a (%3%) sur le (%4%).",
	"The firetamer can transform into a (%0%). Its game statistics are replaced by the statistics of the elemental, but the firetamer retains its alignment, personality, and Intelligence, Wisdom, and Charisma scores, and all of its skill and (%1%) proficiencies. While in this form, the firetamer can't cast spells. When the firetamer is reduced to 0 hit points, falls (%2%), or dies in this form, it reverts to its humanoid form. It can remain in flameform for up to 5 hours or until it reverts to its humanoid form as a bonus action.": "Le firetamer peut se transformer en (%0%). Ses statistiques de jeu sont remplacées par celles de l'élémentaire, mais le dompteur de feu conserve son alignement, sa personnalité, ses scores d'Intelligence, de Sagesse et de Charisme, ainsi que toutes ses compétences et aptitudes (%1%). Tant qu'il est sous cette forme, le dompteur de feu ne peut pas lancer de sorts. Lorsque le dompteur de feu est réduit à 0 point de vie, tombe (%2%) ou meurt sous cette forme, il reprend sa forme humanoïde. Il peut rester sous forme de flammes jusqu'à 5 heures ou jusqu'à ce qu'il reprenne sa forme humanoïde comme action bonus.",
	"If the firetamer is in (%0%) form using Flameform, it can expend a spell slot to regain (%1%) hit points per level of the spell slot expended.": "Si le dompteur de feu est sous une forme à (%0%) utilisant Forme de flammes, il peut dépenser un emplacement de sort pour regagner (%1%) de points de vie par niveau de l'emplacement de sort dépensé.",
	"The skydancer is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Le danseur du ciel est un lanceur de sorts de 3e niveau. Sa capacité de lanceur de sorts est Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il a préparé les sorts de druide suivants :",
	"If the skydancer is subjected to an effect that allows it to make a Dexterity (%0%) to take only half damage, the skydancer instead takes no damage if it succeeds on the (%1%), and only half damage if it fails.": "Si le danseur du ciel est soumis à un effet qui lui permet de faire un test de Dextérité (%0%) pour ne subir que la moitié des dégâts, le danseur du ciel ne subit aucun dégât s'il réussit le test (%1%), et ne subit que la moitié des dégâts s'il échoue.",
	"The skydancer doesn't provoke an (%0%) when it flies out of an enemy's reach.": "Le danseur du ciel ne provoque pas de (%0%) lorsqu'il vole hors de portée d'un ennemi.",
	"The skydancer flies with a special Ashari magic item called a (%0%). While the (%1%) wings are extended, the skydancer can glide through the air at a speed of 18 metre, but must descend by at least 3 metre at the end of its turn and can't gain altitude.": "Le danseur du ciel vole avec un objet magique spécial d'Ashari appelé (%0%). Lorsque les ailes (%1%) sont déployées, le danseur du ciel peut planer dans les airs à une vitesse de 18 mètres, mais il doit descendre d'au moins 3 mètres à la fin de son tour et ne peut pas gagner d'altitude.",
	"The skydancer makes two (%0%) staff attacks.": "Le danseur du ciel effectue deux attaques de bâton (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the skydancer makes this attack while flying, the target must make a (%4%) Dexterity (%5%), taking 21 ((%6%)) lightning damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)7 ((%3%)) dégâts contondants. Si le danseur du ciel effectue cette attaque en volant, la cible doit faire un test de (%4%) Dextérité (%5%), subissant 21 ((%6%)) dégâts de foudre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"The skydancer uses its (%0%) to cast (%1%) on itself for up to 1 minute (no (%2%) required).": "Le danseur du ciel utilise ses (%0%) pour lancer des (%1%) sur lui-même pendant 1 minute maximum (aucun (%2%) n'est requis).",
	"When the skydancer takes (%0%), it can reduce the damage by half.": "Lorsque le danseur du ciel subit (%0%), il peut réduire les dégâts de moitié.",
	"The stoneguard is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Le garde-pierre est un lanceur de sorts de 3e niveau. Sa capacité de lanceur de sorts est Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sort). Il a préparé les sorts de druide suivants :",
	"The stoneguard makes three granite maul attacks.": "Le garde-pierre effectue trois attaques de maul en granit.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage. If the attack hits, the stoneguard can also immediately cast (%4%) as a bonus action. This casting uses a spell slot but requires no components.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts contondants. Si l'attaque touche, le garde de pierre peut également lancer immédiatement (%4%) comme action bonus. Ce lancer utilise un emplacement de sort mais ne nécessite aucune composante.",
	"When a creature within 1.5 metre of the stoneguard attacks a target other than the stoneguard, the stoneguard can make one attack against that creature.": "Lorsqu'une créature située à moins de 1,5 mètre du garde-pierre attaque une cible autre que le garde-pierre, ce dernier peut effectuer une attaque contre cette créature.",
	"The waverider is a 7th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Le waverider est un lanceur de sorts de 7ème niveau. Sa capacité de lanceur de sorts est Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sort). Il a préparé les sorts de druide suivants :",
	"Whenever the waverider casts a spell of 1st level or higher that affects a non-hostile creature, that creature regains 3 hit points (in addition to any healing the spell may provide).": "Chaque fois que le waverider lance un sort de 1er niveau ou plus affectant une créature non hostile, celle-ci regagne 3 points de vie (en plus des soins que le sort peut lui apporter).",
	"The waverider can speak with and understand aquatic plants and animals.": "Le waverider peut parler avec les plantes et les animaux aquatiques et les comprendre.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a Strength contest against the waverider or be pulled up to 6 metre toward the waverider. Attacks with this weapon made while (%4%) do not have (%5%).": "(%0%) (%1%) pour toucher, portée de 1,5 m., portée de 20/18 m., une cible. (%2%)7 ((%3%)) dégâts perforants. Si la cible est une créature grande ou plus petite, elle doit réussir un test de Force contre le waverider ou être tirée jusqu'à 6 mètres vers le waverider. Les attaques avec cette arme effectuées pendant que (%4%) n'ont pas de (%5%).",
	"The waverider can transform into a (%0%) or a (%1%). Its game statistics are replaced by the statistics of the chosen creature, but the waverider retains its alignment, personality, and Intelligence, Wisdom, and Charisma scores. It also retains its skill proficiencies, in addition to gaining those of the creature it transforms into. When the waverider is reduced to 0 hit points, falls (%2%), or dies in this form, it reverts to its humanoid form. It can remain in fishform for up to 3 hours or until it reverts to its humanoid form as a bonus action.": "Le waverider peut se transformer en (%0%) ou en (%1%). Ses statistiques de jeu sont remplacées par celles de la créature choisie, mais le waverider conserve son alignement, sa personnalité et ses scores d'Intelligence, de Sagesse et de Charisme. Il conserve également ses compétences, en plus de celles de la créature en laquelle il se transforme. Lorsque le waverider est réduit à 0 point de vie, tombe (%2%) ou meurt sous cette forme, il reprend sa forme humanoïde. Il peut rester sous forme de poisson jusqu'à 3 heures ou jusqu'à ce qu'il reprenne sa forme humanoïde par une action bonus.",
	"The creature has immunity to necrotic and poison damage and to the (%0%) condition.": "La créature est immunisée contre les dégâts nécrotiques et de poison et contre la condition (%0%).",
	"When the creature is reduced to 0 hit points, it explodes in a burst of toxic mulch or fetid viscera. Each creature within 1.5 metre of the exploding creature must succeed on a Constitution (%0%) against your spell save DC or take necrotic damage based on the creature's challenge rating (see the table below). As an action, you can also cause a summoned creature to explode, immediately killing it.": "Lorsque la créature est réduite à 0 point de vie, elle explose dans une explosion de paillis toxique ou de viscères fétides. Chaque créature située à moins de 1,5 mètre de la créature qui explose doit réussir un test de Constitution (%0%) contre votre DC de sauvegarde contre le sort ou subir des dégâts nécrotiques basés sur la valeur de défi de la créature (voir la table ci-dessous). En tant qu'action, vous pouvez également faire exploser une créature invoquée, la tuant immédiatement.",
	"1/4 or lower": "1/4 ou moins",
	"(%0%) necrotic damage": "(%0%) dégâts nécrotiques",
	"1 or higher": "1 ou plus",
	"No challenge rating": "Pas de note de défi",
	"When you reach 14th level in this class, the blighted sapling makes two claw attacks.": "Lorsque vous atteignez le 14ème niveau de cette classe, l'aubier ténébreux effectue deux attaques de griffes.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%) (%3%) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%) (%3%) de dégâts perforants.",
	"If the centaur moves at least 9 metre straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ((%0%)) piercing damage.": "Si le centaure se déplace d'au moins 9 mètres en ligne droite vers une cible et la frappe ensuite avec une attaque de pique au même tour, la cible subit 10 ((%0%)) dégâts perforants supplémentaires.",
	"The centaur skeleton makes two attacks: one with its pike and one with its hooves, or two with its longbow.": "Le squelette de centaure effectue deux attaques : une avec sa pique et une avec ses sabots, ou deux avec son arc long.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)8 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 150/18 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"Some centaur skeletons have the following additional feature at the GM's discretion.": "Certains squelettes de centaures possèdent la caractéristique supplémentaire suivante, à la discrétion du MJ.",
	"The centaur skeleton and up to three creatures within 1.5 metre of it magically enter the Ethereal Plane from the Material Plane, or vice versa. An unwilling creature that succeeds on a (%0%) Charisma (%1%) can resist this effect.": "Le squelette du centaure et jusqu'à trois créatures situées à moins de 1,5 mètre de lui pénètrent magiquement dans le plan éthéré depuis le plan matériel, ou vice versa. Une créature réticente qui réussit un test de Charisme (%0%) (%1%) peut résister à cet effet.",
	"The Champion's innate spellcasting ability is Charisma ((%0%) to hit with spell attacks, save (%1%)). He can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du Champion est le Charisme ((%0%) pour toucher avec les attaques de sort, sauvegarde (%1%)). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante matérielle :",
	"During his first turn, the Champion has (%0%) on attack rolls against any creature that hasn't taken a turn. Any hit the Champion scores against a surprised creature is a critical hit.": "Lors de son premier tour, le Champion bénéficie de (%0%) sur les jets d'attaque contre toute créature qui n'a pas encore pris son tour. Tout coup porté par le Champion contre une créature surprise est un coup critique.",
	"While the Champion is conscious, he and friendly creatures within 3 metre of him have a +3 bonus to (%0%) (included above).": "Tant que le Champion est conscient, lui et les créatures amies situées à moins de 3 mètres de lui bénéficient d'un bonus de +3 aux (%0%) (inclus ci-dessus).",
	"When the Champion is reduced to 0 hit points or dies, his body is destroyed but his spirit returns to the (%0%) side, and he gains a new body after (%1%) days.": "Lorsque le Champion est réduit à 0 point de vie ou meurt, son corps est détruit mais son esprit retourne dans le camp (%0%), et il gagne un nouveau corps au bout de (%1%) jours.",
	"If the Champion is subjected to an effect that allows him to make a Dexterity (%0%) to take only half damage, he instead takes no damage if he succeeds on the (%1%), and only half damage if he fails.": "Si le Champion est soumis à un effet qui lui permet de faire un (%0%) de Dextérité pour ne subir que la moitié des dégâts, il ne subit à la place aucun dégât s'il réussit le (%1%), et seulement la moitié des dégâts s'il échoue.",
	"When the Champion makes an attack roll, ability check, or (%0%), he can reroll the (%1%) and use either roll. Alternatively, when a creature the Champion can see makes an attack roll against him, or a (%2%) against one of his spells or features, he can force that creature to reroll the attack or save and use the new roll.": "Lorsque le Champion effectue un jet d'attaque, un test de caractéristique ou un (%0%), il peut relancer le (%1%) et utiliser l'un ou l'autre des jets. De même, lorsqu'une créature que le Champion peut voir effectue un jet d'attaque contre lui, ou un (%2%) contre l'un de ses sorts ou caractéristiques, il peut forcer cette créature à relancer l'attaque ou la sauvegarde et à utiliser le nouveau jet.",
	"The Champion deals an extra 49 ((%0%)) radiant or necrotic damage (his choice) when he hits a target with a weapon attack and he doesn't have (%1%) on the attack roll.": "Le Champion inflige 49 ((%0%)) de dégâts radiant ou nécrotique supplémentaires (au choix) lorsqu'il touche une cible avec une attaque d'arme et qu'il n'a pas (%1%) sur le jet d'attaque.",
	"The Champion's ranged weapon attacks ignore (%0%) and (%1%) and have no range penalty.": "Les attaques d'armes à distance du Champion ignorent (%0%) et (%1%) et n'ont pas de pénalité de portée.",
	"The Champion wears (%0%) and the (%1%), and wields (%2%).": "Le Champion porte (%0%) et le (%1%), et manie (%2%).",
	"The Champion makes three attacks with (%0%).": "Le Champion effectue trois attaques avec (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 4 ((%4%)) psychic damage. On a critical hit, the target must succeed on a (%5%) Wisdom (%6%) or be (%7%) of the Champion for 1 minute. On a ranged attack, the Champion can teleport with (%8%), appearing within 1.5 metre of the target on a hit, or in a random space within 9 metre of the target on a miss.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)10 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts psychiques. Sur un coup critique, la cible doit réussir un (%5%) de Sagesse (%6%) ou être (%7%) du Champion pendant 1 minute. Sur une attaque à distance, le Champion peut se téléporter avec (%8%), apparaissant à moins de 1,5 mètre de la cible s'il réussit, ou dans un espace aléatoire à moins de 9 mètres de la cible s'il rate.",
	"The Champion touches a creature within 1.5 metre of him, and chooses to either heal or harm that creature, restoring 55 ((%0%)) hit points or dealing 55 ((%1%)) necrotic damage. If the creature is an unwilling target, it can avoid either effect with a successful (%2%) Dexterity (%3%).": "Le Champion touche une créature située à moins de 1,5 mètre de lui et choisit de la soigner ou de la blesser, en lui rendant 55 ((%0%)) points de vie ou en lui infligeant 55 ((%1%)) points de dégâts nécrotiques. Si la créature est une cible involontaire, elle peut éviter l'un ou l'autre des effets avec un jet de Dextérité (%2%) réussi (%3%).",
	"The Champion takes the (%0%), (%1%), or (%2%) action.": "Le Champion prend l'action (%0%), (%1%) ou (%2%).",
	"The Champion clicks his heels together, casting (%0%) on himself. He doesn't suffer from lethargy when the spell ends.": "Le Champion fait claquer ses talons l'un contre l'autre, jetant (%0%) sur lui-même. Il ne souffre pas de léthargie à la fin du sort.",
	"The Champion halves the damage that he takes from an attack that hits him. He must be able to see the attacker.": "Le Champion réduit de moitié les dégâts qu'il subit lors d'une attaque qui le touche. Il doit être en mesure de voir l'attaquant.",
	"Any creature that starts its turn within 1.5 metre of the elemental takes 5 ((%0%)) fire damage.": "Toute créature commençant son tour à moins de 1,5 mètre de l'élémentaire subit 5 ((%0%)) dégâts de feu.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing. In addition, the elemental can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 5 ((%0%)) fire damage and must succeed on a (%1%) Strength (%2%) or be (%3%). A creature that starts its turn (%4%) in this way takes 5 ((%5%)) fire damage. It can repeat the (%6%) at the end of each of its turns, freeing itself on a success.": "L'élémentaire peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se presser. De plus, l'élémentaire peut entrer dans l'espace d'une créature hostile et s'y arrêter. La première fois qu'il entre dans l'espace d'une créature lors d'un tour, cette dernière subit 5 ((%0%)) dégâts de feu et doit réussir un test de (%1%) Force (%2%) ou être (%3%). Une créature qui commence son tour (%4%) de cette manière subit 5 ((%5%)) dégâts de feu. Elle peut répéter le (%6%) à la fin de chacun de ses tours, se libérant sur une réussite.",
	"For every 1.5 metre the elemental moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Pour chaque mètre et demi de déplacement de l'élémentaire dans l'eau, ou pour chaque gallon d'eau projeté sur lui, il subit 1 dégât de froid.",
	"The elemental makes two slam attacks.": "L'élémentaire effectue deux attaques de type slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage plus 5 ((%4%)) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ((%5%)) fire damage at the start of each of its turns.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)12 ((%3%)) dégâts de contondant plus 5 ((%4%)) dégâts de feu. Si la cible est une créature ou un objet inflammable, elle s'enflamme. Jusqu'à ce qu'une créature entreprenne une action pour éteindre le feu, la cible subit 5 ((%5%)) dégâts de feu au début de chacun de ses tours.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)21 ((%3%)) fire damage, and the target must succeed on a (%4%) Constitution (%5%) or have one nonmagical item of the elemental's choice that the target is carrying instantly melt or burn to cinders.": "(%0%) (%1%) pour toucher, portée 9 m., une cible. (%2%)21 ((%3%)) dégâts de feu, et la cible doit réussir un test de Constitution (%4%) (%5%) ou voir un objet non magique du choix de l'élémentaire qu'elle porte fondre instantanément ou être réduit en cendres.",
	"The cutthroat deals an extra 14 ((%0%)) damage when it hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of the cutthroat that isn't (%2%) and the cutthroat doesn't have (%3%) on the attack roll.": "L'égorgeur inflige 14 ((%0%)) points de dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a (%1%) au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 mètre d'un allié de l'égorgeur qui n'est pas (%2%) et que l'égorgeur n'a pas (%3%) au jet d'attaque.",
	"The cutthroat makes two shortsword or dagger attacks.": "L'égorgeur effectue deux attaques à l'épée courte ou à la dague.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 1,5 m., portée 20/18 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"The cutthroat can take the (%0%), (%1%), or (%2%) action.": "L'égorgeur peut prendre l'action (%0%), (%1%), ou (%2%).",
	"The cutthroat halves the damage that it takes from an attack that hits it. The cutthroat must be able to see the attacker.": "L'égorgeur réduit de moitié les dégâts qu'il subit lors d'une attaque qui le touche. L'égorgeur doit pouvoir voir l'attaquant.",
	"Whenever the enforcer hits a creature with a melee attack, the target must succeed on a (%0%) Wisdom (%1%) or be (%2%) of the enforcer until the end of the target's next turn. The enforcer and its allies have (%3%) on attack rolls against any creature (%4%) in this way. If a creature's (%5%) is successful or the effect ends for it, the creature is immune to the enforcer's Intimidating Presence for the next 24 hours.": "Chaque fois que l'exécuteur touche une créature avec une attaque de mêlée, la cible doit réussir un test de (%0%) Sagesse (%1%) ou être (%2%) de l'exécuteur jusqu'à la fin du prochain tour de la cible. L'exécuteur et ses alliés ont (%3%) aux jets d'attaque contre toute créature (%4%) de cette façon. Si le (%5%) d'une créature est réussi ou si l'effet se termine pour elle, la créature est immunisée contre la Présence intimidante de l'homme de main pour les prochaines 24 heures.",
	"The enforcer makes three warhammer attacks.": "L'exécuteur fait trois attaques de marteau de guerre.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)8 ((%3%)) dégâts contondants.",
	"The enforcer regains 12 hit points": "L'homme de main regagne 12 points de vie",
	"Whenever the golem is subjected to lightning damage, it takes no damage. Instead, its weapon attacks deal an extra 11 ((%0%)) lightning damage until the end of its next turn. Also until the end of the golem's next turn, any creature that touches it or hits it with a melee attack while within 1.5 metre of it takes 11 ((%1%)) lightning damage.": "Lorsque le golem subit des dégâts de foudre, il ne subit aucun dégât. Au lieu de cela, ses attaques d'armes infligent 11 ((%0%)) points de dégâts de foudre supplémentaires jusqu'à la fin de son prochain tour. De plus, jusqu'à la fin du prochain tour du golem, toute créature qui le touche ou le frappe avec une attaque de mêlée à moins de 1,5 mètre de lui subit 11 ((%1%)) points de dégâts de foudre.",
	"The golem is immune to any spell or effect that would alter its form.": "Le golem est immunisé contre tout sort ou effet qui altérerait sa forme.",
	"The golem has (%0%) on (%1%) against spells and other magical effects.": "Le golem a (%0%) sur (%1%) contre les sorts et autres effets magiques.",
	"The golem's weapon attacks are magical.": "Les attaques des armes du golem sont magiques.",
	"The golem makes two attacks: one with its slam and one with its sword, or it uses its Magnetic Pulse and then its Spinning Cleave.": "Le golem effectue deux attaques : une avec son slam et une avec son épée, ou bien il utilise son Impulsion magnétique puis sa Flèche tournante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)25 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)28 ((%3%)) dégâts tranchants.",
	"The golem makes a sword attack against each creature within 3 metre of it.": "Le golem effectue une attaque à l'épée contre chaque créature située à moins de 3 mètres de lui.",
	"The golem raises its arms and unleashes a magnetic pulse. All unattended metal objects within 9 metre of it are pulled to an unoccupied space within 1.5 metre of the golem. Each creature wearing metal armor or made of metal within 9 metre of the golem must succeed on a (%0%) Strength (%1%) or be pulled to an unoccupied space within 1.5 metre of the golem, then fall (%2%).": "Le golem lève les bras et libère une impulsion magnétique. Tous les objets métalliques non surveillés situés à moins de 9 mètres du golem sont attirés vers un espace inoccupé situé à moins de 1,5 mètre du golem. Toute créature portant une armure métallique ou faite de métal à moins de 9 mètres du golem doit réussir un test de Force (%0%) (%1%) ou être attirée dans un espace inoccupé à moins de 1,5 mètre du golem, puis tomber (%2%).",
	"The cold snap spirit can sense heat within 18 metre of it.": "L'esprit du coup de froid peut sentir la chaleur dans un rayon de 18 mètres.",
	"Any creature that starts its turn within 1.5 metre of a cold snap spirit takes 5 ((%0%)) cold damage.": "Toute créature qui commence son tour à moins de 1,5 mètre d'un esprit de la vague de froid subit 5 ((%0%)) dégâts de froid.",
	"If the spirit attacks a creature that is within 1.5 metre of another cold snap spirit, the attack deals an extra 10 ((%0%)) cold damage on a hit.": "Si l'esprit attaque une créature qui se trouve à moins de 1,5 mètre d'un autre esprit du froid, l'attaque inflige 10 ((%0%)) de dégâts de froid supplémentaires en cas de réussite.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) cold damage, and the target's speed is halved until the end of the spirit's next turn.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)21 ((%3%)) dégâts de froid, et la vitesse de la cible est réduite de moitié jusqu'à la fin du prochain tour de l'esprit.",
	"Each creature within 9 metre of the cold snap spirit must make a (%0%) Constitution (%1%), taking 18 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Toute créature située à moins de 9 mètres de l'esprit de la vague de froid doit faire un test de Constitution (%0%) (%1%), subissant 18 ((%2%)) dégâts de froid en cas de sauvegarde ratée, ou la moitié de ces dégâts en cas de sauvegarde réussie.",
	"The cyclops's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The cyclops can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du cyclope est le charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sort). Le cyclope peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante matérielle :",
	"The cyclops has (%0%) on any attack roll against a target more than 9 metre away.": "Le cyclope a (%0%) sur tout jet d'attaque contre une cible située à plus de 9 mètres.",
	"While outdoors in stormy conditions, the cyclops has a flying speed of 18 metre.": "À l'extérieur, dans des conditions orageuses, le cyclope a une vitesse de vol de 18 mètres.",
	"The cyclops has (%0%) on Constitution (%1%) made to maintain (%2%) on spells, and cannot lose (%3%) because of turbulent weather.": "Le cyclope a (%0%) sur la Constitution (%1%) faite pour maintenir (%2%) sur les sorts, et ne peut pas perdre (%3%) à cause d'un temps turbulent.",
	"The cyclops makes two ice claw attacks.": "Le cyclope effectue deux attaques de griffes de glace.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) dégâts tranchants plus 3 ((%4%)) dégâts de froid.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "L'araignée peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un test de caractéristique.",
	"The spider ignores movement restrictions caused by webbing.": "L'araignée ignore les restrictions de mouvement causées par les toiles.",
	"The spider makes two melee attacks: one with its bite and one with its stinger; or the spider can make one attack with its web spinner followed by a melee attack.": "L'araignée effectue deux attaques de mêlée : une avec sa morsure et une avec son dard ; ou l'araignée peut effectuer une attaque avec sa toile suivie d'une attaque de mêlée.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%). On a failed save, the target takes 27 ((%6%)) poison damage and is (%7%) for 1 minute. On a successful save, the target takes half as much damage and isn't (%8%). If this poison damage reduces the target to 0 hit points, the target is stable but (%9%) for 1 hour, even after regaining hit points, and is (%10%) while (%11%) in this way.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)8 ((%3%)) dégâts perforants, et la cible doit faire un (%4%) de Constitution (%5%). En cas de sauvegarde ratée, la cible subit 27 ((%6%)) points de dégâts de poison et est (%7%) pendant 1 minute. En cas de sauvegarde réussie, la cible subit deux fois moins de dégâts et n'est pas (%8%). Si ces dégâts de poison réduisent la cible à 0 point de vie, elle est stable mais (%9%) pendant 1 heure, même après avoir regagné des points de vie, et est (%10%) tant qu'elle est (%11%) de cette façon.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 minute. The target can repeat the (%7%) at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts perforants, et la cible doit réussir un (%4%) de Constitution (%5%) ou être (%6%) pendant 1 minute. La cible peut répéter le (%7%) à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de succès.",
	"(%0%) (%1%) to hit, reach 12 m., one target. (%2%) The target is pulled 12 metre toward the spider and is (%3%) (escape (%4%)). The spider can (%5%) only one creature at a time in this way. As an action, the spider can cocoon a creature it has (%6%) in webbing, causing it to be (%7%) and ending the (%8%) condition.": "(%0%) (%1%) pour toucher, atteindre 12 m., une cible. (%2%) La cible est tirée à 12 mètres vers l'araignée et est (%3%) (fuite (%4%)). L'araignée ne peut (%5%) qu'une seule créature à la fois de cette manière. Comme action, l'araignée peut envelopper une créature qu'elle a (%6%) dans une toile, ce qui la rend (%7%) et met fin à la condition (%8%).",
	"When the spider takes damage while below half its hit point maximum, it can spray poisonous blood in a 4.5-metre cone. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 13 ((%2%)) poison damage and is (%3%) for 1 minute. On a successful save, the creature takes half as much damage and isn't (%4%). If this poison damage reduces a creature to 0 hit points, the creature is stable but (%5%) for 1 hour, even after regaining hit points, and is (%6%) while (%7%) in this way.": "Lorsque l'araignée subit des dégâts alors qu'elle est en dessous de la moitié de son maximum de points de vie, elle peut projeter du sang empoisonné dans un cône de 4,5 mètres. Chaque créature dans la zone doit faire un test de Constitution (%0%) (%1%). En cas de sauvegarde ratée, la créature subit 13 ((%2%)) points de dégâts de poison et est (%3%) pendant 1 minute. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas (%4%). Si ces dégâts de poison réduisent une créature à 0 point de vie, elle est stable mais (%5%) pendant 1 heure, même après avoir regagné des points de vie, et est (%6%) tant qu'elle est (%7%) de cette façon.",
	"The spiderling can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le spiderling peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un test de caractéristique.",
	"The spiderling ignores movement restrictions caused by webbing.": "L'araignée ignore les restrictions de mouvement causées par les toiles.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%), taking 10 ((%6%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts perforants, et la cible doit faire un (%4%) Constitution (%5%), subissant 10 ((%6%)) dégâts de poison en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"The grick's spellcasting ability is Wisdom (spell save (%0%) (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La capacité de sort du grick est Sagesse (sauvegarde contre les sorts (%0%) (%1%) pour toucher avec les attaques de sort). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante matérielle :",
	"When Doty hits a target, (%0%) can channel magical energy to deal an extra 14 ((%1%)) force damage to the target as long as (%2%) is not (%3%).": "Lorsque Doty touche une cible, (%0%) peut canaliser l'énergie magique pour infliger 14 ((%1%)) points de dégâts de force supplémentaires à la cible tant que (%2%) n'est pas (%3%).",
	"Doty has an additional 20 hit points, and has a +2 modifier to (%0%), (%1%) using skill proficiencies, and attack rolls.": "Doty a 20 points de vie supplémentaires, et a un modificateur de +2 aux (%0%), (%1%) en utilisant les compétences et les jets d'attaque.",
	"Doty can say the following words in Common: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\"": "Doty peut dire les mots suivants en commun : \"Tary\", \"Yes\", \"Correct\", \"Absolutely\", \"Soon\" et \"Handsome\".",
	"Doty can't be surprised.": "Doty ne peut pas être surpris.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)8 ((%3%)) dégâts de force.",
	"Doty regains 15 ((%0%)) hit points.": "Doty regagne 15 ((%0%)) points de vie.",
	"If a creature within 1.5 metre of Doty that he can see makes an attack against a creature other than Doty, he can impose (%0%) on the attack roll. The attacker then takes 6 ((%1%)) force damage.": "Si une créature située à moins de 1,5 mètre de Doty et qu'il peut voir effectue une attaque contre une créature autre que Doty, il peut imposer (%0%) sur le jet d'attaque. L'attaquant subit alors 6 ((%1%)) dégâts de force.",
	"The roc has (%0%) on Wisdom ((%1%)) checks that rely on sight.": "Le roc a (%0%) sur les tests de Sagesse ((%1%)) qui s'appuient sur la vue.",
	"Any creature that starts its turn within 1.5 metre of the roc takes 7 ((%0%)) fire damage.": "Toute créature qui commence son tour à moins de 1,5 mètre du roc subit 7 ((%0%)) dégâts de feu.",
	"The roc sheds bright light in a 12-metre radius and dim light for an additional 12 metre.": "Le roc diffuse une lumière vive dans un rayon de 12 mètres et une lumière faible sur 12 mètres supplémentaires.",
	"The roc makes two attacks: one with its beak and one with its talons.": "Le roc effectue deux attaques : une avec son bec et une avec ses serres.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)26 ((%3%)) piercing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)26 ((%3%)) dégâts perforants et 7 ((%4%)) dégâts de feu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)22 ((%3%)) dégâts tranchants et 7 ((%4%)) dégâts de feu.",
	"The roc beats its wings, creating a swirling conflagration. Each creature within 9 metre of the roc must succeed on a (%0%) Dexterity (%1%) or take 21 ((%2%)) fire damage.": "Le coq bat des ailes, créant une conflagration tourbillonnante. Toute créature située à moins de 9 mètres du roc doit réussir un test de Dextérité (%0%) (%1%) ou subir 21 ((%2%)) dégâts de feu.",
	"When the skeleton hits with a metal melee weapon, the weapon deals an extra 3 ((%0%)) fire damage (included in the attack).": "Lorsque le squelette frappe avec une arme de mêlée en métal, celle-ci inflige 3 ((%0%)) points de dégâts de feu supplémentaires (inclus dans l'attaque).",
	"The skeleton sheds bright light in a 3-metre radius and dim light for an additional 3 metre.": "Le squelette diffuse une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts perforants et 3 ((%4%)) dégâts de feu.",
	"The skeleton flings itself at a Large or smaller creature within 1.5 metre of it. The target must succeed on a (%0%) Dexterity (%1%) or be (%2%) (escape (%3%)). On a failed save, the target also takes 3 ((%4%)) fire damage at the start of each of its turns, even after the (%5%) ends. If the target or a creature within 1.5 metre of it uses an action to put out the flames, or if some other effect douses the flames (such as the target being submerged in water), the effect ends.": "Le squelette se jette sur une créature grande ou plus petite située à moins de 1,5 mètre de lui. La cible doit réussir un test de Dextérité (%0%) (%1%) ou être (%2%) (fuite (%3%)). En cas de sauvegarde ratée, la cible subit également 3 ((%4%)) points de dégâts de feu au début de chacun de ses tours, même après la fin du (%5%). Si la cible ou une créature située à moins de 1,5 mètre d'elle utilise une action pour éteindre les flammes, ou si un autre effet éteint les flammes (comme le fait que la cible soit submergée dans l'eau), l'effet prend fin.",
	"Whenever the guardian is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Lorsque le gardien subit des dégâts de feu, il ne subit aucun dégât et regagne un nombre de points de vie égal aux dégâts de feu infligés.",
	"The guardian is immune to any spell or effect that would alter its form.": "Le gardien est immunisé contre tout sort ou effet qui altérerait sa forme.",
	"The guardian has (%0%) on (%1%) against spells and other magical effects.": "Le gardien a (%0%) sur (%1%) contre les sorts et autres effets magiques.",
	"The guardian's weapon attacks are magical.": "Les attaques d'armes du gardien sont magiques.",
	"The guardian makes two melee attacks.": "Le gardien effectue deux attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)36 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) until it deals damage to the guardian.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)36 ((%3%)) dégâts tranchants, et la cible doit réussir un (%4%) de Constitution (%5%) ou être (%6%) jusqu'à ce qu'elle inflige des dégâts au gardien.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) bludgeoning damage, and the target is pushed up to 4.5 metre away from the guardian and knocked (%4%).": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)23 ((%3%)) dégâts de contondant, et la cible est repoussée jusqu'à 4,5 mètres du gardien et assommée (%4%).",
	"The guardian makes a Runeblade attack against every creature within 4.5 metre of it. On a hit, a target is also pushed up to 4.5 metre away from the guardian and knocked (%0%).": "Le gardien effectue une attaque Runeblade contre toutes les créatures situées à moins de 4,5 mètres de lui. Si elle est touchée, la cible est également repoussée jusqu'à 4,5 mètres du gardien et frappée (%0%).",
	"The guardian makes one Runeblade attack.": "Le gardien effectue une attaque Runeblade.",
	"The guardian makes one Kick attack.": "Le gardien effectue une attaque de coup de pied.",
	"The guardian moves up to 15 metre without triggering (%0%), and can pass through other creature's spaces. Each creature whose space the guardian passes through must make a (%1%) Dexterity (%2%). On a failure, the creature takes 23 ((%3%)) bludgeoning damage and is knocked (%4%). On a success, the creature takes half as much damage and isn't knocked (%5%). Any creature that shares the guardian's space when it stops this movement is pushed out of its space into the nearest unoccupied space.": "Le gardien se déplace jusqu'à 15 mètres sans se déclencher (%0%), et peut traverser les espaces d'autres créatures. Chaque créature dont l'espace est traversé par le gardien doit faire un test de Dextérité (%1%) (%2%). En cas d'échec, la créature subit 23 ((%3%)) points de dégâts de contondant et est renversée (%4%). En cas de réussite, la créature subit deux fois moins de dégâts et n'est pas assommée (%5%). Toute créature partageant l'espace du gardien lorsqu'il interrompt ce mouvement est poussée hors de son espace dans l'espace inoccupé le plus proche.",
	"When Grog scores a critical hit, he rolls double weapon damage dice as usual, then rolls 3 additional weapon damage dice.": "Lorsque Grog obtient un coup critique, il lance le double des dés de dégâts de l'arme comme d'habitude, puis 3 dés de dégâts de l'arme supplémentaires.",
	"Grog has (%0%) on initiative rolls.": "Grog a (%0%) sur les jets d'initiative.",
	"Grog can take a −5 penalty to any melee attack roll to gain a +10 bonus to the damage roll.": "Grog peut prendre une pénalité de -5 à tout jet d'attaque en mêlée pour gagner un bonus de +10 au jet de dégâts.",
	"At the start of his turn, Grog can gain (%0%) on all melee weapon attack rolls during that turn, but attack rolls against him have (%1%) until the start of his next turn.": "Au début de son tour, Grog peut gagner (%0%) sur tous les jets d'attaque des armes de mêlée pendant ce tour, mais les jets d'attaque contre lui ont (%1%) jusqu'au début de son prochain tour.",
	"If Grog is reduced to 0 hit points while raging, he drops to 1 hit point instead if he succeeds on a (%0%) Constitution (%1%).": "Si Grog est réduit à 0 point de vie lorsqu'il est enragé, il tombe à 1 point de vie à la place s'il réussit un test de Constitution (%0%) (%1%).",
	"Grog wears a (%0%). He wields the (%1%) (a +2 magic weapon), a (%2%), and the (%3%).": "Grog porte un (%0%). Il manie le (%1%) (une arme magique +2), le (%2%) et le (%3%).",
	"When Grog damages a creature that is concentrating on a spell, that creature has (%0%) on the (%1%) to maintain its (%2%). In addition, Grog has (%3%) on (%4%) against spells cast by creatures within 1.5 metre of him.": "Lorsque Grog inflige des dégâts à une créature qui se concentre sur un sort, cette créature a (%0%) sur le (%1%) pour maintenir son (%2%). De plus, Grog a (%3%) sur (%4%) contre les sorts lancés par des créatures situées à moins de 1,5 mètre de lui.",
	"Grog has an additional 40 hit points.": "Grog a 40 points de vie supplémentaires.",
	"Grog makes two attacks (three when raging) with his (%0%), (%1%), or (%2%).": "Grog effectue deux attaques (trois lorsqu'il est enragé) avec ses (%0%), (%1%) ou (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage and 3 ((%4%)) necrotic damage. If the target is reduced to 0 hit points, Grog gains 10 temporary hit points.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)20 ((%3%)) de dégâts tranchants et 3 ((%4%)) de dégâts nécrotiques. Si la cible est réduite à 0 point de vie, Grog gagne 10 points de vie temporaires.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/60, one target. (%2%)24 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée 20/60, une cible. (%2%)24 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)14 ((%3%)) dégâts contondants.",
	"Grog casts (%0%) on himself to grow in size for 10 minutes. While enlarged in this way, he has resistance to cold, fire, lightning, and thunder damage.": "Grog lance (%0%) sur lui-même pour augmenter sa taille pendant 10 minutes. Lorsqu'il est ainsi agrandi, il a une résistance aux dégâts de froid, de feu, de foudre et de tonnerre.",
	"Grog enters a rage that lasts until he falls (%0%) or chooses to end it (no action required). While raging, Grog gains the following benefits:": "Grog entre dans une rage qui dure jusqu'à ce qu'il tombe (%0%) ou qu'il choisisse d'y mettre fin (aucune action requise). Pendant qu'il est en rage, Grog gagne les avantages suivants :",
	"He has (%0%) on Strength checks and Strength (%1%).": "Il a (%0%) sur les tests de Force et Force (%1%).",
	"He deals an extra 4 damage when he hits a target with a melee weapon attack (included in attacks)": "Il inflige 4 points de dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme de mêlée (inclus dans les attaques).",
	"He has resistance to bludgeoning, piercing, and slashing damage": "Il possède une résistance aux dégâts contondants, perforants et tranchants",
	"He can't be (%0%) or (%1%)": "Il ne peut pas être (%0%) ou (%1%)",
	"He can make an additional melee weapon attack (included in the Multiattack action)": "Il peut effectuer une attaque supplémentaire avec une arme de mêlée (incluse dans l'action multi-attaque).",
	"When Grog's rage ends, he gains one level of (%0%).": "Lorsque la rage de Grog prend fin, il gagne un niveau de (%0%).",
	"When a creature within 1.5 metre of Grog casts a spell or deals damage to him, Grog can make a melee weapon attack against that creature.": "Lorsqu'une créature située à moins de 1,5 mètre de Grog lance un sort ou lui inflige des dégâts, Grog peut effectuer une attaque d'arme de mêlée contre cette créature.",
	"Jourrael's spellcasting ability is Charisma (spell save (%0%)). She can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts de Jourrael est le Charisme (sauvegarde contre les sorts (%0%)). Elle peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante matérielle :",
	"Jourrael can move through other creatures and objects as if they were (%0%). They take 5 ((%1%)) force damage if they end their turn inside an object.": "Jourrael peut se déplacer à travers les autres créatures et objets comme s'ils étaient (%0%). Il subit 5 ((%1%)) dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"Jourrael deals an extra 35 ((%0%)) damage when they hit a target with a weapon attack and have (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of Jourrael that isn't (%2%) and Jourrael doesn't have (%3%) on the attack roll.": "Jourrael inflige 35 ((%0%)) points de dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a (%1%) au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 mètre d'un allié de Jourrael qui n'est pas (%2%) et que Jourrael n'a pas (%3%) au jet d'attaque.",
	"If Jourrael is reduced to 0 hit points, they do not fall (%0%) but becomes an incorporeal spirit for 24 hours. During this time, Jourrael can't return to their original form until they returns to full hit points. In this form, they are (%1%), can't attack or interact with corporeal creatures or objects, and can't be targeted by spells. After 24 hours have passed, Jourrael regains 1 hit point and returns to their original form with four levels of (%2%).": "Si Jourrael est réduit à 0 point de vie, il ne tombe pas (%0%) mais devient un esprit incorporel pendant 24 heures. Pendant cette période, Jourrael ne peut pas reprendre sa forme initiale tant qu'il n'a pas retrouvé tous ses points de vie. Sous cette forme, ils sont (%1%), ne peuvent pas attaquer ou interagir avec des créatures ou objets corporels, et ne peuvent pas être ciblés par des sorts. Au bout de 24 heures, Jourrael regagne 1 point de vie et reprend sa forme d'origine avec quatre niveaux de (%2%).",
	"Jourrael makes two melee attacks or two ranged attacks.": "Jourrael effectue deux attaques de mêlée ou deux attaques à distance.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 hour. If the (%7%) fails by 5 or more, the target is also (%8%) while (%9%) in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)10 ((%3%)) dégâts tranchants, et la cible doit réussir un (%4%) de Constitution (%5%) ou être (%6%) pendant 1 heure. Si le (%7%) échoue de 5 ou plus, la cible subit également un (%8%) pendant qu'elle subit un (%9%) de cette façon. La cible se réveille si elle subit des dégâts ou si une autre créature entreprend une action pour la secouer.",
	"(%0%) (%1%) to hit, range 60/36 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 60/36 m., une cible. (%2%)9 ((%3%)) dégâts perforants.",
	"Jourrael can take the (%0%), (%1%), or (%2%) action.": "Jourrael peut prendre l'action (%0%), (%1%), ou (%2%).",
	"Jourrael manifests three illusory duplicates that hover in her space. Each time a creature targets Jourrael with an attack, roll a (%0%) to see if it hits one of the duplicates. If there are three duplicates, a duplicate is targeted on a roll of 6 or higher. With two duplicates, a duplicate is targeted on a roll of 8 or higher. A single duplicate is targeted on a roll of 11 or higher. A duplicate's AC is 17, and it is destroyed if hit. Jourrael can hide the duplicates as a bonus action.": "Jourrael fait apparaître trois doubles illusoires qui planent dans son espace. Chaque fois qu'une créature cible Jourrael avec une attaque, lancez un (%0%) pour voir si elle touche l'un des doubles. S'il y a trois doubles, un double est pris pour cible sur un jet de 6 ou plus. S'il y a deux doublons, un doublon est ciblé sur un jet de 8 ou plus. Un seul double est ciblé sur un jet de 11 ou plus. La CA d'un double est de 17, et il est détruit s'il est touché. Jourrael peut cacher les doubles par une action bonus.",
	"Jourrael adds 5 to her AC against one melee attack that would hit her. To do so, she must see the attacker": "Jourrael ajoute 5 à sa CA contre une attaque de mêlée qui la toucherait. Pour cela, elle doit voir l'attaquant",
	"Keyleth is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following druid spells prepared:": "Keyleth est une lanceuse de sorts de 20ème niveau. Sa capacité de lanceur de sorts est Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Elle a préparé les sorts de druide suivants :",
	"Keyleth has (%0%) on (%1%) against being (%2%), and magic can't put her to sleep.": "Keyleth a (%0%) sur (%1%) contre (%2%), et la magie ne peut pas l'endormir.",
	"Keyleth has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Keyleth a (%0%) sur la Constitution (%1%) fait pour maintenir (%2%) sur les sorts.",
	"Keyleth wears a (%0%) (which increases her Wisdom score by 2), (%1%), and a (%2%). She wields the (%3%).": "Keyleth porte un (%0%) (qui augmente son score de Sagesse de 2), un (%1%), et un (%2%). Elle manie le (%3%).",
	"Keyleth casts (%0%) to transform into a (%1%), an (%2%), or (%3%).": "Keyleth lance (%0%) pour se transformer en un (%1%), un (%2%) ou un (%3%).",
	"When Keyleth falls at least 6 metre, she lands with meteoric force. Each creature within 6 metre of her must succeed on a (%0%) Dexterity (%1%) or take (%2%) bludgeoning damage for every 3 metre Keyleth fell. Keyleth still takes (%3%) while in (%4%) form.": "Lorsque Keyleth fait une chute d'au moins 6 mètres, elle atterrit avec une force météorique. Toute créature située à moins de 6 mètres d'elle doit réussir un test de (%0%) Dextérité (%1%) ou subir (%2%) de dégâts contondants par tranche de 3 mètres de chute de Keyleth. Keyleth prend toujours (%3%) lorsqu'elle est en forme (%4%).",
	"Keyleth casts (%0%) (spell save (%1%)) from the (%2%) at a creature she can see within 45 metre of her.": "Keyleth lance (%0%) (sauvegarde contre les sorts (%1%)) du (%2%) sur une créature qu'elle peut voir à moins de 45 mètres d'elle.",
	"Keyleth magically (%0%) into a beast or elemental of CR 6 or lower. Her game statistics are replaced by the statistics of the new form, but she retains her alignment, personality, and Intelligence, Wisdom, and Charisma scores. She also retains all of her skill and (%1%) proficiencies, in addition to gaining those of the new form. She assumes the new form's hit points and Hit Dice and returns to the number of hit points she had when she reverts to her normal form. Any equipment she is wearing or carrying is absorbed or borne by her new form (her choice). She reverts to her humanoid form as a bonus action, or when she falls (%2%). Her attacks in Wild Shape form are magical, and she can cast spells while transformed.": "Keyleth se transforme magiquement (%0%) en une bête ou un élémentaire de CR 6 ou moins. Ses statistiques de jeu sont remplacées par celles de sa nouvelle forme, mais elle conserve son alignement, sa personnalité et ses scores d'Intelligence, de Sagesse et de Charisme. Elle conserve également toutes ses compétences et (%1%), en plus de celles de sa nouvelle forme. Elle prend les points de vie et les dés de touche de la nouvelle forme et retrouve le nombre de points de vie qu'elle avait lorsqu'elle a repris sa forme normale. Tout équipement qu'elle porte est absorbé ou porté par sa nouvelle forme (au choix). Elle reprend sa forme humanoïde par une action bonus, ou lorsqu'elle tombe (%2%). Ses attaques sous forme sauvage sont magiques, et elle peut lancer des sorts pendant sa transformation.",
	"Keyleth casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 18 metre of her.": "Keyleth lance (%0%), rendant 16 ((%1%)) points de vie à elle-même ou à une autre créature qu'elle peut voir dans un rayon de 18 mètres autour d'elle.",
	"The goat-knight is a 6th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following paladin spells prepared:": "Le chevalier des chèvres est un lanceur de sorts de 6ème niveau. Sa capacité de lanceur de sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sort). Il a préparé les sorts de paladin suivants :",
	"Whenever the goat-knight or a creature friendly to it within 3 metre of it makes a (%0%), that creature gains a +2 bonus (included in the goat-knight's (%1%) above). The goat-knight must be conscious to grant and gain this bonus.": "Chaque fois que le chevalier-bouc ou une créature amie à lui située à moins de 3 mètres de lui fait un (%0%), cette créature gagne un bonus de +2 (inclus dans le (%1%) du chevalier-bouc ci-dessus). Le chevalier-bouc doit être conscient pour accorder et gagner ce bonus.",
	"The goat-knight is immune to disease.": "Le chevalier des chèvres est immunisé contre les maladies.",
	"The goat-knight has resistance to poison damage and (%0%) on (%1%) against poison.": "Le chevalier-chèvre a une résistance aux dégâts de poison et (%0%) sur (%1%) contre le poison.",
	"The goat-knight makes two warhammer attacks.": "Le chevalier-chèvre effectue deux attaques de marteau de guerre.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts de contondant, ou 8 ((%4%)) dégâts de contondant si utilisé à deux mains.",
	"The golem creates an area of antimagic, as in the (%0%) spell, in a 18-metre cone originating from it. At the start of each of its turns, the golem decides which way the cone faces and whether the cone is active.": "Le golem crée une zone d'antimagie, comme dans le sort (%0%), dans un cône de 18 mètres partant de lui. Au début de chacun de ses tours, le golem décide de l'orientation du cône et si celui-ci est actif.",
	"Whenever the golem is subjected to a damage-dealing spell of 4th level or lower, it takes no damage and instead regains a number of hit points equal to the damage dealt.": "Chaque fois que le golem subit un sort de 4e niveau ou moins infligeant des dégâts, il ne subit aucun dégât et regagne à la place un nombre de points de vie égal aux dégâts infligés.",
	"The golem uses its Antimagic Jolt and makes two melee attacks, or it makes three melee attacks.": "Le golem utilise son choc antimagique et effectue deux attaques de mêlée, ou trois attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)20 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Dexterity (%5%) or have a magic collar placed upon its neck. While the target wears the collar, it is magically prevented from speaking and cannot cast any spell. A successful (%6%) Dexterity check using (%7%) removes the collar.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts contondants, et la cible doit réussir un (%4%) de Dextérité (%5%) ou se voir placer un collier magique au cou. Tant que la cible porte le collier, elle est empêchée magiquement de parler et ne peut lancer aucun sort. Un test de Dextérité (%6%) réussi avec (%7%) permet de retirer le collier.",
	"Each creature within the golem's Antimagic Cone that has the ability to cast a spell of 1st level or higher must make a (%0%) Wisdom (%1%), taking 21 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one.": "Toute créature située dans le cône antimagique du golem et capable de lancer un sort de 1er niveau ou plus doit faire un test de (%0%) Sagesse (%1%), subissant 21 ((%2%)) dégâts psychiques en cas de sauvegarde ratée, ou deux fois moins de dégâts en cas de sauvegarde réussie.",
	"Any creature that starts its turn within 3 metre of the landshark takes 11 ((%0%)) fire damage.": "Toute créature commençant son tour à moins de 3 mètres de l'alouette subit 11 ((%0%)) dégâts de feu.",
	"The landshark's (%0%) is up to 12 metre and its (%1%) is up to 6 metre, with or without a running start.": "La distance (%0%) de l'alouette peut aller jusqu'à 12 mètres et sa distance (%1%) peut aller jusqu'à 6 mètres, avec ou sans départ en courant.",
	"The landshark sheds bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "L'alouette émet une lumière vive dans un rayon de 4,5 mètres et une lumière faible dans un rayon supplémentaire de 4,5 mètres.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)45 ((%3%)) piercing damage, and 14 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Dexterity (%6%) or be swallowed by the landshark. A swallowed creature is (%7%) and (%8%), it has (%9%) against attacks and other effects outside the landshark, and it takes 42 ((%10%)) fire damage at the start of each of the landshark's turns.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)45 ((%3%)) de dégâts perforants et 14 ((%4%)) de dégâts de feu. Si la cible est une créature grande ou plus petite, elle doit réussir un test de Dextérité (%5%) (%6%) ou être avalée par le pharaon. Une créature avalée est (%7%) et (%8%), elle a (%9%) contre les attaques et autres effets extérieurs à l'écorcheur, et elle subit 42 ((%10%)) dégâts de feu au début de chaque tour de l'écorcheur.",
	"If the landshark takes 30 damage or more on a single turn from a creature inside it, the landshark must succeed on a (%0%) Constitution (%1%) at the end of that turn or regurgitate all swallowed creatures, which fall (%2%) in a space within 3 metre of the landshark. If the landshark dies, a swallowed creature is no longer (%3%) by it and can escape from the corpse by using 4.5 metre of movement, exiting (%4%).": "Si le landhark subit 30 dégâts ou plus en un seul tour de la part d'une créature à l'intérieur, il doit réussir un test de Constitution (%0%) (%1%) à la fin de ce tour ou régurgiter toutes les créatures avalées, qui tombent (%2%) dans un espace de moins de 3 mètres du landhark. Si l'alouette meurt, une créature avalée n'est plus (%3%) par elle et peut s'échapper du cadavre en utilisant 4,5 mètres de mouvement, en sortant (%4%).",
	"If the landshark (%0%) at least 4.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 27 ((%4%)) bludgeoning damage plus 21 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 1.5 metre out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the landshark's space.": "Si le landhark (%0%) parcourt au moins 4,5 mètres dans le cadre de son mouvement, il peut alors utiliser cette action pour atterrir sur ses pieds dans un espace contenant une ou plusieurs autres créatures. Chacune de ces créatures doit réussir un test de (%1%) Force ou de Dextérité (%2%) (au choix de la cible) ou être assommée (%3%) et subir 27 ((%4%)) dégâts de contondant plus 21 ((%5%)) dégâts de feu. En cas de sauvegarde réussie, la créature ne subit que la moitié des dégâts, n'est pas assommée (%6%) et est poussée à 1,5 mètre hors de l'espace de l'alouette, dans un espace inoccupé au choix de la créature. Si aucun espace inoccupé n'est à portée, la créature tombe (%7%) dans l'espace de l'alouette.",
	"If the landshark is on solid ground, it melts the area around it, creating a pool of lava in a 3-metre radius. Any creature that starts its turn in the area or enters it for the first time on a turn takes 44 ((%0%)) fire damage.": "Si le landshark se trouve sur un sol solide, il fait fondre la zone qui l'entoure, créant une mare de lave dans un rayon de 3 mètres. Toute créature qui commence son tour dans la zone ou qui y entre pour la première fois lors d'un tour subit 44 ((%0%)) dégâts de feu.",
	"When the adranach is reduced to half its hit point maximum (145 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 6 metre of the adranach or enters that area for the first time on a turn takes 21 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 7 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Lorsque l'adranach est réduit à la moitié de son maximum de points de vie (145 points de vie), son masque de mithral se fissure et sa forme arcanique commence à vaciller, créant un champ de magie instable autour de lui. Toute créature qui commence son tour à moins de 6 mètres de l'adranach ou qui entre dans cette zone pour la première fois lors d'un tour subit 21 ((%0%)) dégâts radiants. De plus, si une créature lance un sort dans cette zone, elle doit effectuer un test de caractéristique de (%1%) à l'aide de son don de lanceur de sorts. En cas d'échec, le sort se retourne contre elle, consommant l'emplacement de sort et infligeant 7 ((%2%)) points de dégâts de force au lanceur pour chaque niveau de l'emplacement de sort qui a été consommé.",
	"The adranach's carrying capacity is doubled, as is the weight it can push, drag, or lift.": "La capacité de charge de l'adranach est doublée, de même que le poids qu'il peut pousser, traîner ou soulever.",
	"If the adranach fails a (%0%), it can choose to succeed instead.": "Si l'adranach rate un (%0%), il peut choisir de le réussir à la place.",
	"The adranach makes three attacks: two with its claws and one with its tail.": "L'adranach porte trois attaques : deux avec ses griffes et une avec sa queue.",
	"(%0%) (%1%) to hit, one target, reach 1.5 m. (%2%)33 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, une cible, portée de 1,5 m. (%2%)33 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, one target, reach 4.5 m. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) à toucher, une cible, portée 4,5 m. (%2%)20 ((%3%)) dégâts contondants.",
	"The adranach targets up to six creatures it can see within 36 metre of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 35 ((%2%)) force damage.": "L'adranach cible jusqu'à six créatures qu'il peut voir dans un rayon de 36 mètres autour de lui. Chaque cible doit réussir un test de Dextérité (%0%) (%1%) ou subir 35 ((%2%)) dégâts de force.",
	"The adranach makes one claw attack.": "L'adranach effectue une attaque de griffes.",
	"The adranach casts (%0%) and moves up to its walking or flying speed. (This movement doesn't benefit from its Slipstream trait.)": "L'adranach lance (%0%) et se déplace à sa vitesse de marche ou de vol. (Ce mouvement ne bénéficie pas du trait Slipstream).",
	"A burst of astral energy flares from the adranach's body. Each creature within 18 metre of it must make a (%0%) Constitution (%1%). On a failed save, a creature takes 27 ((%2%)) force damage and is (%3%) until the end of its next turn. On a successful save, the creature takes half as much damage and is not (%4%). The adranach then turns (%5%) until the start of its next turn or until it makes an attack.": "Une rafale d'énergie astrale jaillit du corps de l'adranach. Toute créature située à moins de 18 mètres doit faire un test de Constitution (%0%) (%1%). En cas de sauvegarde ratée, la créature subit 27 ((%2%)) points de dégâts de force et est (%3%) jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et ne subit pas de (%4%). L'adranach devient alors (%5%) jusqu'au début de son prochain tour ou jusqu'à ce qu'il porte une attaque.",
	"The master adranach can cast (%0%) on itself.": "Le maître adranach peut lancer (%0%) sur lui-même.",
	"The adranach has (%0%) out to a range of 9 metre. As an action, it can increase the range of its (%1%) to 36 metre until the end of its next turn.": "L'adranach a (%0%) à une portée de 9 mètres. Comme action, il peut augmenter la portée de son (%1%) à 36 mètres jusqu'à la fin de son prochain tour.",
	"Once on his turn, Percy can take one additional action.": "Une fois à son tour, Percy peut effectuer une action supplémentaire.",
	"(%0%) grants Percy (%1%) on (%2%) against spells or magical effects. Additionally, (%3%) has 10 charges. When Percy hits with a weapon attack, he can expend up to 10 charges to have the attack deal (%4%) extra lightning damage per charge spent.": "(%0%) accorde à Percy (%1%) sur (%2%) contre les sorts ou les effets magiques. De plus, (%3%) a 10 charges. Lorsque Percy touche avec une attaque d'arme, il peut dépenser jusqu'à 10 charges pour que l'attaque inflige (%4%) de dégâts de foudre supplémentaires par charge dépensée.",
	"Percy can reroll a failed (%0%).": "Percy peut relancer un échec (%0%).",
	"When Percy rolls a 2 or lower on the (%0%) when making an attack with Animus or Bad News, the attack misses and he can't use the weapon again until he spends an action to repair it. On a misfire with Animus, he takes 7 ((%1%)) psychic damage.": "Lorsque Percy obtient un 2 ou moins sur le (%0%) lors d'une attaque avec Animus ou Bad News, l'attaque est ratée et il ne peut plus utiliser l'arme jusqu'à ce qu'il dépense une action pour la réparer. En cas de tir raté avec Animus, il subit 7 ((%1%)) dégâts psychiques.",
	"Percy's weapon attacks score a critical hit on a roll of 19-20.": "Les attaques d'arme de Percy obtiennent un coup critique sur un jet de 19-20.",
	"Percy's ranged weapon attacks have a +2 bonus to hit (included in attacks), ignore (%0%) and (%1%), and have no range penalty. Additionally, Percy can take a −5 penalty to any ranged attack roll to gain a +10 bonus to the damage roll.": "Les attaques à distance de Percy ont un bonus de +2 au toucher (inclus dans les attaques), ignorent (%0%) et (%1%), et n'ont pas de pénalité de portée. De plus, Percy peut subir une pénalité de -5 à tout jet d'attaque à distance pour bénéficier d'un bonus de +10 au jet de dégâts.",
	"Percy wears a (%0%) and (%1%). He wields Animus and Bad News, which are both +1 weapons.": "Percy porte un (%0%) et un (%1%). Il manie Animus et Bad News, qui sont toutes deux des armes +1.",
	"Percy adds his proficiency bonus to initiative rolls, giving him a +12 to initiative rolls.": "Percy ajoute son bonus de compétence aux jets d'initiative, ce qui lui donne un +12 aux jets d'initiative.",
	"Percy has an additional 40 hit points.": "Percy a 40 points de vie supplémentaires.",
	"Percy makes four ranged attacks with Animus, or two ranged attacks with Bad News. When Percy hits with an attack with either weapon, he can choose one of the following additional effects:": "Percy effectue quatre attaques à distance avec Animus, ou deux attaques à distance avec Bad News. Lorsque Percy touche avec une attaque de l'une ou l'autre arme, il peut choisir l'un des effets supplémentaires suivants :",
	"Percy gains (%0%) on his next attack roll this turn made against the same target.": "Percy gagne (%0%) sur son prochain jet d'attaque de ce tour effectué contre la même cible.",
	"The target must make a (%0%) Strength (%1%). On a failure, the target drops one item it is holding of Percy's choice.": "La cible doit faire un test de Force (%0%) (%1%). En cas d'échec, la cible laisse tomber un objet qu'elle tient, au choix de Percy.",
	"(%0%) (%1%) to hit, range 96 m., one target. (%2%)11 ((%3%)) piercing damage and 3 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée 96 m., une cible. (%2%)11 ((%3%)) dégâts perforants et 3 ((%4%)) dégâts psychiques.",
	"(%0%) (%1%) to hit, range 24 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 24 m., une cible. (%2%)19 ((%3%)) dégâts perforants.",
	"When Percy is targeted by an enemy's spell, he can absorb a portion of the spell's energy into (%0%). The spell affects him normally, but the cloak gains a number of charges equal to the level of the spell. When he does so, he also gains resistance to one type of damage dealt by the spell until the end of his next turn.": "Lorsque Percy est ciblé par un sort ennemi, il peut absorber une partie de l'énergie du sort en (%0%). Le sort l'affecte normalement, mais la cape gagne un nombre de charges égal au niveau du sort. Ce faisant, il gagne également une résistance à un type de dégâts infligés par le sort jusqu'à la fin de son prochain tour.",
	"Pike is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following cleric spells prepared:": "Pique est un lanceur de sorts de 20ème niveau. Sa capacité de lanceur de sorts est Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Elle a préparé les sorts de clerc suivants :",
	"Pike has (%0%) on Intelligence, Wisdom, and Charisma (%1%) against magic.": "Pique a (%0%) sur l'Intelligence, la Sagesse et le Charisme (%1%) contre la magie.",
	"Pike wields a (%0%) and wears (%1%), (%2%), and the (%3%).": "Pique manie un (%0%) et porte (%1%), (%2%) et le (%3%).",
	"When Pike is reduced to 0 hit points while wearing the (%0%), she can choose to have a blast of healing flame surround her. She regains 1 hit point and is lifted to her feet. Each enemy within 3 metre of her takes 7 ((%1%)) fire damage or radiant damage (her choice).": "Lorsque Pique est réduite à 0 point de vie alors qu'elle porte le (%0%), elle peut choisir de se faire entourer d'un souffle de flamme curative. Elle regagne 1 point de vie et se relève. Chaque ennemi situé à moins de 3 mètres d'elle subit 7 ((%1%)) dégâts de feu ou dégâts radiants (au choix).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage, plus an extra 7 ((%4%)) radiant damage if the target is a fiend or an undead. If the target has 25 hit points or fewer after taking this damage, it must succeed on a (%5%) Wisdom (%6%) or be destroyed. On a successful save, the creature becomes (%7%) of Pike until the end of her next turn.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)17 ((%3%)) dégâts contondants, plus 7 ((%4%)) dégâts radiants supplémentaires si la cible est un démon ou un mort-vivant. Si la cible a 25 points de vie ou moins après avoir subi ces dégâts, elle doit réussir un test de Sagesse (%5%) ou être détruite. Sur une sauvegarde réussie, la créature devient (%6%) de Pique jusqu'à la fin de son prochain tour.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) radiant damage, and the next attack roll made against the target before the end of Pike's next turn has (%4%).": "(%0%) (%1%) pour toucher, portée 36 m., une cible. (%2%)28 ((%3%)) dégâts radiants, et le prochain jet d'attaque effectué contre la cible avant la fin du prochain tour de Pique a (%4%).",
	"If Pike uses the (%0%) action, she can make one weapon attack as a bonus action.": "Si Pique utilise l'action (%0%), elle peut effectuer une attaque d'arme comme action bonus.",
	"Pike casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 18 metre of her.": "Pique lance (%0%), restaurant 16 ((%1%)) points de vie à elle-même ou à une autre créature qu'elle peut voir à moins de 18 mètres d'elle.",
	"When a creature within 1.5 metre of Pike hits her with a melee attack, she can deal 7 ((%0%)) fire or radiant damage to it (her choice).": "Lorsqu'une créature située à moins de 1,5 mètre de Pique la frappe avec une attaque de mêlée, elle peut lui infliger 7 ((%0%)) dégâts de feu ou radiants (au choix).",
	"When Pike or a creature she can see within 9 metre of her makes an attack roll, she can grant a +10 bonus to the roll. She can grant this bonus after the roll is made but before it hits or misses.": "Lorsque Pique ou une créature qu'elle peut voir à moins de 9 mètres d'elle fait un jet d'attaque, elle peut accorder un bonus de +10 à ce jet. Elle peut accorder ce bonus après que le jet a été effectué, mais avant qu'il ne touche ou ne rate.",
	"If the plainscow moves at least 6 metre straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a (%0%) Strength (%1%) or be knocked (%2%). If the target is (%3%), the plainscow can make another attack with its hooves as a bonus action.": "Si la plaine se déplace d'au moins 6 mètres en ligne droite vers une créature et la frappe avec une attaque de sabots au même tour, cette cible doit réussir un test de Force (%0%) (%1%) ou être assommée (%2%). Si la cible est (%3%), la plaine peut effectuer une autre attaque avec ses sabots en tant qu'action bonus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)11 ((%3%)) dégâts contondants.",
	"When the golem hits a creature with an (%0%), that creature's speed becomes 0 for the rest of the turn.": "Lorsque le golem touche une créature avec un (%0%), la vitesse de cette créature devient 0 pour le reste du tour.",
	"The golem makes two melee attacks.": "Le golem effectue deux attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)19 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)22 ((%3%)) dégâts contondants.",
	"The golem emits a burst of radiant light in a 6-metre radius. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 18 ((%2%)) radiant damage and is (%3%) until the end of its next turn. On a success, the creature takes half as much damage and is not (%4%).": "Le golem émet une rafale de lumière radiante dans un rayon de 6 mètres. Chaque créature dans la zone doit faire un test de Constitution (%0%) (%1%). Sur une sauvegarde ratée, une créature subit 18 ((%2%)) dégâts radiants et est (%3%) jusqu'à la fin de son prochain tour. En cas de réussite, la créature subit deux fois moins de dégâts et n'est pas (%4%).",
	"When a creature within 3 metre of the golem makes an attack against a target other than the golem, the golem can make a mace attack against that creature.": "Lorsqu'une créature située à moins de 3 mètres du golem effectue une attaque contre une cible autre que le golem, ce dernier peut effectuer une attaque de masse contre cette créature.",
	"The Slaughter Lord's innate spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du seigneur de l'abattoir est Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sort). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante matérielle :",
	"If the Slaughter Lord fails a (%0%), it can choose to succeed instead.": "Si le seigneur de l'abattage échoue à un (%0%), il peut choisir de réussir à la place.",
	"While the Slaughter Lord is wearing no armor and not wielding a (%0%), its AC includes its Constitution modifier.": "Lorsque le seigneur de l'abattoir ne porte pas d'armure et ne manie pas d'arme (%0%), sa CA inclut son modificateur de Constitution.",
	"The Slaughter Lord makes four attacks with its dual greatswords or three attacks with its spear.": "Le seigneur de l'abattage effectue quatre attaques avec ses deux épées grasses ou trois attaques avec sa lance.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts de feu.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage, or 15 ((%5%)) piercing damage plus 3 ((%6%)) fire damage if used with both hands to make a melee attack.": "(%0%) (%1%) pour toucher, portée 20/18 m., une cible. (%2%)13 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts de feu, ou 15 ((%5%)) dégâts perforants plus 3 ((%6%)) dégâts de feu si on l'utilise avec les deux mains pour faire une attaque de mêlée.",
	"The Slaughter Lord can move up to its speed toward a hostile creature it can see.": "Le seigneur de l'abattage peut se déplacer à sa vitesse vers une créature hostile qu'il peut voir.",
	"The Slaughter Lord makes a spear or dual greatswords attack.": "Le Seigneur du massacre effectue une attaque de lance ou de deux épées grasses.",
	"The Slaughter Lord moves up to half its speed.": "Le seigneur de l'abattage se déplace jusqu'à la moitié de sa vitesse.",
	"The Slaughter Lord (%0%).": "Le seigneur de l'abattage (%0%).",
	"When the stabby-stabber hits with a melee attack, it can attack again and continue making additional attacks until it misses. The stabby-stabber cannot move between the attacks made with this trait.": "Lorsque le stabby-stabber touche avec une attaque de mêlée, il peut attaquer à nouveau et continuer à faire des attaques supplémentaires jusqu'à ce qu'il rate. Le poignardeur ne peut pas se déplacer entre les attaques effectuées avec ce trait.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., portée de 20/18 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"The stabby-stabber can use the (%0%) or (%1%) action.": "Le poignardeur peut utiliser l'action (%0%) ou (%1%).",
	"The chosen is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following sorcerer spells prepared:": "L'élu est un lanceur de sorts de 18ème niveau. Sa capacité de lanceur de sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sort). Il a préparé les sorts de sorcier suivants :",
	"The chosen has (%0%) on (%1%) against spells and other magical effects.": "L'élu a (%0%) sur (%1%) contre les sorts et autres effets magiques.",
	"When the chosen casts a spell of 1st level or higher, the next Withered Hand attack it makes before the end of its next turn deals extra damage equal to (%0%) per level of the spell cast.": "Lorsque l'élu lance un sort de 1er niveau ou plus, la prochaine attaque de main flétrie qu'il effectue avant la fin de son prochain tour inflige des dégâts supplémentaires égaux à (%0%) par niveau du sort lancé.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) force damage plus extra damage from the Withering Touch trait. If this damage reduces a creature to 0 hit points, the creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust. The creature can be restored to life only by means of a (%4%) or a (%5%) spell.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)17 ((%3%)) dégâts de force plus les dégâts supplémentaires du trait Withering Touch. Si ces dégâts réduisent une créature à 0 point de vie, la créature et tout ce qu'elle porte ou transporte, à l'exception des objets magiques, sont réduits en un tas de fine poussière grise. La créature ne peut être ramenée à la vie qu'au moyen d'un sort de (%4%) ou de (%5%).",
	"The Chosen selects a creature or object under the effect of (%0%). One illusion of the Chosen's choice affecting the target is dispelled.": "L'élu sélectionne une créature ou un objet sous l'effet de (%0%). Une illusion du choix de l'élu affectant la cible est dissipée.",
	"The remnant cultist is an 11th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The cultist has the following wizard spells prepared:": "Le cultistes des vestiges est un lanceur de sorts de 11ème niveau. Sa capacité de lancement de sorts est Intelligence (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Le cultiste a préparé les sorts de sorcier suivants :",
	"Any attempt to form a mental link with the cultist, cast (%0%) on the cultist, or cast (%1%) on the cultist automatically fails, and the creature that initiated the attempt takes 21 ((%2%)) psychic damage.": "Toute tentative de former un lien mental avec le cultiste, de lancer (%0%) sur le cultiste ou de lancer (%1%) sur le cultiste échoue automatiquement, et la créature qui a initié la tentative subit 21 ((%2%)) dégâts psychiques.",
	"The cultist has (%0%) on any attack roll made against a target more than 9 metre away.": "Le cultiste a (%0%) sur tout jet d'attaque effectué contre une cible située à plus de 9 mètres.",
	"If the cultist successfully uses (%0%) to negate another creature's spell, it can cast the countered spell once before the end of its next turn using one of its spell slots of the same level or higher, and requiring no material components.": "Si le cultiste utilise avec succès (%0%) pour annuler le sort d'une autre créature, il peut lancer le sort contré une fois avant la fin de son prochain tour en utilisant l'un de ses emplacements de sort de même niveau ou supérieur, et ne nécessitant aucune composante matérielle.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage. Hit points lost to (%4%) damage can be regained only through a (%5%), rather than by regeneration, magic, or any other means.": "(%0%) (%1%) pour toucher, portée de 1,5 m., portée de 20/18 m., une cible. (%2%)5 ((%3%)) dégâts perforants. Les points de vie perdus à cause des dégâts (%4%) ne peuvent être regagnés que par un (%5%), et non par régénération, magie ou tout autre moyen.",
	"Once per turn when the cultist hits a creature with an attack using this weapon, it can wound its target. At the start of each of the wounded creature's turns, it takes 2 ((%0%)) necrotic damage for each time it's been wounded by this weapon. It can then make a (%1%) Constitution (%2%), ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a (%3%) Wisdom ((%4%)) check, ending the effect of such wounds on it on a success.": "Une fois par tour, lorsque le cultiste touche une créature avec une attaque utilisant cette arme, il peut blesser sa cible. Au début de chaque tour de la créature blessée, elle subit 2 ((%0%)) dégâts nécrotiques pour chaque fois qu'elle a été blessée par cette arme. Elle peut alors faire un test de Constitution (%1%) (%2%), mettant fin à l'effet de toutes ces blessures sur elle-même en cas de succès. Alternativement, la créature blessée, ou une créature située à moins de 1,5 mètre d'elle, peut utiliser une action pour faire un test de Sagesse ((%3%)), mettant fin à l'effet de ces blessures sur elle en cas de succès.",
	"While the brawler is wearing no armor and wielding no (%0%), its AC includes its Wisdom modifier.": "Tant que le bagarreur ne porte pas d'armure et ne manie pas de (%0%), sa CA inclut son modificateur de Sagesse.",
	"The brawler makes three unarmed strikes.": "Le bagarreur effectue trois frappes sans arme.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, the brawler can choose one of the following additional effects:": "(%0%) (%1%) à toucher, portée 1,5 m., une cible. (%2%)7 ((%3%)) dégâts contondants. Si la cible est une créature grande ou plus petite, le bagarreur peut choisir l'un des effets supplémentaires suivants :",
	"The target must succeed on a (%0%) Constitution (%1%). On a failure, its speed is reduced by 1.5 metre until it receives at least 1 point of magical healing. A creature can use its action to make a (%2%) Wisdom ((%3%)) check to heal an affected creature within 1.5 metre of it (including itself), restoring any lost speed on a success.": "La cible doit réussir un test de Constitution (%0%) (%1%). En cas d'échec, sa vitesse est réduite de 1,5 mètre jusqu'à ce qu'elle reçoive au moins 1 point de guérison magique. Une créature peut utiliser son action pour faire un test de (%2%) Sagesse ((%3%)) pour soigner une créature affectée dans un rayon de 1,5 mètre autour d'elle (y compris elle-même), restaurant toute vitesse perdue en cas de succès.",
	"The target must succeed on a (%0%) Strength (%1%) or drop one item it is holding. The brawler can choose which item is dropped, and can pick it up.": "La cible doit réussir un (%0%) de Force (%1%) ou laisser tomber un objet qu'elle tient. Le bagarreur peut choisir l'objet qu'il laisse tomber et peut le ramasser.",
	"The target must succeed on a (%0%) Strength (%1%) or be knocked (%2%).": "La cible doit réussir un test de Force (%0%) (%1%) ou être assommée (%2%).",
	"When the brawler hits with an attack or is targeted by an attack, it can add its Intelligence modifier (+2) to its damage rolls or AC until the end of its turn.": "Lorsque le bagarreur touche avec une attaque ou est ciblé par une attaque, il peut ajouter son modificateur d'Intelligence (+2) à ses jets de dégâts ou à sa CA jusqu'à la fin de son tour.",
	"When the brawler takes damage, it can reduce the damage by 8 ((%0%)).": "Lorsque le bagarreur subit des dégâts, il peut les réduire de 8 ((%0%)).",
	"The stormborn's innate spellcasting ability is Charisma (spell save (%0%)). The stormborn can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du stormborn est le charisme (sauvegarde contre les sorts (%0%)). Le stormborn peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante matérielle :",
	"At the start of its turn, the stormborn can gain (%0%) on all melee weapon attack rolls during that turn, but attack rolls against it have (%1%) until the start of its next turn.": "Au début de son tour, le stormborn peut gagner (%0%) sur tous les jets d'attaque avec une arme de mêlée pendant ce tour, mais les jets d'attaque contre lui ont (%1%) jusqu'au début de son prochain tour.",
	"The stormborn makes two greataxe attacks. If it is concentrating on (%0%), it can also call down a lightning bolt.": "Le stormborn effectue deux attaques de grande hache. S'il se concentre sur (%0%), il peut aussi invoquer un éclair.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) lightning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts tranchants plus 3 ((%4%)) dégâts de foudre.",
	"When the stormborn takes damage, it can reduce the damage by 10 ((%0%)).": "Lorsque le stormborn subit des dégâts, il peut les réduire de 10 ((%0%)).",
	"Sagacitous Erusaire's spellcasting ability is Wisdom (spell save (%0%) (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts d'Erusaire sagace est Sagesse (sauvegarde contre les sorts (%0%) (%1%) pour toucher avec les attaques de sort). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante matérielle :",
	"Scanlan is a 20th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He has the following bard spells prepared:": "Scanlan est un lanceur de sorts de 20ème niveau. Sa capacité de lanceur de sorts est Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il a préparé les sorts de barde suivants :",
	"Scanlan has (%0%) on Intelligence, Wisdom, and Charisma (%1%) against magic.": "Scanlan a (%0%) sur l'Intelligence, la Sagesse et le Charisme (%1%) contre la magie.",
	"Scanlan has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Scanlan a (%0%) sur la Constitution (%1%) fait pour maintenir (%2%) sur les sorts.",
	"Scanlan wields (%0%), wears (%1%) and a (%2%), and carries a (%3%) and a (%4%).": "Scanlan manie (%0%), porte (%1%) et un (%2%), ainsi qu'un (%3%) et un (%4%).",
	"Scanlan has an additional 40 hit points.": "Scanlan a 40 points de vie supplémentaires.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage and 3 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)7 ((%3%)) dégâts perforants et 3 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)45 ((%3%)) force damage. Scanlan can use this bonus action only while concentrating on the (%4%) spell.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)45 ((%3%)) dégâts de force. Scanlan ne peut utiliser cette action bonus que pendant qu'il se concentre sur le sort (%4%).",
	"Scanlan grants a Bardic Inspiration die to one creature other than himself within 18 metre of him who can hear him. Once within the next 10 minutes, the creature can roll a (%0%) and add the number rolled to one ability check, attack roll, or (%1%) it makes.  When Scanlan uses this ability, he gains (%2%) on attack rolls with (%3%) until the end of his turn.": "Scanlan accorde un dé d'inspiration bardique à une créature autre que lui-même située à moins de 18 mètres de lui et qui peut l'entendre. Une fois dans les 10 prochaines minutes, la créature peut effectuer un jet de (%0%) et ajouter le nombre obtenu à un test de caractéristique, un jet d'attaque ou un (%1%) qu'elle effectue.  Lorsque Scanlan utilise cette capacité, il gagne (%2%) sur les jets d'attaque avec (%3%) jusqu'à la fin de son tour.",
	"Scanlan casts (%0%), restoring 18 ((%1%)) hit points to himself or another creature he can see within 18 metre of him.": "Scanlan lance (%0%), rendant 18 ((%1%)) points de vie à lui-même ou à une autre créature qu'il peut voir dans un rayon de 18 mètres autour de lui.",
	"When a creature Scanlan can see within 18 metre of him makes an attack roll, an ability check, or a damage roll, he can expend a use of Bardic Inspiration to roll a (%0%) and subtract the number rolled from the creature's roll. The creature also has (%1%) on its next (%2%).": "Lorsqu'une créature que Scanlan peut voir à moins de 18 mètres de lui effectue un jet d'attaque, un test de caractéristique ou un jet de dégâts, il peut dépenser une utilisation d'Inspiration bardique pour effectuer un jet de (%0%) et soustraire le nombre obtenu au jet de la créature. La créature a également (%1%) sur son prochain (%2%).",
	"Tary is a 15th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following spells prepared:": "Tary est un lanceur de sorts de 15ème niveau. Sa capacité de lanceur de sorts est Intelligence (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il a préparé les sorts suivants :",
	"Tary's experimental concoctions have granted him resistance to acid and poison damage, and immunity to the (%0%) condition.": "Les préparations expérimentales de Tary lui ont conféré une résistance aux dégâts d'acide et de poison, ainsi qu'une immunité à la condition (%0%).",
	"(%0%) moves and acts on Tary's turn, and Tary can use a bonus action to command him to use the (%1%), (%2%), (%3%), or (%4%) action. He can also command him to (%5%) as part of his Multitask action (see below). Doty can take only one action on each of Tary's turns.": "(%0%) se déplace et agit au tour de Tary, et Tary peut utiliser une action bonus pour lui ordonner d'utiliser l'action (%1%), (%2%), (%3%), ou (%4%). Il peut également lui ordonner de faire (%5%) dans le cadre de son action Multitâche (voir ci-dessous). Doty ne peut effectuer qu'une seule action à chaque tour de Tary.",
	"Tary has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Tary a (%0%) sur la Constitution (%1%) fait pour maintenir (%2%) sur les sorts.",
	"Tary wears a (%0%), a (%1%), and a (%2%). He carries a (%3%), as well as a (%4%), (%5%) (%6%), a (%7%), and a (%8%).": "Tary porte un (%0%), un (%1%) et un (%2%). Il porte un (%3%), ainsi qu'un (%4%), un (%5%) (%6%), un (%7%), et un (%8%).",
	"Tary has an additional 30 hit points.": "Tary a 30 points de vie supplémentaires.",
	"Tary makes two weapon attacks or casts a spell with a casting time of 1 action, and can also command (%0%) to use his Empowered Fist or Repair action.": "Tary porte deux attaques d'arme ou lance un sort avec un temps d'incantation de 1 action, et peut également commander (%0%) l'utilisation de son poing renforcé ou de son action de réparation.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts tranchants.",
	"Tary throws a (%0%) up to 18 metre. Each creature within a 3-metre radius of where the bead landed must succeed on a (%1%) Dexterity (%2%) or take 12 ((%3%)) force damage. A sphere of transparent force then encloses the area for 1 minute. A creature that fails the save and is completely within the area is trapped inside the sphere.": "Tary lance un (%0%) à 18 mètres. Chaque créature située dans un rayon de 3 mètres de l'endroit où la perle a atterri doit réussir un test de (%1%) Dextérité (%2%) ou subir 12 ((%3%)) dégâts de force. Une sphère de force transparente entoure alors la zone pendant 1 minute. Une créature qui échoue au jet de sauvegarde et qui se trouve entièrement dans la zone est piégée dans la sphère.",
	"When Tary or another creature he can see within 9 metre of him makes an ability check or a (%0%), he can use his reaction to add +4 to the roll.": "Lorsque Tary ou une autre créature qu'il peut voir à moins de 9 mètres de lui fait un test de caractéristique ou un (%0%), il peut utiliser sa réaction pour ajouter +4 au jet.",
	"Trinket has an additional 10 hit points, and has a +6 bonus to attack and damage rolls and to Wisdom ((%0%)) checks.": "Trinket a 10 points de vie supplémentaires et bénéficie d'un bonus de +6 aux jets d'attaque et de dégâts et aux tests de Sagesse ((%0%)).",
	"Trinket's attacks are treated as magical for the purpose of overcoming resistance and immunity to damage from nonmagical attacks.": "Les attaques de Trinket sont considérées comme magiques pour surmonter la résistance et l'immunité aux dégâts des attaques non magiques.",
	"Trinket has (%0%) on Wisdom ((%1%)) checks that rely on smell.": "Trinket a (%0%) sur les tests de Sagesse ((%1%)) qui reposent sur l'odorat.",
	"If Trinket is reduced to 0 hit points and is within 3 metre of Vex, he is immediately drawn into the demiplane within (%0%) (%1%) and stabilized.": "Si Trinket est réduit à 0 point de vie et se trouve à moins de 3 mètres de Vex, il est immédiatement attiré dans le demi-plan dans un rayon de (%0%) (%1%) et stabilisé.",
	"Trinket makes two attacks: one with his bite and one with his claws.": "Trinket porte deux attaques : une avec sa morsure et une avec ses griffes.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)14 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)17 ((%3%)) dégâts tranchants.",
	"Vex is a 13th-level spellcaster. Her spell-casting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following ranger spells prepared:": "Vex est un lanceur de sorts de 13ème niveau. Sa capacité de lancement de sorts est Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Elle a préparé les sorts de ranger suivants :",
	"During her first turn, Vex has (%0%) on attack rolls against any creature that hasn't taken a turn. Any hit Vex scores against a surprised creature is a critical hit.": "Pendant son premier tour, Vex a (%0%) aux jets d'attaque contre toute créature qui n'a pas encore pris son tour. Tout coup obtenu par Vex contre une créature surprise est un coup critique.",
	"If Vex is subjected to an effect that allows her to make a Dexterity (%0%) to take only half damage, she instead takes no damage if she succeeds on the (%1%), and only half damage if she fails.": "Si Vex subit un effet qui lui permet de faire un test de Dextérité (%0%) pour ne subir que la moitié des dégâts, elle ne subit aucun dégât si elle réussit le test (%1%), et seulement la moitié des dégâts si elle échoue.",
	"Vex has (%0%) on (%1%) against being (%2%), and magic can't put her to sleep.": "Vex a (%0%) sur (%1%) contre (%2%), et la magie ne peut pas l'endormir.",
	"Vex's ranged weapon attacks have a +2 bonus to hit (included in attacks), and ignore (%0%) and (%1%), and have no range penalty. Additionally, Vex can take a −5 penalty to any ranged attack roll to gain a +10 bonus to the damage roll.": "Les attaques à distance de Vex ont un bonus de +2 au toucher (inclus dans les attaques), et ignorent (%0%) et (%1%), et n'ont pas de pénalité de portée. De plus, Vex peut subir une pénalité de -5 à tout jet d'attaque à distance pour bénéficier d'un bonus de +10 au jet de dégâts.",
	"Vex deals an extra 14 ((%0%)) damage when she hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of Vex that isn't (%2%) and she doesn't have (%3%) on the attack roll.": "Vex inflige 14 ((%0%)) points de dégâts supplémentaires lorsqu'elle touche une cible avec une attaque d'arme et qu'elle a (%1%) au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 mètre d'un allié de Vex qui n'est pas (%2%) et qu'elle n'a pas (%3%) au jet d'attaque.",
	"Vex wears (%0%) and a (%1%). She carries a (%2%) and a (%3%), and wields (%4%).": "Vex porte (%0%) et un (%1%). Elle porte un (%2%) et un (%3%), et manie un (%4%).",
	"(%0%) moves and acts on Vex's turn, and Vex can use a bonus action to command him to take the (%1%), (%2%), (%3%), or (%4%) action. She can also command him to (%5%) as part of her Multiattack action (see below). (%6%) can take only one action on each of Vex's turns.": "(%0%) se déplace et agit au tour de Vex, et Vex peut utiliser une action bonus pour lui ordonner d'entreprendre l'action (%1%), (%2%), (%3%), ou (%4%). Elle peut également lui ordonner de faire (%5%) dans le cadre de son action Multi-attaques (voir ci-dessous). (%6%) ne peut effectuer qu'une seule action à chaque tour de Vex.",
	"Vex makes two ranged attacks, and can command (%0%) to move up to his speed and use his Multiattack action.": "Vex effectue deux attaques à distance et peut commander (%0%) pour se déplacer à sa vitesse et utiliser son action Multi-attaques.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)22 ((%3%)) piercing damage and 3 ((%4%)) lightning damage, and Vex can use the following ability:": "(%0%) (%1%) pour toucher, portée 18 m., une cible. (%2%)22 ((%3%)) de dégâts perforants et 3 ((%4%)) de dégâts de foudre, et Vex peut utiliser la capacité suivante :",
	"The attack deals an extra 18 ((%0%)) piercing damage, and the target must succeed on a (%1%) Strength (%2%) or be (%3%). The target can repeat the (%4%) at the end of each of its turns, ending the effect on itself on a success.": "L'attaque inflige 18 ((%0%)) de dégâts perforants supplémentaires, et la cible doit réussir un (%1%) de Force (%2%) ou être (%3%). La cible peut répéter le (%4%) à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de succès.",
	"Vex takes the (%0%), (%1%), or (%2%) action.": "Vex prend l'action (%0%), (%1%) ou (%2%).",
	"Vex casts (%0%) to mark a creature she can see within 27 metre of her. For 1 hour, Vex's weapon attacks deal an extra (%1%) damage to the marked creature, and she has (%2%) on Wisdom ((%3%)) and Wisdom ((%4%)) checks made to find it.": "Vex lance (%0%) pour marquer une créature qu'elle peut voir dans un rayon de 27 mètres autour d'elle. Pendant 1 heure, les attaques d'armes de Vex infligent (%1%) de dégâts supplémentaires à la créature marquée, et elle a (%2%) aux tests de Sagesse ((%3%)) et de Sagesse ((%4%)) effectués pour la trouver.",
	"When an attacker that Vex can see hits her with an attack, she takes half damage from the attack.": "Lorsqu'un attaquant que Vex peut voir la frappe avec une attaque, elle subit la moitié des dégâts de l'attaque.",
	"The serpentfolk's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du serpentfolk est le Charisme (sauvegarde contre les sorts (%0%)). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante matérielle :",
	"The serpentfolk can hold its breath for 30 minutes.": "Le serpentfolk peut retenir sa respiration pendant 30 minutes.",
	"The serpentfolk makes two scimitar attacks.": "Le serpentfolk fait deux attaques de cimeterre.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) à toucher, portée de 1,5 m, une créature. (%2%)6 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this (%6%) ends, the creature is (%7%), and the serpentfolk can't constrict another target.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)7 ((%3%)) dégâts de contondant, et la cible est (%4%) (fuite (%5%)). Jusqu'à la fin de ce (%6%), la créature est (%7%), et le serpentfolk ne peut pas étrangler une autre cible.",
	"The ghost can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Le fantôme peut voir à 18 mètres dans le plan éthéré lorsqu'il se trouve sur le plan matériel, et vice versa.",
	"The ghost can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Le fantôme peut se déplacer à travers les autres créatures et objets comme s'ils étaient (%0%). Il subit 5 ((%1%)) dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"The ghost makes two spear attacks.": "Le fantôme effectue deux attaques de lance.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage. If the ghost makes a ranged attack, its spear rematerializes in its hands after the attack is resolved.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)6 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts nécrotiques. Si le fantôme effectue une attaque à distance, sa lance se rematérialise dans ses mains après la résolution de l'attaque.",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Le fantôme entre dans le plan éthéré à partir du plan matériel, ou vice versa. Il est visible sur le plan matériel lorsqu'il se trouve dans la frontière éthérée, et vice versa, mais il ne peut ni affecter ni être affecté par quoi que ce soit sur l'autre plan.",
	"The ghost emits an uncanny, rasping hiss. Each non-undead creature within 9 metre of the ghost that can hear it must succeed on a (%0%) Wisdom (%1%) or be (%2%) for 1 minute. A (%3%) target can repeat the (%4%) at the end of each of its turns, ending the condition on itself on a success. If a target's (%5%) is successful or the effect ends for it, the target is immune to this ghost's Terrifying Hiss for the next 24 hours.": "Le fantôme émet un étrange sifflement rauque. Toute créature non morte à moins de 9 mètres du fantôme qui peut l'entendre doit réussir un test de (%0%) Sagesse (%1%) ou être (%2%) pendant 1 minute. Une cible (%3%) peut répéter le (%4%) à la fin de chacun de ses tours, mettant fin à la condition sur elle-même en cas de succès. Si le (%5%) d'une cible est réussi ou si l'effet se termine pour elle, la cible est immunisée contre le Sifflement terrifiant de ce fantôme pour les 24 heures suivantes.",
	"While the wraithroot tree remains motionless, it is indistinguishable from a normal tree.": "Si l'arbre à racines enveloppantes reste immobile, il est impossible de le distinguer d'un arbre normal.",
	"On its turn, the wraithroot tree can move through other creatures and objects as if they were (%0%). The tree does not provoke (%1%) while moving, and must finish its movement in a space unoccupied by any Large or larger objects or creatures. Any Medium or smaller creature in the tree's space when it finishes moving is pushed to the nearest unoccupied space of the creature's choice. Medium or smaller objects in the tree's space are pushed to the nearest unoccupied spaces of the tree's choice.": "A son tour, l'arbre wraithroot peut se déplacer à travers les autres créatures et objets comme s'ils étaient (%0%). L'arbre ne provoque pas de (%1%) lorsqu'il se déplace, et doit terminer son mouvement dans un espace inoccupé par des objets ou des créatures de taille supérieure ou égale. Toute créature de taille moyenne ou inférieure se trouvant dans l'espace de l'arbre lorsqu'il termine son déplacement est repoussée dans l'espace inoccupé le plus proche, au choix de la créature. Les objets moyens ou plus petits dans l'espace de l'arbre sont poussés vers les espaces inoccupés les plus proches, au choix de l'arbre.",
	"The wraithroot tree makes two slam attacks.": "L'arbre wraithroot effectue deux attaques de type slam.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)16 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée 60/54 m., une cible. (%2%)28 ((%3%)) dégâts contondants.",
	"The wraithroot tree pulls life energy from the area around it, leaving creatures temporarily frail. Each creature that is not a construct or undead within 9 metre of the tree must succeed on a (%0%) Constitution (%1%) or have its speed halved and gain vulnerability to bludgeoning damage until the end of the tree's next turn.": "L'arbre wraithroot retire l'énergie vitale de la zone qui l'entoure, laissant les créatures temporairement fragiles. Chaque créature qui n'est pas une construction ou un mort-vivant à moins de 9 mètres de l'arbre doit réussir un test de Constitution (%0%) (%1%) ou voir sa vitesse réduite de moitié et gagner une vulnérabilité aux dégâts contondants jusqu'à la fin du prochain tour de l'arbre.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)31 ((%3%)) piercing damage, and 14 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)31 ((%3%)) dégâts perforants et 14 ((%4%)) dégâts de feu.",
	"If the landshark (%0%) at least 4.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 19 ((%4%)) bludgeoning damage plus 14 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 1.5 metre out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the land-shark's space.": "Si le landhark (%0%) parcourt au moins 4,5 mètres dans le cadre de son mouvement, il peut alors utiliser cette action pour atterrir sur ses pieds dans un espace contenant une ou plusieurs autres créatures. Chacune de ces créatures doit réussir un test de (%1%) Force ou de Dextérité (%2%) (au choix de la cible) ou être assommée (%3%) et subir 19 ((%4%)) dégâts de contondant plus 14 ((%5%)) dégâts de feu. En cas de sauvegarde réussie, la créature ne subit que la moitié des dégâts, n'est pas assommée (%6%) et est poussée à 1,5 mètre hors de l'espace de l'alouette, dans un espace inoccupé de son choix. Si aucun espace inoccupé n'est à portée, la créature tombe (%7%) dans l'espace de l'alcyon.",
	"advantage": "avantage",
	"saving throw": "jet de sauvegarde",
	"skysail's": "de skysail",
	"falling damage": "dommages dus à la chute",
	"underwater": "sous l'eau",
	"disadvantage": "désavantage",
	"A number of  d8s of necrotic damage equal to the creature's challenge rating": "Un nombre de d8 de dégâts nécrotiques égal à la valeur de défi de la créature.",
	"A number of d6s of necrotic damage equal to your proficiency bonus": "Un nombre de d6 de dégâts nécrotiques égal à votre bonus de compétence",
	"{@hitYourSpellAttack": "{@hitYourSpellAttack",
	"half cover": "demi-couverture",
	"three-quarters cover": "trois quarts de couverture",
	"Deathwalker's Ward": "Ward du marcheur de la mort",
	"Whisper": "Chuchotement",
	"opportunity attacks": "attaques d'opportunité",
	"Titanstone Knuckles": "Jambes en pierre de titane",
	"ring of protection with a +2 bonus": "anneau de protection avec un bonus de +2",
	"Spire of Conflux": "Flèche du Conflux",
	"another creature of CR 20 or lower that is not a construct or undead": "une autre créature de CR 20 ou moins qui n'est pas une construction ou un mort-vivant",
	"polymorphs": "polymorphes",
	"long jump": "saut en longueur",
	"high jump": "saut en hauteur",
	"total cover": "couverture totale",
	"jumps": "sauts",
	"Cabal's Ruin": "La ruine de Cabal",
	"Plate of the Dawnmartyr": "Plaque de la martyre de l'aube",
	"casts an innate spell": "lance un sort inné",
	"an illusion spell of 4th level or lower": "un sort d'illusion de niveau 4 ou inférieur",
	"this weapon's": "de cette arme",
	"short or long rest": "repos court ou long",
	"Mythcarver": "Mythcarver",
	"arcane hand": "main arcanique",
	"beads of force": "perles de force",
	"Vex's": "Vex's",
	"Fenthras": "Fenthras",
	"Arcane Leak": "Fuite des arcanes",
	"Immutable Form": "Forme immuable",
	"Magic Resistance": "Résistance à la magie",
	"Magic Weapons": "Armes magiques",
	"Powerful Build": "Une construction puissante",
	"Multiattack": "Multi-attaques",
	"Claws": "Griffes",
	"Force Bolts (%0%)": "Boulons de force (%0%)",
	"Adranach (Customised)": "Adranach (Personnalisé)",
	"Long Rest": "Long repos",
	"Recharges after a (%0%)": "Recharges après un (%0%)",
	"Advanced Tracking ((%1%))": "Suivi avancé ((%1%))",
	"Arcane Bond": "Lien arcanique",
	"Slipstream": "Le courant porteur (Slipstream)",
	"Spellcasting": "Lancer des sorts",
	"Scimitar": "Cimeterre",
	"Short or Long Rest": "Repos court ou long",
	"Flamecharm (Recharges after a (%0%))": "Charme de flammes (Se recharge après un (%0%))",
	"Flameform (Recharges after a (%0%))": "Forme de flamme (Recharge après un (%0%))",
	"Druidic Recovery": "Récupération druidique",
	"Evasion": "Evasion",
	"Flyby": "Vol plané",
	"Skysail": "Voile céleste",
	"Skysail Staff": "Personnel de Skysail",
	"Fly (1/Day)": "Vol (1/Jour)",
	"Slow Fall": "Lenteur de l'automne",
	"Granite Maul": "Maillet en granit",
	"Sentinel": "Sentinelle",
	"Healing Tides": "Marées curatives",
	"Marine Empathy": "Soldat de la marine",
	"Harpoon": "Harpon",
	"Fishform (Recharges after a (%0%))": "Forme de poisson (Recharge après un (%0%))",
	"Blighted Resilience (10th level or higher)": "Résilience foudroyée (10ème niveau ou plus)",
	"Toxic Demise (10th level or higher)": "Toxique (10ème niveau ou plus)",
	"Charge": "Charge",
	"Pike": "Pique",
	"Hooves": "Sabots",
	"Longbow": "Arc long",
	"Centaur Skeleton (Spirit Away)": "Squelette du Centaure (Esprit de fuite)",
	"Spirit Away": "L'esprit en marche",
	"Innate Spellcasting": "Lanceur de sorts inné",
	"Assassinate": "Assassiner",
	"Aura of Protection": "Aura de protection",
	"Eternal Champion": "Champion éternel",
	"Fate-Touched (4/Day)": "Fate-Touched (4/Jour)",
	"Shadow Smite (1/Turn)": "Ombre (1/Tour)",
	"Unerring Sight": "Une vue imprenable",
	"Special Equipment": "Équipements spéciaux",
	"Touch of Life and Death (Recharges after a (%0%))": "Toucher de vie et de mort (Se recharge après un (%0%))",
	"Cunning Action": "Action rusée",
	"Boots of Haste (1/Day)": "Bottes de Hâte (1/Jour)",
	"Uncanny Dodge": "Esquive étrange",
	"Searing Presence": "Présence brûlante",
	"Molten Form": "Forme en fusion",
	"Water Susceptibility": "Sensibilité à l'eau",
	"Slam": "Chelem",
	"Molten Gaze": "Le regard en fusion",
	"Sneak Attack (1/Turn)": "Attaque sournoise (1/Tour)",
	"Shortsword": "Épée courte",
	"Dagger": "Dague",
	"Intimidating Presence": "Présence intimidante",
	"Warhammer": "Marteau de guerre",
	"Second Wind (Recharges after a (%0%))": "Second souffle (Recharge après un (%0%))",
	"Conductive Body": "Corps conducteur",
	"Sword": "L'épée",
	"Spinning Cleave": "Flèche tournante",
	"Magnetic Pulse (%0%)": "Impulsion magnétique (%0%)",
	"Sense Heat": "Détection de la chaleur",
	"Frozen Aura": "Aura gelée",
	"Jealous Spirit": "Esprit de jalousie",
	"Consume Warmth": "Consommer de la chaleur",
	"Subzero Wave (1/Day)": "Vague de froid (1/Jour)",
	"One-Eyed": "Borgne",
	"Storm Wings": "Ailes de tempête",
	"Supernatural Focus": "Focus surnaturel",
	"Ice Claw": "Griffe de glace",
	"Spider Climb": "Pattes d'araignée",
	"Web Walker": "Toile d'araignée",
	"Bite": "Morsure",
	"Stinger": "Stinger",
	"Web Spinner": "Toile d'araignée",
	"Arterial Spray": "Pulvérisation artérielle",
	"Arcane Surge (4/Day)": "Sursaut arcanique (4/Jour)",
	"Dedicated Servant": "Serviteur dévoué",
	"Limited Vocabulary": "Vocabulaire limité",
	"Vigilant": "Vigilant",
	"Empowered Fist": "Poing renforcé",
	"Repair (3/Day)": "Réparation (3/jour)",
	"Deflect": "Déviation",
	"Keen Sight": "Vue perçante",
	"Illumination": "Éclairage",
	"Beak": "Bec",
	"Talons": "Talons",
	"Inferno (%0%)": "Brasier (%0%)",
	"Heated Weapons": "Armes chauffées",
	"Ignite": "Ignorer",
	"Fire Absorption": "Absorption du feu",
	"Runeblade": "Runeblade",
	"Kick": "Coup de pied",
	"Bladestorm (%0%)": "Bladestorm (%0%)",
	"Trample (Costs 2 Actions)": "Trample (coûte 2 actions)",
	"Brutal Critical": "Critique brutale",
	"Feral Instinct": "L'instinct sauvage",
	"Melee Master": "Maître de mêlée",
	"Reckless": "Imprudent",
	"Relentless Rage": "Une rage implacable",
	"Spellbreaker": "Briseur de sorts",
	"Toughness": "Solidité",
	"Enlarge (Recharges after a (%0%))": "Agrandissement (Recharge après un (%0%))",
	"Rage (Recharges after a (%0%))": "Rage (Se recharge après un (%0%))",
	"Opportunist": "Opportuniste",
	"Incorporeal Movement": "Mouvement incorporel",
	"Inevitable": "Inévitable",
	"Spectral Blade": "Lame spectrale",
	"Void Dagger": "Dague du vide",
	"Short Rest": "Repos de courte durée",
	"Mirrored Form (Recharges after a (%0%))": "Forme miroir (Recharge après un (%0%))",
	"Parry": "Parry",
	"Fey Ancestry": "Fey Ancestry",
	"Focused": "Concentré",
	"Shapechange": "Changement de forme",
	"Meteor ((%0%) Form Only)": "Météore ((%0%) Forme seulement)",
	"Chain Lightning": "Chaîne d'éclairs",
	"Wild Shape": "Forme sauvage",
	"Healing Word (4th Level)": "Mot de guérison (4ème niveau)",
	"Divine Health": "Santé divine",
	"Dwarven Resilience": "Résistance des nains",
	"Antimagic Cone": "Cône antimagique",
	"Magic Absorption": "Absorption de la magie",
	"Claw (%0%)": "Griffe (%0%)",
	"Antimagic Jolt": "Secousse antimagique",
	"Standing Leap": "Le saut debout",
	"Deadly Leap": "Saut mortel",
	"Lava Pool (%0%)": "Bassin de lave (%0%)",
	"Colossal Build": "Construction colossale",
	"Legendary Resistance (3/Day)": "Résistance légendaire (3/Jour)",
	"Tail": "Queue",
	"Claw Attack": "Attaque à la griffe",
	"Vanish (Costs 2 Actions)": "Disparaître (coûte 2 actions)",
	"Starry Burst (Costs 3 Actions)": "Éclat stellaire (coûte 3 actions)",
	"Master Adranach (Customised)": "Maître Adranach (Personnalisé)",
	"Master Adranach Only; Recharges after a (%0%)": "Maître Adranach uniquement ; Se recharge après un (%0%)",
	"Astral Form ((%1%))": "Forme astrale ((%1%))",
	"Master Adranach Only": "Maître Adranach Seulement",
	"Truesight ((%0%))": "Truesight ((%0%))",
	"Action Surge (2/(%0%))": "Surtension d'action (2/(%0%))",
	"Indomitable (3/(%0%))": "Indomptable (3/(%0%))",
	"Misfire": "Faux-tirage",
	"No Mercy": "Pas de pitié",
	"Ranged Master": "Maître des armes à feu",
	"Quick Draw": "Tirage rapide",
	"Deadeye": "Oeil de mort",
	"Disarm": "Désarmer",
	"Animus": "Animus",
	"Bad News": "Mauvaises nouvelles",
	"Absorb Magic (Recharges after a (%0%))": "Absorption de la magie (Recharge après un (%0%))",
	"Gnome Cunning": "La ruse du Gnome",
	"Dawnmartyr's Grace (1/(%0%))": "Grâce de l'aurore (1/(%0%))",
	"Mace of Disruption": "Masse d'anéantissement",
	"Guiding Bolt (5th Level)": "Rayon traçant (5ème niveau)",
	"Battle Priest (5/(%0%))": "Prêtre de combat (5/(%0%))",
	"(%0%) (4th Level)": "(%0%) (4ème niveau)",
	"Dawnmartyr's Rebuke": "La réplique de Dawnmartyr",
	"Everlight's Guidance (3/(%0%))": "Assistance d'Everlight (3/(%0%))",
	"Trampling Charge": "Frais de piétinement",
	"Divine Custodian": "Gardien divin",
	"Mace": "Masse d'armes",
	"Radiant Blast (%0%)": "Radiant (%0%)",
	"Divine Judgment": "Le jugement divin",
	"Legendary Resistance (2/Day)": "Résistance légendaire (2/Jour)",
	"Unarmored Defense": "Défense non blindée",
	"Dual Greatswords": "Deux épées grecques",
	"Spear": "Lance",
	"Aggressive": "Agressif",
	"Attack": "Attaque",
	"Move": "Déplacer",
	"Cast a Spell (Costs 3 Actions)": "Lancer un Sort (coûte 3 actions)",
	"Stabby Frenzy": "La frénésie de l'arme blanche",
	"Nimble Escape": "L'échappée belle",
	"Withering Spells": "Sorts de flétrissement",
	"Withering Touch": "Effet de flétrissure",
	"Inescapable Sight": "Vue inéluctable",
	"Unknowable Secrets": "Secrets inconnus",
	"Spellsteal": "Sortilèges",
	"Dagger of Wounding": "Dague de blessure",
	"Unarmed Strike": "Frappe à mains nues",
	"Bruise": "Contusion",
	"Suplex": "Suplex",
	"Clever Fighter": "Guerrier malin",
	"Endurance (Recharges after a (%0%))": "Endurance (Recharge après un (%0%))",
	"Greataxe": "Hache à deux mains",
	"Short or Long rest": "Repos court ou long",
	"Arcane Fist (8th Level)": "Poing des arcanes (8ème niveau)",
	"Bardic Inspiration (6/(%0%))": "Inspiration bardique (6/(%0%))",
	"(%0%) (5th Level)": "(%0%) (5ème niveau)",
	"Cutting Words": "Mots à découper",
	"Alchemical Defense": "Défense alchimique",
	"Doty": "Doty",
	"Multitask": "Multitâche",
	"Mercurial Longsword": "Épée longue mercuriale",
	"Brilliant Intellect": "Une intelligence brillante",
	"Chosen Companion": "Compagnon choisi",
	"Empowered Attacks": "Attaques renforcées",
	"Keen Smell": "L'odeur de l'eau",
	"Raven's Slumber": "Le sommeil du Corbeau",
	"Trinket": "Colifichet",
	"Bramble Shot (2/(%0%))": "Tir de ronce (2/(%0%))",
	"Hunter's Mark": "Marque du chasseur",
	"Hold Breath": "Retenir son souffle",
	"Constrict": "Constrict",
	"Ethereal Sight": "Vue éthérée",
	"Etherealness": "Forme éthérée",
	"Terrifying Hiss": "Sifflement terrifiant",
	"False Appearance": "Fausse apparence",
	"Wraith Shift": "Âme en peine",
	"Rock": "Le rocher",
	"Wraithstorm (%0%)": "Tempête de guerre (%0%)",
	"The golem": "Le golem",
	"grick": "grick",
	"goat[^-]": "chèvre[^-]",
	"the naga": "le naga"
}