{
	"The drake has advantage on an attack roll against a creature if at least one of the drake's allies is within 5 feet of the creature and the ally isn't (%0%).": "Le drake a l'avantage sur un jet d'attaque contre une créature si au moins un des alliés du drake se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"If the drake surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ((%0%)) damage from the attack.": "Si le drake surprend une créature et la touche avec une attaque au cours du premier round de combat, la cible subit 7 ((%0%)) de dégâts supplémentaires de l'attaque.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"Azbara is a 6th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Azbara has the following spells prepared from the wizard spell list:": "Azbara est un lanceur de sorts de 6e niveau qui utilise l'Intelligence comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Azbara dispose des sorts suivants préparés à partir de la liste des sorts de sorcier :",
	"Azbara has two (%0%) of (%1%).": "Azbara a deux (%0%) de (%1%).",
	"When Azbara casts an evocation Cantrips and misses, or the target succeeds on its saving throw, the target still takes half the cantrip's damage but suffers no other effect.": "Lorsqu'Azbara lance un cantrip d'évocation et qu'elle le rate, ou que la cible réussit son jet de sauvegarde, la cible subit tout de même la moitié des dégâts du cantrip mais ne subit aucun autre effet.",
	"When Azbara casts an evocation spell that affects other creatures that he can see, he can choose a number of them equal to 1+the spell's level to succeed on their saving throws against the spell. Those creatures take no damage if they would normally take half damage from the spell.": "Quand Azbara lance un sort d'évocation qui affecte les autres créatures qu'il peut voir, il peut choisir un nombre d'entre elles égal à 1+le niveau du sort pour réussir leurs jets de sauvegarde contre le sort. Ces créatures ne subissent aucun dégât si elles subissent normalement la moitié des dégâts du sort.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou à distance de 20/60 ft., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"Blagothkus can innately cast the following spells (spell save (%0%)), requiring no material components:": "Blagothkus peut lancer de manière innée les sorts suivants (sauvegarde contre les sorts (%0%)), ne nécessitant aucun composant matériel :",
	"Blagothkus is a 5th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Blagothkus has the following spells prepared from the wizard spell list:": "Blagothkus est un lanceur de sorts de 5e niveau qui utilise l'Intelligence comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Blagothkus dispose des sorts suivants préparés à partir de la liste des sorts de sorcier :",
	"Blagothkus has advantage on Wisdom ((%0%)) checks that rely on smell.": "Blagothkus a un avantage sur les contrôles de Sagesse ((%0%)) qui font appel à l'odorat.",
	"Blagothkus attacks twice with his morningstar.": "Blagothkus attaque deux fois avec son étoile du matin.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft., une cible. (%2%)21 ((%3%)) dégâts perforants.",
	"On his turn, Othelstan can take one additional action.": "A son tour, Othelstan peut faire une action supplémentaire.",
	"When Othelstan takes damage that reduces him to 0 hit points, he immediately regains 20 hit points. If he has 20 hit points or fewer at the end of his next turn, he dies.": "Lorsqu'Othelstan subit des dégâts qui le réduisent à 0 point de vie, il regagne immédiatement 20 points de vie. S'il a 20 points de vie ou moins à la fin de son prochain tour, il meurt.",
	"Othelstan attacks twice with his flail or spear, or makes two ranged attacks with his spears.": "Othelstan attaque deux fois avec son fléau ou sa lance, ou effectue deux attaques à distance avec ses lances.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts de matraquage.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou à distance de 20/60 ft., une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"The dragonclaw has advantage on saving throws against being (%0%) or (%1%). While the dragonclaw can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonclaw ignores the effects of being (%2%) or (%3%).": "Le dragonclaw bénéficie d'un avantage aux jets de sauvegarde contre le fait d'être (%0%) ou (%1%). Tant que le dragonclaw peut voir un dragon ou un adepte du culte du dragon de rang supérieur qui lui est sympathique, il ignore les effets d'être (%2%) ou (%3%).",
	"Once per turn, if the dragonclaw makes a weapon attack with advantage on the attack roll and hits, it deals an extra 7 ((%0%)) damage.": "Une fois par tour, si le dragonclaw effectue une attaque d'arme avec un avantage sur le jet d'attaque et qu'il touche, il inflige 7 ((%0%)) dégâts supplémentaires.",
	"The dragonclaw has advantage on an attack roll against a creature if at least one of the dragonclaw's allies is within 5 feet of the creature and the ally isn't (%0%).": "Le dragonclaw a l'avantage sur un jet d'attaque contre une créature si au moins un des alliés du dragonclaw se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"The dragonclaw attacks twice with its scimitar.": "Le dragonclaw attaque deux fois avec son cimeterre.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts tranchants.",
	"The dragonwing has advantage on saving throws against being (%0%) or (%1%). While the dragonwing can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonwing ignores the effects of being (%2%) or (%3%).": "L'aileron dragon bénéficie d'un avantage aux jets de sauvegarde contre le fait d'être (%0%) ou (%1%). Tant que l'aileron dragon peut voir un dragon ou un membre du culte du dragon de rang supérieur qui lui est sympathique, il ignore les effets d'être (%2%) ou (%3%).",
	"Once per turn, if the dragonwing makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 7 ((%0%)) damage.": "Une fois par tour, si l'aileron dragon effectue une attaque d'arme avec un avantage sur le jet d'attaque et qu'il touche, la cible subit 7 ((%0%)) de dégâts supplémentaires.",
	"The dragonwing can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "Le dragonwing peut utiliser une action bonus pour gagner une vitesse de vol de 30 pieds jusqu'à la fin de son tour.",
	"The dragonwing has advantage on an attack roll against a creature if at least one of the dragonwing's allies is within 5 feet of the creature and the ally isn't (%0%).": "L'aileron dragon bénéficie d'un avantage sur un jet d'attaque contre une créature si au moins un allié de l'aileron dragon se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"The dragonwing attacks twice with its scimitar.": "L'aileron dragon attaque deux fois avec son cimeterre.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage plus 3 ((%4%)) damage of the type to which the cultist has resistance.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts tranchants plus 3 ((%4%)) dégâts du type auquel le cultist a une résistance.",
	"Dralmorrer is a 7th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Dralmorrer has the following spells prepared from the wizard spell list:": "Le Dralmorrer est un lanceur de sorts de 7e niveau qui utilise l'Intelligence comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Le Dralmorrer dispose des sorts suivants préparés à partir de la liste des sorts de sorcier :",
	"Dralmorrer has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Le Dralmorrer a un avantage sur les jets de sauvegarde contre l'être (%0%), et la magie ne peut pas l'endormir.",
	"When Dralmorrer uses his action to cast a cantrip, he can also take a bonus action to make one weapon attack.": "Lorsque le Dralmorrer utilise son action pour lancer un cantrip, il peut également prendre une action bonus pour effectuer une attaque d'arme.",
	"Provided his longsword is on the same plane Dralmorrer can take a bonus action to teleport it to his hand.": "A condition que son épée longue soit sur le même plan, le Dralmorrer peut prendre une action bonus pour la téléporter dans sa main.",
	"Dralmorrer attacks twice, either with his longsword or dagger.": "Dralmorrer attaque deux fois, soit avec son épée longue, soit avec sa dague.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou à distance de 20/60 ft., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"The troll attacks five times, once with its bite and four times with its claws. If two or more claws hit the same target, the troll rends the target, dealing an extra (%0%) slashing damage.": "Le troll attaque cinq fois, une fois avec sa morsure et quatre fois avec ses griffes. Si deux griffes ou plus touchent la même cible, le troll la déchire, infligeant un supplément de (%0%) de dégâts de coupe.",
	"Frulam is a 5th-level spellcaster that uses Wisdom as her spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Frulam has the following spells prepared from the cleric spell list:": "Frulam est un lanceur de sorts de 5e niveau qui utilise la Sagesse comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Frulam dispose des sorts suivants préparés à partir de la liste des sorts de clercs :",
	"Frulam attacks twice with her halberd.": "Frulam attaque deux fois avec sa hallebarde.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 10 ft., une cible. (%2%)7 ((%3%)) dégâts de matraquage.",
	"The drake attacks twice, once with its bite and once with its tail.": "Le drake attaque deux fois, une fois avec sa morsure et une fois avec sa queue.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts de matraquage.",
	"Jamna is a 4th-level spellcaster that uses Intelligence as her spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Jamna has the following spells prepared from the wizard spell list.": "Jamna est un lanceur de sorts de 4e niveau qui utilise l'Intelligence comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Jamna a les sorts suivants préparés à partir de la liste des sorts de sorcier.",
	"Jamna can take a bonus action to take the Dash, Disengage, or Hide action.": "Jamna peut prendre une action bonus pour effectuer l'action Dash, Disengage, ou Hide.",
	"Jamna has advantage on Intelligence, Wisdom and Charisma saving throws against magic.": "Jamna a un avantage sur les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie.",
	"Jamna attacks twice with her shortswords.": "Jamna attaque deux fois avec ses épées courtes.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage, or 9 ((%4%)) plus ((%5%)) piercing damage if the target is Medium or larger.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts perforants, ou 9 ((%4%)) plus ((%5%)) dégâts perforants si la cible est Moyenne ou plus grande.",
	"On his turn, Langdedrosa can take one additional action.": "A son tour, Langdedrosa peut faire une action supplémentaire.",
	"Langdedrosa's weapon attacks score a critical hit on a roll of 19 or 20.": "Les attaques d'armes de Langdedrosa obtiennent un coup critique sur un jet de 19 ou 20.",
	"Langdedrosa attacks twice, either with his greatsword or spear.": "Langdedrosa attaque deux fois, soit avec sa grande épée, soit avec sa lance.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts tranchants.",
	"Langdedrosa breathes lightning in a 30-foot line that is 5 feet wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Langdedrosa souffle la foudre sur une ligne de 10 mètres de long et de 2 mètres de large. Chaque créature de la ligne doit effectuer un jet de sauvegarde de (%0%) dextérité, subissant 22 ((%1%)) dégâts de foudre en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Leosin Erlanthar is presented in (%0%) as a half-elf monk. The (%1%) statblock from (%2%) has been provided here for ease of use.": "Leosin Erlanthar est présenté dans (%0%) comme un moine demi-elfe. Le statblock (%1%) de (%2%) a été fourni ici pour faciliter l'utilisation.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts perforants.",
	"Ontharr Frume is presented in (%0%) and The (%1%) as a lawful good, human paladin of Torm. The (%2%) statblock from (%3%) has been provided here for ease of use.": "Ontharr Frume est présenté dans (%0%) et The (%1%) comme un paladin humain de Torm, bon et légal. Le statblock (%2%) de (%3%) a été fourni ici pour faciliter l'utilisation.",
	"Pharblex is a 6th-level spellcaster that uses Wisdom as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Pharblex has the following spells prepared from the druid spell list:": "Pharblex est un lanceur de sorts de 6e niveau qui utilise la Sagesse comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Pharblex dispose des sorts suivants préparés à partir de la liste de sorts des druides :",
	"Pharblex can breathe air and water.": "Les pharblex peuvent respirer l'air et l'eau.",
	"Once per turn, when Pharblex hits with a melee attack, he can expend a use of this trait to deal an extra 9 ((%0%)) poison damage.": "Une fois par tour, lorsque Pharblex touche avec une attaque de mêlée, il peut dépenser une utilisation de ce trait pour infliger 9 ((%0%)) de dégâts de poison supplémentaires.",
	"As part of his movement and without a running start, Pharblex can long jump up to 20 feet and high jump up to 10 feet.": "Dans le cadre de son mouvement et sans départ en courant, Pharblex peut sauter en longueur jusqu'à 6 mètres et en hauteur jusqu'à 3 mètres.",
	"Pharblex has advantage on Dexterity ((%0%)) checks made to hide in swampy terrain.": "Pharblex a un avantage sur les tests de Dextérité ((%0%)) effectués pour se cacher en terrain marécageux.",
	"Pharblex attacks twice. Once with his bite and once with his spear.": "Pharblex attaque deux fois. Une fois avec sa morsure et une fois avec sa lance.",
	"(%0%) (%1%) to hit. reach 5 ft. or ranged 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher. Portée de 5 ft. ou à distance de 20/60 ft., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"Rath is an 11th-level spellcaster who uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Rath has the following spells prepared from the wizard spell list:": "Rath est un lanceur de sorts de 11e niveau qui utilise l'Intelligence comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Rath dispose des sorts suivants préparés à partir de la liste des sorts de sorcier :",
	"Rath has a (%0%), and scrolls of (%1%), (%2%), and (%3%).": "Rath a un (%0%), et des parchemins de (%1%), (%2%), et (%3%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts de matraquage.",
	"When a creature Rath can see makes an attack roll against him, he can interpose an illusory duplicate between the attacker and him. The attack automatically misses Rath, then the illusion dissipates.": "Lorsqu'une créature que Rath peut voir effectue un jet d'attaque contre lui, il peut interposer un double illusoire entre l'attaquant et lui. L'attaque rate automatiquement Rath, puis l'illusion se dissipe.",
	"Rezmir has the (%0%), (%1%), and an (%2%).": "Rezmir a le (%0%), (%1%), et un (%2%).",
	"Rezmir can breathe air and water.": "Rezmir peut respirer de l'air et de l'eau.",
	"Once per turn, Rezmir can deal an extra 10 ((%0%)) damage when she hits with a weapon attack, provided Rezmir has advantage on the attack roll.": "Une fois par tour, Rezmir peut infliger 10 ((%0%)) de dégâts supplémentaires lorsqu'elle touche avec une attaque d'arme, à condition que Rezmir ait l'avantage sur le jet d'attaque.",
	"While wearing no armor and wearing the Black Dragon Mask, Rezmir adds her Charisma bonus to her AC (included).": "Lorsqu'il ne porte pas d'armure et qu'il porte le masque de dragon noir, Rezmir ajoute son bonus de Charisme à sa CA (inclus).",
	"When Rezmir is reduced to 0 hit points, her body disintegrates into a pile of ash.": "Lorsque Rezmir est réduit à 0 point de vie, son corps se désintègre en un tas de cendres.",
	"If Rezmir fails a saving throw while wearing the Black Dragon Mask, she can choose to succeed instead.": "Si Rezmir échoue à un jet de sauvegarde alors qu'elle porte le masque du dragon noir, elle peut choisir de le réussir à la place.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage. If the target is a creature, it can't regain hit points for 1 minute. The target can make a (%5%) Constitution saving throw at the end of each of its turns, ending this effect early on a success.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) dégâts tranchants plus 7 ((%4%)) dégâts nécrotiques. Si la cible est une créature, elle ne peut pas regagner de points de vie pendant 1 minute. La cible peut effectuer un jet de sauvegarde de Constitution (%5%) à la fin de chacun de ses tours, mettant fin à cet effet prématurément en cas de réussite.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) pour toucher, portée de 90 ft., une cible. (%2%)18 ((%3%)) dégâts d'acide.",
	"Rezmir breathes acid in a 30-foot line that is 5 feet wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Rezmir respire de l'acide sur une ligne de 30 pieds de long et de 5 pieds de large. Chaque créature de la ligne doit effectuer un jet de sauvegarde de Dextérité (%0%), subissant 22 ((%1%)) dégâts d'acide en cas d'échec, ou la moitié en cas de réussite.",
	"A 15-foot radius of magical darkness extends from a point Rezmir can see within 60 feet of her and spreads around corners. The darkness lasts as long as Rezmir maintains concentration, up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Un rayon de 15 pieds de ténèbres magiques s'étend à partir d'un point que Rezmir peut voir dans un rayon de 60 pieds autour d'elle et se répand dans les coins. L'obscurité dure aussi longtemps que Rezmir maintient sa concentration, jusqu'à 1 minute. Une créature avec une vision sombre ne peut pas voir à travers cette obscurité, et aucune lumière naturelle ne peut l'éclairer. Si une partie de la zone chevauche une zone de lumière créée par un sort de 2e niveau ou moins, le sort créant la lumière est dissipé.",
	"Rezmir makes one melee attack.": "Rezmir fait une attaque de mêlée.",
	"Rezmir takes the Hide action.": "Rezmir participe à l'action Hide.",
	"Talis is a 9th-level spellcaster that uses Wisdom as her spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Talis has the following spells prepared from the cleric spell list:": "Talis est un lanceur de sorts de 9e niveau qui utilise la Sagesse comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Talis a les sorts suivants préparés à partir de la liste de sorts des clercs :",
	"Talis has (%0%) and a (%1%).": "Talis a (%0%) et un (%1%).",
	"Talis has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Talis a un avantage sur les jets de sauvegarde contre l'être (%0%), et la magie ne peut pas l'endormir.",
	"Once per turn, when Talis hits with a melee attack, she can expend a use of this trait to deal an extra 9 ((%0%)) cold damage.": "Une fois par tour, lorsque Talis touche avec une attaque de mêlée, elle peut dépenser une utilisation de ce trait pour infliger 9 ((%0%)) de dégâts de froid supplémentaires.",
	"The troll has advantage on Wisdom ((%0%)) checks that rely on smell.": "Le troll a un avantage sur les tests de Sagesse ((%0%)) qui font appel à l'odorat.",
	"The troll regains 10 hit points at the start of its turn. If the troll takes acid or fire damage, this trait doesn't function at the start of the troll's next turn. The troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Le troll regagne 10 points de vie au début de son tour. Si le troll subit des dégâts d'acide ou de feu, ce trait ne fonctionne pas au début du prochain tour du troll. Le troll meurt uniquement s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"Leosin Erlanthar is presented in (%0%) as a half-elf monk. The (%1%) stat block from (%2%) has been provided here for ease of use.": "Leosin Erlanthar est présenté dans (%0%) comme un moine demi-elfe. Le bloc de statistiques (%1%) de (%2%) a été fourni ici pour faciliter l'utilisation.",
	"Ontharr Frume is presented in (%0%) and The (%1%) as a lawful good, human paladin of Torm. The (%2%) stat block from (%3%) has been provided here for ease of use.": "Ontharr Frume est présenté dans (%0%) et The (%1%) comme un paladin humain de Torm, bon et légal. Le bloc de statistiques (%2%) de (%3%) a été fourni ici pour faciliter l'utilisation.",
	"A 15-foot radius of magical darkness extends from a point Rezmir can see within 60 feet of her and spreads around corners. The darkness lasts as long as Rezmir maintains (%0%), up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Un rayon de 15 pieds de ténèbres magiques s'étend à partir d'un point que Rezmir peut voir dans un rayon de 60 pieds autour d'elle et s'étend autour des coins. Les ténèbres durent aussi longtemps que Rezmir les maintient (%0%), jusqu'à 1 minute. Une créature dotée de la vision dans le noir ne peut pas voir à travers ces ténèbres, et aucune lumière naturelle ne peut les éclairer. Si une partie de la zone chevauche une zone de lumière créée par un sort de 2e niveau ou moins, le sort créant la lumière est dissipé.",
	"The drake has advantage on an attack roll against a creature if at least one of the drake's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Le drake a un avantage sur un jet d'attaque contre une créature si au moins un de ses alliés se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 1,5 m. ou à distance 20/18 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)21 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) à toucher, portée 1,5 m., une cible. (%2%)8 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou à distance 20/18 m., une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"The dragonclaw has advantage on an attack roll against a creature if at least one of the dragonclaw's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Le dragonclaw a un avantage sur un jet d'attaque contre une créature si au moins un de ses alliés se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)6 ((%3%)) dégâts tranchants.",
	"The dragonwing can use a bonus action to gain a flying speed of 9 metre until the end of its turn.": "Le dragonwing peut utiliser une action bonus pour gagner une vitesse de vol de 9 mètres jusqu'à la fin de son tour.",
	"The dragonwing has advantage on an attack roll against a creature if at least one of the dragonwing's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Le dragonwing a un avantage sur un jet d'attaque contre une créature si au moins un de ses alliés se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage plus 3 ((%4%)) damage of the type to which the cultist has resistance.": "(%0%) (%1%) à toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts tranchants plus 3 ((%4%)) dégâts du type auquel le cultistes a une résistance.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)8 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 1,5 m. ou à distance 20/18 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)7 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage, or 9 ((%4%)) plus ((%5%)) piercing damage if the target is Medium or larger.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)6 ((%3%)) dégâts perforants, ou 9 ((%4%)) plus ((%5%)) dégâts perforants si la cible est de taille moyenne ou supérieure.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)11 ((%3%)) dégâts tranchants.",
	"Langdedrosa breathes lightning in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Langdedrosa souffle des éclairs sur une ligne de 9 mètres de long et de 1,5 mètre de large. Chaque créature de la ligne doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 22 ((%1%)) points de dégâts de foudre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)3 ((%3%)) dégâts perforants.",
	"As part of his movement and without a running start, Pharblex can long jump up to 6 metre and high jump up to 3 metre.": "Dans le cadre de son mouvement et sans départ en courant, Pharblex peut effectuer un saut en longueur jusqu'à 6 mètres et un saut en hauteur jusqu'à 3 mètres.",
	"(%0%) (%1%) to hit. reach 1.5 m. or ranged 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher. portée 1,5 m. ou à distance 20/18 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)4 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage. If the target is a creature, it can't regain hit points for 1 minute. The target can make a (%5%) Constitution saving throw at the end of each of its turns, ending this effect early on a success.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) dégâts tranchants plus 7 ((%4%)) dégâts nécrotiques. Si la cible est une créature, elle ne peut pas regagner de points de vie pendant 1 minute. La cible peut effectuer un jet de sauvegarde de (%5%) Constitution à la fin de chacun de ses tours, mettant fin prématurément à cet effet en cas de réussite.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) pour toucher, portée 27 m., une cible. (%2%)18 ((%3%)) dégâts d'acide.",
	"Rezmir breathes acid in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Rezmir souffle de l'acide sur une ligne de 9 mètres de long et de 1,5 mètre de large. Chaque créature de la ligne doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 22 ((%1%)) points de dégâts d'acide en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"A 4.5-metre radius of magical darkness extends from a point Rezmir can see within 18 metre of her and spreads around corners. The darkness lasts as long as Rezmir maintains (%0%), up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Un rayon de 4,5 mètres de ténèbres magiques s'étend à partir d'un point que Rezmir peut voir à moins de 18 mètres d'elle et s'étend autour des coins. Les ténèbres durent aussi longtemps que Rezmir les maintient (%0%), jusqu'à 1 minute. Une créature dotée de la vision dans le noir ne peut pas voir à travers ces ténèbres, et aucune lumière naturelle ne peut les éclairer. Si une partie de la zone chevauche une zone de lumière créée par un sort de 2e niveau ou moins, le sort créant la lumière est dissipé.",
	"Pack Tactics": "Tactique de la meute",
	"Surprise Attack": "Attaque surprise",
	"Bite": "Morsure",
	"Spellcasting": "Lancer des sorts",
	"Special Equipment": "Équipements spéciaux",
	"Potent Cantrips": "Cantrips puissants",
	"Sculpt Spells": "Sorts de sculpture",
	"Dagger": "Dague",
	"Innate Spellcasting": "Lanceur de sorts inné",
	"Keen Smell": "L'odeur de l'eau",
	"Multiattack": "Multi-attaques",
	"Morningstar": "Morgenstern",
	"Action Surge (Recharges on a Short or Long Rest)": "Surtension d'action (se recharge lors d'un repos court ou long)",
	"Tiamat's Blessing of Retribution": "La bénédiction du châtiment de Tiamat",
	"Flail": "Fléau d'armes",
	"Spear": "Lance",
	"Dragon Fanatic": "Fanatique de dragons",
	"Fanatic Advantage": "L'avantage fanatique",
	"Scimitar": "Cimeterre",
	"Limited Flight": "Vol limité",
	"Fey Ancestry": "Fey Ancestry",
	"War Magic": "Magie de guerre",
	"Weapon Bond": "Obligation d'armement",
	"Longsword": "Épée longue",
	"Halberd": "Hallebarde",
	"Tail": "Queue",
	"Cunning Action": "Action rusée",
	"Gnome Cunning": "La ruse du Gnome",
	"Shortsword": "Épée courte",
	"Improved Critical": "Critique améliorée",
	"Greatsword": "Épée à deux mains",
	"Lightning Breath (%0%)": "Souffle de foudre (%0%)",
	"5etools Note": "5etools Note",
	"Amphibious": "Amphibie",
	"Poison Strike (3/Day)": "Frappe empoisonnée (3/Jour)",
	"Standing Leap": "Le saut debout",
	"Swamp Camouflage": "Camouflage marécageux",
	"Quarterstaff": "Bâton",
	"Illusory Self (Recharges on a Short or Long Rest)": "Moi illusoire (se recharge lors d'un repos court ou long)",
	"Dark Advantage": "L'avantage de l'obscurité",
	"Draconic Majesty": "Majesté draconique",
	"Immolation": "Immolation ardente",
	"Legendary Resistance (1/Day)": "Résistance légendaire (1/Jour)",
	"Greatsword (Hazirawn)": "Épée à deux mains (Hazirawn)",
	"Caustic Bolt": "Boulon caustique",
	"Acid Breath (%0%)": "Haleine acide (%0%)",
	"Darkness (Costs 2 Actions)": "Ténèbres (coûte 2 actions)",
	"Melee Attack": "Attaque de mêlée",
	"Hide": "Cacher",
	"Winter Strike (3/Day)": "Frappe hivernale (3/Jour)",
	"Regeneration": "Régénération",
	"Claw": "Griffe",
	"the veteran": "le vétéran",
	"the vampire": "le vampire"
}