{
	"The aberration regains 5 hit points at the start of its turn if it has at least 1 hit point.": "L'aberration regagne 5 points de vie au début de son tour si elle a au moins 1 point de vie.",
	"At the start of each of the aberration's turns, each creature within 5 feet of the aberration must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "Au début de chaque tour de l'aberration, chaque créature située à moins de 1,5 mètre de l'aberration doit réussir un jet de sauvegarde de Sagesse contre votre DC de sauvegarde des sorts ou subir (%0%) de dégâts psychiques, à condition que l'aberration ne soit pas (%1%).",
	"The aberration makes a number of attacks equal to half this spell's level (rounded down).": "L'aberration effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, range 150 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) pour toucher, portée de 150 ft., une créature. (%2%)(%3%) dégâts psychiques.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts tranchants. Si la cible est une créature, elle ne peut pas regagner de points de vie avant le début du prochain tour de l'aberration.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)(%3%) dégâts psychiques.",
	"If the beast moves at least 20 feet straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra (%0%) slashing damage. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked (%1%).": "Si la bête se déplace d'au moins 6 mètres en ligne droite vers une cible et qu'elle la frappe avec une attaque de maul dans le même tour, la cible subit (%0%) de dégâts tranchants supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force contre le DC de sauvegarde de votre sort ou être assommée (%1%).",
	"You can add your proficiency bonus to any ability check or saving throw that the beast makes.": "Vous pouvez ajouter votre bonus de compétence à tout test de capacité ou jet de sauvegarde effectué par la bête.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts tranchants.",
	"The beast can breathe both air and water.": "La bête peut respirer de l'air et de l'eau.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage or (%4%) bludgeoning damage (your choice), and the target is (%5%) (escape DC equal to your spellcasting save DC). Until this grapple ends, the beast can't use this attack on another target.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts perforants ou (%4%) dégâts de matraquage (au choix), et la cible subit (%5%) (DC d'évasion égal à votre DC de sauvegarde contre les sorts). Tant que ce grappin ne prend pas fin, la bête ne peut pas utiliser cette attaque sur une autre cible.",
	"The beast doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "La bête ne provoque pas d'attaque d'opportunité lorsqu'elle vole hors de portée d'un ennemi.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts d'estoc.",
	"The beast can breathe only underwater.": "La bête ne peut respirer que sous l'eau.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't (%0%).": "La bête a l'avantage sur un jet d'attaque contre une créature si au moins un allié de la bête se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"The beast makes a number of attacks equal to half this spell's level (rounded down).": "La bête effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts perforants.",
	"The celestial makes a number of attacks equal to half this spell's level (rounded down).": "Le céleste effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) pour toucher, portée de 150/600 ft., une cible. (%2%)(%3%) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 10 feet of the target. The chosen creature gains (%4%) temporary hit points.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) de dégâts radiants, et le céleste peut se choisir lui-même ou une autre créature qu'il peut voir dans un rayon de 10 pieds autour de la cible. La créature choisie gagne (%4%) de points de vie temporaires.",
	"The celestial touches another creature. The target magically regains hit points equal to (%0%).": "Le céleste touche une autre créature. La cible regagne magiquement des points de vie égaux à (%0%).",
	"A creature that touches the construct or hits it with a melee attack while within 5 feet of it takes (%0%) fire damage.": "Une créature qui touche la construction ou la frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 m d'elle subit (%0%) de dégâts de feu.",
	"When a creature the construct can see starts its turn within 10 feet of the construct, the construct can force it to make a Wisdom saving throw against your spell save DC. On a failed save, the target can't use reactions and its speed is halved until the start of its next turn.": "Lorsqu'une créature que le construct peut voir commence son tour à moins de 3 mètres du construct, celui-ci peut la forcer à faire un jet de sauvegarde de Sagesse contre votre DC de sauvegarde de sort. En cas d'échec, la cible ne peut pas utiliser de réactions et sa vitesse est réduite de moitié jusqu'au début de son prochain tour.",
	"The construct makes a number of attacks equal to half this spell's level (rounded down).": "La construction effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts de matraquage.",
	"When the construct takes damage, it makes a slam attack against a random creature within 5 feet of it. If no creature is within reach, the construct moves up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "Lorsque la construction subit des dégâts, elle effectue une attaque de type slam contre une créature aléatoire située à moins de 1,5 mètre d'elle. Si aucune créature n'est à portée, la construction se déplace jusqu'à la moitié de sa vitesse vers un ennemi qu'elle peut voir, sans provoquer d'attaque d'opportunité.",
	"The item is immune to any spell or effect that would alter its form.": "L'objet est immunisé contre tout sort ou effet qui altérerait sa forme.",
	"When any creature starts its turn within 10 feet of the item, the item can increase or decrease (your choice) the walking speed of that creature by 10 feet until the end of the turn, provided the item isn't (%0%).": "Lorsqu'une créature commence son tour à moins de 3 mètres de l'objet, ce dernier peut augmenter ou diminuer (au choix) la vitesse de marche de cette créature de 3 mètres jusqu'à la fin du tour, à condition que l'objet ne soit pas (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible que vous pouvez voir. (%2%)(%3%) dégâts de force.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing.": "L'élémentaire peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer.",
	"The elemental makes a number of attacks equal to half this spell's level (rounded down).": "L'élémentaire effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts de matraquage (Air, Terre et Eau uniquement) ou dégâts de feu (Feu uniquement).",
	"The fey makes a number of attacks equal to half this spell's level (rounded down).": "Le fey effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage(%4%) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts perforants(%4%) dégâts de force.",
	"The fey magically teleports up to 30 feet to an unoccupied space it can see. Then one of the following effects occurs, based on the fey's chosen mood:": "Le fey se téléporte magiquement jusqu'à 30 pieds dans un espace inoccupé qu'il peut voir. Ensuite, l'un des effets suivants se produit, en fonction de l'humeur choisie par le fey :",
	"The fey has advantage on the next attack roll it makes before the end of this turn.": "Le fey a l'avantage sur le prochain jet d'attaque qu'il effectue avant la fin de ce tour.",
	"The fey can force one creature it can see within 10 feet of it to make a Wisdom saving throw against your spell save DC. Unless the save succeeds, the target is (%0%) by you and the fey for 1 minute or until the target takes any damage.": "Le fey peut forcer une créature qu'il peut voir dans un rayon de 3 mètres à effectuer un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort. Si la sauvegarde ne réussit pas, la cible est (%0%) par vous et le fey pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts.",
	"The fey can fill a 5-foot cube within 5 feet of it with magical darkness, which lasts until the end of its next turn.": "Le fey peut remplir un cube de 1,5 m de côté avec des ténèbres magiques, qui durent jusqu'à la fin de son prochain tour.",
	"The fiend has advantage on saving throws against spells and other magical effects.": "Le démon a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 10 feet of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Lorsque le démon tombe à 0 point de vie ou que le sort prend fin, il explose et chaque créature située à moins de 3 mètres de lui doit effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort. La créature subit (%0%) de dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Magical darkness doesn't impede the fiend's darkvision.": "L'obscurité magique n'entrave pas la vision dans le noir du démon.",
	"The fiend makes a number of attacks equal to half this spell's level (rounded down).": "Le démon effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 30 feet to an unoccupied space it can see.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts tranchants. Immédiatement après que l'attaque a touché ou raté, le démon peut se téléporter magiquement jusqu'à 10 mètres dans un espace inoccupé qu'il peut voir.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) pour toucher, portée de 150 ft., une cible. (%2%)(%3%) dégâts de feu. Si la cible est un objet inflammable qui n'est pas porté ou transporté, il prend également feu.",
	"If the homunculus is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails. It can't use this trait if it's (%0%).": "Si l'homoncule est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, il ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue. Il ne peut pas utiliser ce trait s'il est (%0%).",
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) pour toucher, portée de 30 ft, une cible que vous pouvez voir. (%2%)(%3%) dégâts de force.",
	"The homunculus delivers a spell you cast that has a range of touch. The homunculus must be within 120 feet of you.": "L'homoncule lance un sort que vous avez lancé et qui a une portée de toucher. L'homoncule doit se trouver à moins de 120 pieds de vous.",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "Si la mimique reste immobile, il est impossible de la distinguer d'un objet ordinaire.",
	"The mimic can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le mimic peut grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage plus 2 ((%3%)) acid damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)1 dégâts perforants plus 2 ((%3%)) dégâts d'acide.",
	"The mimic polymorphs into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "La mimique se polymorphe en un objet ou reprend sa véritable forme amorphe. Ses statistiques sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il revient à sa véritable forme s'il meurt.",
	"The servant is immune to any spell or effect that would alter its form or send it to another plane of existence.": "Le serviteur est immunisé contre tout sort ou effet qui modifierait sa forme ou l'enverrait dans un autre plan d'existence.",
	"The servant has advantage on saving throws against spells and other magical effects, and spell attacks made against it have disadvantage.": "Le serviteur a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques, et les attaques de sorts faites contre lui ont un désavantage.",
	"The servant regains 10 hit points at the start of its turn. If it is reduced to 0 hit points, this trait doesn't function until an attuned creature spends 24 hours repairing the artifact or until the artifact is subjected to lightning damage.": "Le serviteur regagne 10 points de vie au début de son tour. S'il est réduit à 0 point de vie, ce trait ne fonctionne pas jusqu'à ce qu'une créature accordée passe 24 heures à réparer l'artefact ou que l'artefact subisse des dégâts de foudre.",
	"The servant's long jump is up to 50 feet and its high jump is up to 25 feet, with or without a running start.": "Le saut en longueur du serviteur peut atteindre 50 pieds et le saut en hauteur 25 pieds, avec ou sans départ lancé.",
	"The servant doesn't require air, food, drink, or sleep.": "Le serviteur n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)36 ((%3%)) force damage. Or Ranged Weapon Attack: (%4%) to hit, range 120 ft., one target. (%5%)36 ((%6%)) force damage. If the target is an object, it takes triple damage.": "(%0%) (%1%) pour toucher, portée de 10 ft., une cible. (%2%)36 ((%3%)) dégâts de force. Ou Attaque d'arme à distance : (%4%) pour toucher, portée de 120 ft, une cible. (%5%)36 ((%6%)) dégâts de force. Si la cible est un objet, elle subit trois fois plus de dégâts.",
	"If the servant jumps at least 25 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures is pushed to an unoccupied space within 5 feet of the servant and must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 26 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Si le serviteur saute d'au moins 25 pieds dans le cadre de son mouvement, il peut alors utiliser cette action pour atterrir sur ses pieds dans un espace qui contient une ou plusieurs autres créatures. Chacune de ces créatures est repoussée dans un espace inoccupé situé à moins de 1,5 m du serviteur et doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas d'échec, la créature subit 26 ((%1%)) de dégâts de matraquage et est assommée (%2%). Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts et n'est pas assommée (%3%).",
	"The spirit has advantage on attack rolls against (%0%) creatures.": "L'esprit a un avantage sur les jets d'attaque contre (%0%) de créatures.",
	"Any creature, other than you, that starts its turn within 5 feet of the spirit has its speed reduced by 20 feet until the start of that creature's next turn.": "Toute créature, autre que vous, qui commence son tour à moins de 1,5 mètre de l'esprit voit sa vitesse réduite de 6 mètres jusqu'au début du prochain tour de cette créature.",
	"The spirit makes a number of attacks equal to half this spell's level (rounded down).": "L'esprit effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts de froid.",
	"The spirit screams. Each creature within 30 feet of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "L'esprit hurle. Chaque créature située à moins de 30 pieds de lui doit réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort ou être (%0%) pendant 1 minute. La créature (%1%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"While in dim light or darkness, the spirit takes the Hide action.": "Lorsqu'il se trouve dans la pénombre ou dans l'obscurité, l'esprit entreprend l'action Hide.",
	"The defender can't be surprised.": "Le défenseur ne peut pas être surpris.",
	"The magical mechanisms inside the defender restore (%0%) hit points to itself or to one construct or object within 5 feet of it.": "Les mécanismes magiques à l'intérieur du défenseur restaurent (%0%) des points de vie à lui-même ou à une construction ou un objet dans un rayon de 1,5 mètre autour de lui.",
	"The defender imposes disadvantage on the attack roll of one creature it can see that is within 5 feet of it, provided the attack roll is against a creature other than the defender.": "Le défenseur impose un désavantage au jet d'attaque d'une créature qu'il peut voir et qui se trouve à moins de 1,5 m de lui, à condition que le jet d'attaque soit contre une créature autre que le défenseur.",
	"The spirit can move through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 5 feet traveled.": "L'esprit peut se déplacer à travers d'autres créatures et objets comme s'ils étaient (%0%). S'il termine son tour à l'intérieur d'un objet, il est déplacé vers l'espace inoccupé le plus proche et subit (%1%) de dégâts de force par tranche de 1,5 m parcourue.",
	"Any creature, other than you, that starts its turn within 5 feet of the spirit must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Toute créature, autre que vous, qui commence son tour à moins de 1,5 m de l'esprit doit réussir un jet de sauvegarde de Constitution contre votre DC de sauvegarde contre les sorts ou être (%0%) jusqu'au début de son prochain tour.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)(%3%) dégâts nécrotiques, et la créature doit réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort ou être (%4%) des morts-vivants jusqu'à la fin du prochain tour de la cible.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 150 ft., une cible. (%2%)(%3%) dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts tranchants. Si la cible est (%4%), elle doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort ou être (%5%) jusqu'à la fin de son prochain tour.",
	"(%0%) (%1%) to hit, range 60 ft., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) pour toucher, portée de 60 ft, une cible que vous pouvez voir. (%2%)(%3%) dégâts de feu.",
	"The spirit and each willing creature of your choice within 5 feet of it teleport up to 15 feet to unoccupied spaces you can see. Then each creature within 5 feet of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "L'esprit et chaque créature consentante de votre choix se trouvant à moins de 1,5 mètre de lui se téléportent jusqu'à 15 pieds dans des espaces inoccupés que vous pouvez voir. Ensuite, chaque créature située à moins de 1,5 mètre de l'espace quitté par l'esprit doit réussir un jet de sauvegarde de Dextérité contre votre DC de sauvegarde contre les sorts ou subir (%0%) de dégâts de feu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts perforants (%4%) dégâts de force.",
	"The defender can't be (%0%).": "Le défenseur ne peut pas être (%0%).",
	"At the start of each of the aberration's turns, each creature within 1.5 metre of the aberration must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "Au début de chacun des tours de l'aberration, chaque créature située à moins de 1,5 mètre de l'aberration doit réussir un jet de sauvegarde de Sagesse contre votre DC de sauvegarde contre les sorts ou subir (%0%) de dégâts psychiques, à condition que l'aberration ne soit pas (%1%).",
	"(%0%) (%1%) to hit, range 45 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) pour toucher, portée 45 m., une créature. (%2%)(%3%) dégâts psychiques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)(%3%) de dégâts tranchants. Si la cible est une créature, elle ne peut pas regagner de points de vie avant le début du prochain tour de l'aberration.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)(%3%) dégâts psychiques.",
	"If the beast moves at least 6 metre straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra (%0%) slashing damage. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked (%1%).": "Si la bête se déplace d'au moins 6 mètres en ligne droite vers une cible et la frappe ensuite avec une attaque de maul au même tour, la cible subit un supplément de (%0%) de dégâts tranchants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force contre le DC de sauvegarde de votre sort ou être assommée (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)(%3%) de dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage or (%4%) bludgeoning damage (your choice), and the target is (%5%) (escape DC equal to your spellcasting save DC). Until this grapple ends, the beast can't use this attack on another target.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) de dégâts perforants ou (%4%) de dégâts contondants (au choix), et la cible est (%5%) (DC d'évasion égal à votre DC de sauvegarde contre les sorts). Jusqu'à la fin du grappin, la bête ne peut pas utiliser cette attaque sur une autre cible.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) de dégâts tranchants",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "La bête a un avantage sur un jet d'attaque contre une créature si au moins un de ses alliés se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) de dégâts perforants.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) pour toucher, portée 150/18 m., une cible. (%2%)(%3%) de dégâts radiants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 3 metre of the target. The chosen creature gains (%4%) temporary hit points.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)(%3%) de dégâts radiants, et le céleste peut se choisir ou choisir une autre créature qu'il peut voir dans un rayon de 3 mètres de la cible. La créature choisie gagne (%4%) de points de vie temporaires.",
	"A creature that touches the construct or hits it with a melee attack while within 1.5 metre of it takes (%0%) fire damage.": "Une créature qui touche la construction ou qui la frappe avec une attaque de mêlée à moins de 1,5 mètre de celle-ci subit (%0%) de dégâts de feu.",
	"When a creature the construct can see starts its turn within 3 metre of the construct, the construct can force it to make a Wisdom saving throw against your spell save DC. On a failed save, the target can't use reactions and its speed is halved until the start of its next turn.": "Lorsqu'une créature que la construction peut voir commence son tour à moins de 3 mètres de la construction, celle-ci peut la forcer à effectuer un jet de sauvegarde de Sagesse contre votre DC de sauvegarde contre les sorts. En cas d'échec, la cible ne peut pas utiliser de réactions et sa vitesse est réduite de moitié jusqu'au début de son prochain tour.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) de dégâts contondants.",
	"When the construct takes damage, it makes a slam attack against a random creature within 1.5 metre of it. If no creature is within reach, the construct moves up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "Lorsque la construction subit des dégâts, elle effectue une attaque de type slam contre une créature aléatoire située à moins de 1,5 mètre d'elle. Si aucune créature n'est à portée, la construction se déplace à la moitié de sa vitesse vers un ennemi qu'elle peut voir, sans provoquer d'attaque d'opportunité.",
	"When any creature starts its turn within 3 metre of the item, the item can increase or decrease (your choice) the walking speed of that creature by 3 metre until the end of the turn, provided the item isn't (%0%).": "Lorsqu'une créature commence son tour à moins de 3 mètres de l'objet, celui-ci peut augmenter ou diminuer (au choix) la vitesse de marche de cette créature de 3 mètres jusqu'à la fin du tour, à condition que l'objet ne soit pas (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible visible. (%2%)(%3%) dégâts de force.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)(%3%) de dégâts contondants (Air, Terre et Eau uniquement) ou de dégâts de feu (Feu uniquement).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)(%3%) dégâts perforants (%4%) dégâts de force.",
	"The fey magically teleports up to 9 metre to an unoccupied space it can see. Then one of the following effects occurs, based on the fey's chosen mood:": "Le fey se téléporte magiquement jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir. L'un des effets suivants se produit alors, en fonction de l'humeur choisie par le fey :",
	"The fey can force one creature it can see within 3 metre of it to make a Wisdom saving throw against your spell save DC. Unless the save succeeds, the target is (%0%) by you and the fey for 1 minute or until the target takes any damage.": "Le fey peut forcer une créature qu'il voit dans un rayon de 3 mètres à effectuer un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort. Si la sauvegarde ne réussit pas, la cible est (%0%) par vous et le féal pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts.",
	"The fey can fill a 1.5-metre cube within 1.5 metre of it with magical darkness, which lasts until the end of its next turn.": "Le fey peut remplir de ténèbres magiques un cube de 1,5 mètre situé à moins de 1,5 mètre de lui, et ce jusqu'à la fin de son prochain tour.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 3 metre of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Lorsque le démon tombe à 0 point de vie ou que le sort prend fin, il explose et chaque créature située à moins de 3 mètres de lui doit effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort. La créature subit (%0%) de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)(%3%) dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 9 metre to an unoccupied space it can see.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)(%3%) de dégâts tranchants. Immédiatement après que l'attaque ait touché ou manqué, le démon peut se téléporter magiquement jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) pour toucher, portée 45 m., une cible. (%2%)(%3%) dégâts de feu. Si la cible est un objet inflammable qui n'est pas porté ou transporté, elle s'enflamme également.",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) pour toucher, portée 9 m., une cible visible. (%2%)(%3%) dégâts de force.",
	"The homunculus delivers a spell you cast that has a range of touch. The homunculus must be within 36 metre of you.": "L'homoncule délivre un sort que vous lancez et qui a une portée de toucher. L'homoncule doit se trouver à moins de 36 mètres de vous.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage plus 2 ((%3%)) acid damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)1 dégâts perforants plus 2 ((%3%)) dégâts d'acide.",
	"The servant's long jump is up to 15 metre and its high jump is up to 7.5 metre, with or without a running start.": "Le saut en longueur de l'athlète peut aller jusqu'à 15 mètres et le saut en hauteur jusqu'à 7,5 mètres, avec ou sans départ en course.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)36 ((%3%)) force damage. Or Ranged Weapon Attack: (%4%) to hit, range 36 m., one target. (%5%)36 ((%6%)) force damage. If the target is an object, it takes triple damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)36 ((%3%)) dégâts de force. Ou attaque d'arme à distance : (%4%) pour toucher, portée de 36 m, une cible. (%5%)36 ((%6%)) dégâts de force. Si la cible est un objet, elle subit des dégâts triplés.",
	"If the servant jumps at least 7.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures is pushed to an unoccupied space within 1.5 metre of the servant and must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 26 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Si le serviteur effectue un saut d'au moins 7,5 mètres dans le cadre de son mouvement, il peut alors utiliser cette action pour atterrir sur ses pieds dans un espace contenant une ou plusieurs autres créatures. Chacune de ces créatures est poussée dans un espace inoccupé situé à moins de 1,5 mètre du serviteur et doit effectuer un jet de sauvegarde de Dextérité (%0%). En cas de sauvegarde ratée, une créature subit 26 ((%1%)) points de dégâts de contondant et est assommée (%2%). Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts et n'est pas assommée (%3%).",
	"Any creature, other than you, that starts its turn within 1.5 metre of the spirit has its speed reduced by 6 metre until the start of that creature's next turn.": "Toute créature, autre que vous, qui commence son tour à moins de 1,5 mètre de l'esprit voit sa vitesse réduite de 6 mètres jusqu'au début du prochain tour de cette créature.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)(%3%) dégâts de froid.",
	"The spirit screams. Each creature within 9 metre of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "L'esprit crie. Toute créature située à moins de 9 mètres de lui doit réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort ou être (%0%) pendant 1 minute. La créature (%1%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The magical mechanisms inside the defender restore (%0%) hit points to itself or to one construct or object within 1.5 metre of it.": "Les mécanismes magiques à l'intérieur du défenseur restaurent (%0%) de points de vie à lui-même ou à une construction ou un objet dans un rayon de 1,5 mètre autour de lui.",
	"The defender imposes disadvantage on the attack roll of one creature it can see that is within 1.5 metre of it, provided the attack roll is against a creature other than the defender.": "Le défenseur impose un désavantage au jet d'attaque d'une créature qu'il peut voir et qui se trouve à moins de 1,5 mètre de lui, à condition que le jet d'attaque soit contre une créature autre que le défenseur.",
	"The spirit can move through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 1.5 metre traveled.": "L'esprit peut se déplacer à travers d'autres créatures et objets comme s'ils étaient (%0%). S'il termine son tour à l'intérieur d'un objet, il est repoussé dans l'espace inoccupé le plus proche et subit (%1%) de dégâts de force par mètre et demi parcouru.",
	"Any creature, other than you, that starts its turn within 1.5 metre of the spirit must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Toute créature, autre que vous, qui commence son tour à moins de 1,5 mètre de l'esprit doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort ou être (%0%) jusqu'au début de son prochain tour.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) à toucher, portée de 1,5 m., une créature. (%2%)(%3%) de dégâts nécrotiques, et la créature doit réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort ou être (%4%) des morts-vivants jusqu'à la fin du prochain tour de la cible.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) pour toucher, portée 45 m., une cible. (%2%)(%3%) de dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) de dégâts tranchants. Si la cible est (%4%), elle doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort ou être (%5%) jusqu'à la fin de son prochain tour.",
	"(%0%) (%1%) to hit, range 18 m., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) pour toucher, portée 18 m., une cible visible. (%2%)(%3%) dégâts de feu.",
	"The spirit and each willing creature of your choice within 1.5 metre of it teleport up to 4.5 metre to unoccupied spaces you can see. Then each creature within 1.5 metre of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "L'esprit et chaque créature consentante de votre choix à moins de 1,5 mètre de lui se téléportent jusqu'à 4,5 mètres dans des espaces inoccupés que vous pouvez voir. Ensuite, chaque créature située à moins de 1,5 mètre de l'espace que l'esprit a quitté doit réussir un jet de sauvegarde de Dextérité contre votre DC de sauvegarde contre les sorts ou subir (%0%) de dégâts de feu.",
	"{@hitYourSpellAttack": "{@hitYourSpellAttack",
	"surprised": "surpris",
	"Regeneration (Slaad Only)": "Régénération (Slaad uniquement)",
	"Whispering Aura (Star Spawn Only)": "Aura de murmure (Star Spawn uniquement)",
	"Multiattack": "Multi-attaques",
	"Eye Ray (Beholderkin Only)": "Rayon oculaire (Beholderkin uniquement)",
	"Claws (Slaad Only)": "Griffes (Slaad uniquement)",
	"Psychic Slam (Star Spawn Only)": "Coup psychique (Star Spawn uniquement)",
	"Charge": "Charge",
	"Primal Bond": "Le lien primal",
	"Maul": "Maillet",
	"Amphibious": "Amphibie",
	"Binding Strike": "Frappe de liaison",
	"Flyby": "Vol plané",
	"Shred": "Déchiqueter",
	"Water Breathing (Water Only)": "Respiration aquatique (eau uniquement)",
	"Flyby (Air Only)": "Vol plané (air seulement)",
	"Pack Tactics (Land and Water Only)": "Tactiques de meute (sur terre et sur l'eau uniquement)",
	"Radiant Bow (Avenger Only)": "Arc Radiant (Vengeur uniquement)",
	"Radiant Mace (Defender Only)": "Masse d'armes Radiant (Gardienne uniquement)",
	"Healing Touch (1/Day)": "Toucher de guérison (1/Jour)",
	"Heated Body (Metal Only)": "Corps chauffant (métal uniquement)",
	"Stony Lethargy (Stone Only)": "Léthargie pierreuse (Pierre seulement)",
	"Slam": "Chelem",
	"Berserk Lashing (Clay Only)": "Fouet berserk (Argile uniquement)",
	"Immutable Form": "Forme immuable",
	"Irrepressible Dance": "Danse irrépressible",
	"Force-Empowered Slam": "Coup de force",
	"Amorphous Form (Air, Fire, and Water Only)": "Forme amorphe (Air, Feu et Eau uniquement)",
	"Shortsword": "Épée courte",
	"Fey Step": "Le pas feutré",
	"Fuming": "Fumée",
	"Mirthful": "Joyeux",
	"Tricksy": "Astucieux",
	"Magic Resistance": "Résistance à la magie",
	"Death Throes (Demon Only)": "Death Throes (Démon uniquement)",
	"Devil's Sight (Devil Only)": "Vision du diable (uniquement pour le diable)",
	"Bite (Demon Only)": "Morsure (démon uniquement)",
	"Claws (Yugoloth Only)": "Griffes (Yugoloth uniquement)",
	"Hurl Flame (Devil Only)": "Hurl Flame (Diable uniquement)",
	"Evasion": "Evasion",
	"Force Strike": "Force Strike",
	"Channel Magic": "Magie des canaux",
	"False Appearance (Object Form Only)": "Fausse apparence (forme d'objet uniquement)",
	"Spider Climb": "Pattes d'araignée",
	"Bite": "Morsure",
	"Shape-Shift": "Changement de forme",
	"Immutable Existence": "Existence immuable",
	"Regeneration": "Régénération",
	"Standing Leap": "Le saut debout",
	"Unusual Nature": "Nature inhabituelle",
	"Destructive Fist": "Poing destructeur",
	"Crushing Leap": "Saut d'écrasement",
	"Terror Frenzy (Fury Only)": "Frénésie de terreur (Fureur uniquement)",
	"Weight of Sorrow (Despair Only)": "Poids de la douleur (Désespoir uniquement)",
	"Chilling Rend": "Rendu réfrigérant",
	"Dreadful Scream (1/Day)": "Cri épouvantable (1/Jour)",
	"Shadow Stealth (Fear Only)": "Ombre furtive (Terreur uniquement)",
	"Vigilant": "Vigilant",
	"Force-Empowered Rend": "Rendu par la Force",
	"Repair (3/Day)": "Réparation (3/jour)",
	"Deflect Attack": "Déviation de l'attaque",
	"Incorporeal Passage (Ghostly Only)": "Passage Incorporel (Fantôme uniquement)",
	"Festering Aura (Putrid Only)": "Aura de putréfaction (Putride uniquement)",
	"Deathly Touch (Ghostly Only)": "Toucher mortel (fantôme seulement)",
	"Grave Bolt (Skeletal Only)": "Verrou de la tombe (Squelette uniquement)",
	"Rotting Claw (Putrid Only)": "Griffe pourrie (uniquement putride)",
	"Flame Seed": "Graine de flamme",
	"Fiery Teleportation": "Téléportation ardente",
	"shadow": "ombre"
}