{
	"The dragon uses its Breath Weapon, and it makes a number of Bite and Claw attacks equal to half the spell's level (rounded down).": "Le dragon utilise son arme du souffle et effectue un nombre d'attaques de morsure et de griffe égal à la moitié du niveau du sort (arrondi à l'inférieur).",
	"(%0%) your spell attack modifier to hit, reach 10 ft., one target. (%1%)(%2%) piercing damage.": "(%0%) votre modificateur d'attaque des sorts pour toucher, portée de 10 ft, une cible. (%1%)(%2%) dégâts perforants.",
	"The dragon exhales a stream of multicolored energy in a 30-foot cone. Each creature in that area must make a Dexterity saving throw, taking (%0%) damage of your choice of a damage type this dragon has resistance to on a failed save, or half as much damage on a successful one.": "Le dragon exhale un flux d'énergie multicolore dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité, subissant (%0%) de dégâts de votre choix parmi les types de dégâts auxquels le dragon est résistant en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"When you summon the dragon, choose one of its damage resistances. You have resistance to the chosen damage type until the spell ends.": "Lorsque vous invoquez le dragon, choisissez l'une de ses résistances aux dégâts. Vous avez une résistance au type de dégâts choisi jusqu'à la fin du sort.",
	"(%0%) your spell attack modifier to hit, reach 3 m., one target. (%1%)(%2%) piercing damage.": "(%0%) votre modificateur d'attaque du sort pour toucher, portée de 3 m., une cible. (%1%)(%2%) de dégâts perforants.",
	"The dragon exhales a stream of multicolored energy in a 9-metre cone. Each creature in that area must make a Dexterity saving throw, taking (%0%) damage of your choice of a damage type this dragon has resistance to on a failed save, or half as much damage on a successful one.": "Le dragon exhale un flux d'énergie multicolore dans un cône de 9 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de Dextérité, subissant (%0%) de dégâts de votre choix d'un type de dégâts auquel ce dragon résiste en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"Shared Resistances": "Résistances partagées",
	"Multiattack": "Multi-attaques",
	"Bite and Claw": "Morsures et griffes",
	"Breath Weapon": "Arme de souffle"
}