{
	"The aberration regains 10 hit points at the start of its turn if it has at least 1 hit point.": "L'aberration regagne 10 points de vie au début de son tour si elle a au moins 1 point de vie.",
	"At the start of each of the aberration's turns, each creature within 5 feet of it must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "Au début de chaque tour de l'aberration, chaque créature située à moins de 1,5 m d'elle doit réussir un jet de sauvegarde de Sagesse contre votre DC de sauvegarde contre les sorts ou subir (%0%) de dégâts psychiques, à condition que l'aberration ne soit pas (%1%).",
	"The aberration makes a number of attacks equal to half this spell's level (rounded down).": "L'aberration effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, range 30 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) pour toucher, portée de 30 ft., une créature. (%2%)(%3%) dégâts psychiques.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts tranchants. Si la cible est une créature, elle ne peut pas regagner de points de vie avant le début du prochain tour de l'aberration.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)(%3%) dégâts psychiques.",
	"The beast can breathe air and water.": "La bête peut respirer de l'air et de l'eau.",
	"The beast doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "La bête ne provoque pas d'attaque d'opportunité lorsqu'elle vole hors de portée d'un ennemi.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't (%0%).": "La bête a l'avantage sur un jet d'attaque contre une créature si au moins un allié de la bête se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"The beast makes a number of attacks equal to half this spell's level (rounded down).": "La bête effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts perforants.",
	"The celestial makes a number of attacks equal to half this spell's level (rounded down).": "Le céleste effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) pour toucher, portée de 150/600 ft., une cible. (%2%)(%3%) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 10 feet of the target. The chosen creature gains temporary hit points equal to the damage dealt, provided it doesn't already have temporary hit points.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) de dégâts radiants, et le céleste peut se choisir ou choisir une autre créature qu'il peut voir dans un rayon de 10 pieds autour de la cible. La créature choisie gagne des points de vie temporaires égaux aux dégâts infligés, à condition qu'elle n'ait pas déjà des points de vie temporaires.",
	"The celestial touches another creature. The target magically regains hit points equal to (%0%).": "Le céleste touche une autre créature. La cible regagne magiquement des points de vie égaux à (%0%).",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing.": "L'élémentaire peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer.",
	"The elemental makes a number of attacks equal to half this spell's level (rounded down).": "L'élémentaire effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts de matraquage (Air, Terre et Eau uniquement) ou dégâts de feu (Feu uniquement).",
	"As a bonus action, the fey can magically teleport up to 30 feet to an unoccupied space it can see.": "Comme une action bonus, le fey peut se téléporter magiquement jusqu'à 30 pieds dans un espace inoccupé qu'il peut voir.",
	"Immediately after using its Fey Step, the fey can fill a 5-foot cube within 5 feet of it with magical darkness, which remains until the end of the fey's next turn.": "Immédiatement après avoir utilisé son pas de fey, le fey peut remplir un cube de 1,5 m dans un rayon de 1,5 m de lui avec des ténèbres magiques, qui restent jusqu'à la fin du prochain tour du fey.",
	"Immediately after using its Fey Step, the fey can choose a creature it can see within 10 feet of it and force it to succeed on a Wisdom saving throw against your spell save DC or be (%0%) by the fey for 1 minute. The charm ends if the fey or any of its companions deals any damage to the target.": "Immédiatement après avoir utilisé son pas de fey, le fey peut choisir une créature qu'il peut voir à moins de 3 mètres de lui et la forcer à réussir un jet de sauvegarde de Sagesse contre votre DC de sauvegarde contre les sorts ou être (%0%) par le fey pendant 1 minute. Le charme prend fin si le fey ou l'un de ses compagnons inflige des dégâts à la cible.",
	"Immediately after using its Fey Step, the fey has advantage on the next attack roll it makes before the end of its turn.": "Immédiatement après avoir utilisé son pas de fey, le fey a l'avantage sur le prochain jet d'attaque qu'il effectue avant la fin de son tour.",
	"The fey makes a number of attacks equal to half this spell's level (rounded down).": "Le fey effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage(%4%) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts perforants(%4%) dégâts de force.",
	"The fiend has advantage on saving throws against spells and other magical effects.": "Le démon a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 10 feet of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Lorsque le démon tombe à 0 point de vie ou que le sort prend fin, il explose et chaque créature située à moins de 3 mètres de lui doit effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort. La créature subit (%0%) de dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Magical darkness doesn't impede the fiend's darkvision.": "L'obscurité magique n'entrave pas la vision dans le noir du démon.",
	"The fiend makes a number of attacks equal to half this spell's level (rounded down).": "Le démon effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 30 feet to an unoccupied space it can see.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts tranchants. Immédiatement après que l'attaque a touché ou raté, le démon peut se téléporter magiquement jusqu'à 10 mètres dans un espace inoccupé qu'il peut voir.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) pour toucher, portée de 150 ft., une cible. (%2%)(%3%) dégâts de feu. Si la cible est un objet inflammable qui n'est pas porté ou transporté, il prend également feu.",
	"The spirit has advantage on attack rolls against (%0%) creatures.": "L'esprit a un avantage sur les jets d'attaque contre (%0%) de créatures.",
	"While in dim light or darkness, the spirit can take the Hide action as a bonus action.": "Lorsqu'il se trouve dans une faible lumière ou dans l'obscurité, l'esprit peut effectuer l'action Hide comme action bonus.",
	"Any beast or humanoid, other than you, that starts its turn within 5 feet of the spirit has its speed reduced by 20 feet until the start of that beast or humanoid's next turn.": "Toute bête ou humanoïde, autre que vous, qui commence son tour à moins de 1,5 mètre de l'esprit voit sa vitesse réduite de 6 mètres jusqu'au début du prochain tour de cette bête ou humanoïde.",
	"The spirit makes a number of attacks equal to half this spell's level (rounded down).": "L'esprit effectue un nombre d'attaques égal à la moitié du niveau de ce sort (arrondi à l'inférieur).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts de froid.",
	"The spirit screams. Each creature within 30 feet of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the spirit for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "L'esprit hurle. Chaque créature située à moins de 30 pieds de lui doit réussir un jet de sauvegarde de Sagesse contre votre DC de sauvegarde du sort ou être (%0%) de l'esprit pendant 1 minute. La créature (%1%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The undead can become incorporeal while moving and pass through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 5 feet traveled.": "Le mort-vivant peut devenir incorporel tout en se déplaçant et traverser les autres créatures et objets comme s'ils étaient (%0%). S'il termine son tour à l'intérieur d'un objet, il est déplacé vers l'espace inoccupé le plus proche et subit (%1%) de dégâts de force par tranche de 5 pieds parcourus.",
	"Any creature, other than you, that starts its turn within 5 feet of the undead must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Toute créature, autre que vous, qui commence son tour à moins de 1,5 m du mort-vivant doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort ou être (%0%) jusqu'au début de son prochain tour.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)(%3%) dégâts nécrotiques, et la créature doit réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort ou être (%4%) des morts-vivants jusqu'à la fin du prochain tour de la cible.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 150 ft., une cible. (%2%)(%3%) dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts tranchants. Si la cible est (%4%), elle doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort ou être (%5%) jusqu'à la fin de son prochain tour.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts perforants (%4%) dégâts de force.",
	"At the start of each of the aberration's turns, each creature within 1.5 metre of it must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "Au début de chacun des tours de l'aberration, chaque créature située à moins de 1,5 mètre d'elle doit réussir un jet de sauvegarde de Sagesse contre votre DC de sauvegarde contre les sorts ou subir (%0%) de dégâts psychiques, à condition que l'aberration ne soit pas (%1%).",
	"(%0%) (%1%) to hit, range 9 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) pour toucher, portée 9 m., une créature. (%2%)(%3%) dégâts psychiques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)(%3%) de dégâts tranchants. Si la cible est une créature, elle ne peut pas regagner de points de vie avant le début du prochain tour de l'aberration.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) à toucher, portée de 1,5 m, une créature. (%2%)(%3%) dégâts psychiques.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "La bête a un avantage sur un jet d'attaque contre une créature si au moins un de ses alliés se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)(%3%) de dégâts perforants.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) pour toucher, portée 150/18 m., une cible. (%2%)(%3%) de dégâts radiants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 3 metre of the target. The chosen creature gains temporary hit points equal to the damage dealt, provided it doesn't already have temporary hit points.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) de dégâts radiants, et le céleste peut se choisir lui-même ou choisir une autre créature qu'il peut voir dans un rayon de 3 mètres de la cible. La créature choisie gagne un nombre de points de vie temporaires égal aux dégâts infligés, à condition qu'elle n'en ait pas déjà.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) de dégâts contondants (Air, Terre et Eau uniquement) ou de dégâts de feu (Feu uniquement).",
	"As a bonus action, the fey can magically teleport up to 9 metre to an unoccupied space it can see.": "Comme action bonus, le fey peut se téléporter magiquement jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir.",
	"Immediately after using its Fey Step, the fey can fill a 1.5-metre cube within 1.5 metre of it with magical darkness, which remains until the end of the fey's next turn.": "Immédiatement après avoir utilisé son Pas de Fée, la fée peut remplir un cube de 1,5 mètre dans un rayon de 1,5 mètre de ténèbres magiques, qui restent jusqu'à la fin du prochain tour de la fée.",
	"Immediately after using its Fey Step, the fey can choose a creature it can see within 3 metre of it and force it to succeed on a Wisdom saving throw against your spell save DC or be (%0%) by the fey for 1 minute. The charm ends if the fey or any of its companions deals any damage to the target.": "Immédiatement après avoir utilisé son Pas de fey, le fey peut choisir une créature qu'il peut voir dans un rayon de 3 mètres et la forcer à réussir un jet de sauvegarde de Sagesse contre votre DC de sauvegarde contre les sorts ou à être (%0%) par le fey pendant 1 minute. Le charme prend fin si le fey ou l'un de ses compagnons inflige des dégâts à la cible.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) dégâts perforants (%4%) dégâts de force.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 3 metre of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Lorsque le démon tombe à 0 point de vie ou que le sort prend fin, il explose et toute créature située à moins de 3 mètres de lui doit effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort. La créature subit (%0%) de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)(%3%) dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 9 metre to an unoccupied space it can see.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)(%3%) de dégâts tranchants. Immédiatement après que l'attaque ait touché ou manqué, le démon peut se téléporter magiquement jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) pour toucher, portée 45 m., une cible. (%2%)(%3%) dégâts de feu. Si la cible est un objet inflammable qui n'est pas porté ou transporté, elle s'enflamme également.",
	"Any beast or humanoid, other than you, that starts its turn within 1.5 metre of the spirit has its speed reduced by 6 metre until the start of that beast or humanoid's next turn.": "Toute bête ou humanoïde, autre que vous, qui commence son tour à moins de 1,5 mètre de l'esprit voit sa vitesse réduite de 6 mètres jusqu'au début du prochain tour de cette bête ou humanoïde.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)(%3%) dégâts de froid.",
	"The spirit screams. Each creature within 9 metre of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the spirit for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "L'esprit crie. Chaque créature située à moins de 9 mètres de lui doit réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort ou être (%0%) de l'esprit pendant 1 minute. La créature (%1%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The undead can become incorporeal while moving and pass through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 1.5 metre traveled.": "Le mort-vivant peut devenir incorporel lorsqu'il se déplace et traverser les autres créatures et objets comme s'ils l'étaient (%0%). S'il termine son tour à l'intérieur d'un objet, il est repoussé dans l'espace inoccupé le plus proche et subit (%1%) de dégâts de force par 1,5 mètre parcouru.",
	"Any creature, other than you, that starts its turn within 1.5 metre of the undead must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Toute créature, autre que vous, qui commence son tour à moins de 1,5 mètre du mort-vivant doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort ou être (%0%) jusqu'au début de son prochain tour.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)(%3%) de dégâts nécrotiques, et la créature doit réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort ou être (%4%) des morts-vivants jusqu'à la fin du prochain tour de la cible.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) pour toucher, portée 45 m., une cible. (%2%)(%3%) de dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)(%3%) de dégâts tranchants. Si la cible est (%4%), elle doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort ou être (%5%) jusqu'à la fin de son prochain tour."
}