{
	"The archaic's mind can't be read, creatures can communicate telepathically with the archaic only if it allows, and magic can't determine whether the archaic is lying.": "L'esprit de l'archaïque ne peut pas être lu, les créatures ne peuvent communiquer par télépathie avec l'archaïque que si celui-ci le permet, et la magie ne peut pas déterminer si l'archaïque ment.",
	"If the archaic fails a saving throw, it can choose to succeed instead.": "Si l'archaïque échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The archaic doesn't require air, food, drink, or sleep.": "L'archaïque n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The archaic makes two Force Strike attacks. It can also use Gravity Shift, if available.": "L'archaïque effectue deux attaques de Force Strike. Il peut également utiliser le déplacement de gravité, s'il est disponible.",
	"(%0%) (%1%) to hit, reach 15 ft. or range 120 ft., one target. (%2%)19 ((%3%)) force damage, and the target is pulled up to 10 feet toward the archaic or pushed 10 feet away from it, as the archaic chooses.": "(%0%) (%1%) pour toucher, portée de 15 ft. ou portée de 120 ft., une cible. (%2%)19 ((%3%)) dégâts de force, et la cible est tirée jusqu'à 10 pieds vers l'archaïque ou repoussée à 10 pieds de lui, au choix de l'archaïque.",
	"The archaic reverses gravity for one creature it can see within 100 feet of itself. The creature must succeed on a (%0%) Wisdom saving throw or fall 100 feet upward. If the falling creature encounters a solid object (such as a ceiling) in this fall, it strikes the object just as it would during a downward fall. If the creature reaches the top of the area without striking anything, it hovers there until the start of the archaic's next turn, at which time gravity returns to normal and the creature falls.": "L'archaïque inverse la gravité pour une créature qu'il peut voir dans un rayon de 30 mètres de lui. La créature doit réussir un jet de sauvegarde de Sagesse (%0%) ou tomber de 30 mètres vers le haut. Si la créature qui tombe rencontre un objet solide (comme un plafond) au cours de sa chute, elle le frappe comme elle le ferait lors d'une chute vers le bas. Si la créature atteint le sommet de la zone sans rien heurter, elle y plane jusqu'au début du prochain tour de l'archaïque, moment où la gravité redevient normale et où la créature tombe.",
	"The archaic teleports to an unoccupied space that it can see within 120 feet of itself.": "L'archaïque se téléporte dans un espace inoccupé qu'il peut voir dans un rayon de 120 pieds autour de lui.",
	"Immediately after a creature the archaic can see casts a spell of 5th level or lower, that creature must succeed on a (%0%) Charisma saving throw, or the archaic immediately casts the same spell at the same level ((%1%) to hit with spell attacks, spell save (%2%)), requiring no material components and choosing the spell's targets.": "Immédiatement après qu'une créature que l'archaïque peut voir lance un sort de 5e niveau ou moins, cette créature doit réussir un jet de sauvegarde de Charisme (%0%), ou l'archaïque lance immédiatement le même sort au même niveau ((%1%) pour toucher avec les attaques du sort, sauvegarde du sort (%2%)), ne nécessitant aucun composant matériel et choisissant les cibles du sort.",
	"The archaic makes one Force Strike attack.": "L'archaïque fait une attaque de Force.",
	"The archaic uses Teleport.": "L'archaïque utilise le téléport.",
	"The archaic targets one creature it can see within 120 feet of itself. The target must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) force damage, and each spell of 5th level or lower on the target ends.": "L'archaïque cible une créature qu'il peut voir dans un rayon de 120 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Constitution (%0%) ou subir 35 ((%1%)) dégâts de force, et chaque sort de 5e niveau ou inférieur sur la cible prend fin.",
	"When the elemental dies, it explodes in a burst of colored light. Each creature within 5 feet of the elemental must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A (%2%) creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Lorsque l'élémentaire meurt, il explose dans un éclat de lumière colorée. Chaque créature située à moins de 1,5 mètre de l'élémentaire doit réussir un jet de sauvegarde de Constitution (%0%) ou être (%1%) pendant 1 minute. Une créature de (%2%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts de feu.",
	"(%0%) (%1%) to hit, range 30 ft., one target. (%2%)6 ((%3%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 30 ft., une cible. (%2%)6 ((%3%)) dégâts de froid.",
	"The elemental targets one creature it can see within 30 feet of itself. The target must succeed on a (%0%) Charisma saving throw or be (%1%) for 1 minute. The (%2%) target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "L'élémentaire cible une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Charisme (%0%) ou être (%1%) pendant 1 minute. La cible (%2%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Beledros casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Beledros lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant la Sagesse comme capacité de lanceur de sorts :",
	"If Beledros fails a saving throw, she can choose to succeed instead.": "Si Beledros échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Beledros doesn't require air, food, or drink.": "Beledros n'a pas besoin d'air, de nourriture ou de boisson.",
	"Beledros makes one Bite attack and two Claw attacks.": "Beledros fait une attaque de morsure et deux attaques de griffe.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)14 ((%3%)) piercing damage plus 6 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)14 ((%3%)) dégâts perforants plus 6 ((%4%)) dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is knocked (%4%).": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)12 ((%3%)) dégâts tranchants. Si la cible est une créature Énorme ou plus petite, elle est assommée (%4%).",
	"Beledros exhales decaying energy in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 39 ((%1%)) necrotic damage and 39 ((%2%)) poison damage on a failed save, or half as much damage on a successful one. A creature that takes damage from the breath can't regain hit points until the start of Beledros's next turn.": "Beledros exhale une énergie en décomposition dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%), subissant 39 ((%1%)) dégâts nécrotiques et 39 ((%2%)) dégâts de poison sur un jet de sauvegarde raté, ou la moitié des dégâts sur un jet réussi. Une créature qui subit des dégâts dus au souffle ne peut pas regagner de points de vie avant le début du prochain tour de Beledros.",
	"Beledros becomes a swirling cloud of green mist and can move up to half her flying speed without provoking opportunity attacks, then resumes her true form. During this movement, she can move through creatures and objects as if they were (%0%). If she moves through a creature, it must succeed on a (%1%) Constitution saving throw or become (%2%) until the end of its next turn. If Beledros ends this move inside an object, she takes 5 ((%3%)) force damage and is shunted to the nearest unoccupied space.": "Beledros devient un nuage tourbillonnant de brume verte et peut se déplacer jusqu'à la moitié de sa vitesse de vol sans provoquer d'attaques d'opportunité, puis reprend sa véritable forme. Pendant ce mouvement, elle peut traverser les créatures et les objets comme s'ils étaient (%0%). Si elle traverse une créature, celle-ci doit réussir un jet de sauvegarde de Constitution (%1%) ou devenir (%2%) jusqu'à la fin de son prochain tour. Si Beledros termine ce mouvement à l'intérieur d'un objet, elle subit 5 ((%3%)) de dégâts de force et est déplacée vers l'espace inoccupé le plus proche.",
	"Beledros makes one Claw attack.": "Beledros fait une attaque de Griffe.",
	"Beledros uses Miasmal Flow.": "Beledros utilise le flux miasmique.",
	"Beledros magically summons (%0%) (%1%) in unoccupied spaces she can see within 60 feet of herself. The pests obey her commands and take their turns immediately after hers. Any creature, other than a pest, takes 9 ((%2%)) poison damage if it starts its turn within 5 feet of one or more of these pests. When one of these pests drops to 0 hit points, Beledros regains 9 hit points. These pests disappear after 10 minutes, when Beledros dies, or when she uses this action again.": "Beledros invoque magiquement (%0%) (%1%) dans les espaces inoccupés qu'elle peut voir dans un rayon de 60 pieds autour d'elle. Les nuisibles obéissent à ses ordres et prennent leur tour immédiatement après le sien. Toute créature, autre qu'un ravageur, subit 9 ((%2%)) de dégâts de poison si elle commence son tour à moins de 1,5 mètre d'un ou plusieurs de ces ravageurs. Lorsque l'un de ces ravageurs tombe à 0 point de vie, Beledros regagne 9 points de vie. Ces ravageurs disparaissent au bout de 10 minutes, lorsque Beledros meurt, ou lorsqu'elle utilise à nouveau cette action.",
	"If damage reduces the trudge to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the trudge drops to 1 hit point instead.": "Si les dégâts réduisent le trudge à 0 point de vie, il doit effectuer un jet de sauvegarde de Constitution avec un DC de 5 + les dégâts subis, à moins que les dégâts soient rayonnants ou proviennent d'un coup critique. En cas de réussite, le trudge tombe à 1 point de vie à la place.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 3 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be knocked (%6%).": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)16 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts de poison. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%5%) Force ou être assommée (%6%).",
	"The archivist casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "L'archiviste lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts :",
	"The archivist has advantage on saving throws against spells and other magical effects.": "L'archiviste a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The archivist makes two Grasping Limb attacks.": "L'archiviste fait deux attaques à l'aide d'un membre agrippant.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)13 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). The archivist can have no more than two targets (%6%) at a time.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)13 ((%3%)) de dégâts de matraquage, et la cible est (%4%) (échappatoire (%5%)). L'archiviste ne peut avoir plus de deux cibles (%6%) à la fois.",
	"Using a 10-minute ritual, the daemogoth can forge a magical bond with a willing creature it touches throughout the ritual. The creature becomes bound by the pact until it dies, the daemogoth dies, or the pact is broken by any effect that can remove a curse.": "En utilisant un rituel de 10 minutes, le daemogoth peut forger un lien magique avec une créature consentante qu'il touche tout au long du rituel. La créature devient liée par le pacte jusqu'à ce qu'elle meure, que le daemogoth meure ou que le pacte soit brisé par un effet capable de lever une malédiction.",
	"The daemogoth chooses one spell from the necromancy or enchantment school that is 3rd level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 7 ((%0%)) psychic damage, which can't break the creature's concentration on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Le daemogoth choisit un sort de l'école de nécromancie ou d'enchantement de 3ème niveau ou moins. La créature liée peut lancer ce sort à l'aide de ce pacte, ne nécessitant aucun composant matériel et utilisant l'Intelligence comme capacité de lanceur de sorts. Lorsqu'elle lance le sort, la créature subit 7 ((%0%)) dégâts psychiques, qui ne peuvent pas briser la concentration de la créature sur un sort. Une fois que la créature liée lance le sort de cette manière, elle ne peut plus le faire jusqu'à ce qu'elle termine un long repos.",
	"The daemogoth makes three Agonizing Burst attacks. It can use Terrify, if available, in place of one of the attacks.": "Le daemogoth effectue trois attaques Agonizing Burst. Il peut utiliser Terrifier, si disponible, à la place d'une des attaques.",
	"(%0%) (%1%) to hit, reach 10 ft. or range 120 ft., one target. (%2%)11 ((%3%)) force damage. If the target is a creature, the daemogoth regains 5 hit points.": "(%0%) (%1%) pour toucher, portée de 10 ft. ou portée de 120 ft., une cible. (%2%)11 ((%3%)) dégâts de force. Si la cible est une créature, le daemogoth regagne 5 points de vie.",
	"The daemogoth targets one creature it can see within 120 feet of itself. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 33 ((%1%)) psychic damage and is (%2%) of the daemogoth until the end of the daemogoth's next turn, and the daemogoth regains 5 hit points. On a successful save, the target takes half as much damage and isn't (%3%), and the daemogoth doesn't heal.": "Le daemogoth cible une créature qu'il peut voir dans un rayon de 120 pieds de lui. La cible doit effectuer un jet de sauvegarde de Sagesse (%0%). Sur une sauvegarde ratée, la cible subit 33 ((%1%)) de dégâts psychiques et est (%2%) du daemogoth jusqu'à la fin du prochain tour du daemogoth, et le daemogoth regagne 5 points de vie. En cas de sauvegarde réussie, la cible subit moitié moins de dégâts et n'est pas (%3%), et le daemogoth ne guérit pas.",
	"If the titan fails a saving throw, it can choose to succeed instead.": "Si le titan échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Using a 10-minute long ritual, the titan can forge a magical bond with a willing creature it touches throughout the ritual. The creature becomes bound by the pact until it dies, the titan dies, or the pact is broken by a (%0%) spell.": "En utilisant un rituel de 10 minutes, le titan peut forger un lien magique avec une créature consentante qu'il touche tout au long du rituel. La créature est liée par le pacte jusqu'à ce qu'elle meure, que le titan meure ou que le pacte soit rompu par un sort (%0%).",
	"The titan chooses one spell from the necromancy or enchantment school that is 8th level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 21 ((%0%)) psychic damage, which can't break the creature's concentration on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Le titan choisit un sort de l'école de nécromancie ou d'enchantement de 8e niveau ou moins. La créature liée peut lancer ce sort à l'aide de ce pacte, ne nécessitant aucun composant matériel et utilisant l'Intelligence comme capacité de lanceur de sorts. Lorsqu'elle lance le sort, la créature subit 21 ((%0%)) de dégâts psychiques, qui ne peuvent pas briser la concentration de la créature sur un sort. Une fois que la créature liée lance le sort de cette manière, elle ne peut plus le faire jusqu'à ce qu'elle termine un long repos.",
	"The titan makes two Agonizing Burst attacks.": "Le titan effectue deux attaques Agonizing Burst.",
	"(%0%) (%1%) to hit, reach 15 ft. or range 120 ft., one target. (%2%)17 ((%3%)) force damage. If the target is a creature, the titan regains 5 hit points.": "(%0%) (%1%) pour toucher, portée de 15 ft. ou portée de 120 ft., une cible. (%2%)17 ((%3%)) dégâts de force. Si la cible est une créature, le titan regagne 5 points de vie.",
	"The titan teleports to an unoccupied space it can see within 120 feet of itself.": "Le titan se téléporte dans un espace inoccupé qu'il peut voir dans un rayon de 120 pieds autour de lui.",
	"The titan makes one Agonizing Burst attack.": "Le titan fait une attaque Agonizing Burst.",
	"The titan uses Teleport, after which it can target one creature within 20 feet of itself that it can see. The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 22 ((%1%)) necrotic damage, and the titan regains 10 hit points. On a successful save, the target takes half as much damage, and the titan doesn't heal.": "Le titan utilise Téléportation, après quoi il peut cibler une créature dans un rayon de 6 mètres de lui qu'il peut voir. La cible doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la cible subit 22 ((%1%)) de dégâts nécrotiques, et le titan regagne 10 points de vie. En cas de sauvegarde réussie, la cible subit deux fois moins de dégâts, et le titan ne guérit pas.",
	"The titan targets one creature it can see within 120 feet of itself. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 38 ((%1%)) psychic damage and is (%2%) of the titan until the end of the target's next turn, and the titan regains 15 hit points. On a successful save, the target takes half as much damage and isn't (%3%), and the titan doesn't heal.": "Le titan cible une créature qu'il peut voir dans un rayon de 120 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de Sagesse (%0%). En cas d'échec, la cible subit 38 ((%1%)) de dégâts psychiques et est (%2%) du titan jusqu'à la fin du prochain tour de la cible, et le titan regagne 15 points de vie. En cas de sauvegarde réussie, la cible subit moitié moins de dégâts et n'est pas (%3%), et le titan ne guérit pas.",
	"The student casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "L'étudiant lance l'un des sorts suivants, en utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"The student has advantage on initiative rolls.": "L'étudiant a l'avantage sur les jets d'initiative.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)7 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 60 ft., une cible. (%2%)7 ((%3%)) dégâts de force.",
	"When the student fails a saving throw, it can reroll the (%0%). It must use the new roll.": "Lorsque l'élève rate un jet de sauvegarde, il peut relancer le jet (%0%). Il doit utiliser le nouveau jet.",
	"The fractal can move through creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "La fractale peut se déplacer à travers les créatures et les objets comme s'ils étaient (%0%). Elle subit 5 ((%1%)) dégâts de force si elle termine son tour à l'intérieur d'un objet.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) force damage, or 6 ((%4%)) force damage if the fractal is Medium or bigger.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts de force, ou 6 ((%4%)) dégâts de force si la fractale est Moyenne ou plus grande.",
	"The fractal's size increases by one category. While the fractal is Medium or bigger, it makes Strength checks and Strength saving throws with advantage. The fractal can become no larger than Huge via this bonus action.": "La taille de la fractale augmente d'une catégorie. Tant que la fractale est de taille moyenne ou supérieure, elle effectue des tests de Force et des jets de sauvegarde de Force avec avantage. Le fractal ne peut pas devenir plus grand que Énorme grâce à cette action bonus.",
	"The fractal's size decreases by one category. While the fractal is Tiny, it makes attack rolls, Dexterity checks, and Dexterity saving throws with advantage. The fractal can become no smaller than 1 foot in height via this bonus action.": "La taille de la fractale diminue d'une catégorie. Tant que la fractale est minuscule, elle effectue des jets d'attaque, des contrôles de Dextérité et des jets de sauvegarde de Dextérité avec avantage. La fractale ne peut pas devenir plus petite que 30 cm de hauteur grâce à cette action bonus.",
	"Galazeth casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Galazeth lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"If Galazeth fails a saving throw, he can choose to succeed instead.": "Si Galazeth échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Galazeth makes one Bite attack and two Claw attacks.": "Galazeth fait une attaque de morsure et deux attaques de griffe.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)13 ((%3%)) piercing damage plus 5 ((%4%)) lightning damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)13 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts de foudre.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) slashing damage. If the target is a Large or smaller creature, it is knocked (%4%).": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)11 ((%3%)) dégâts tranchants. Si la cible est une créature Large ou plus petite, elle est frappée de (%4%).",
	"Galazeth exhales a blast of flames and ice in a 90-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, gaining no benefit from cover (other than total cover) and taking 38 ((%1%)) fire damage and 38 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Galazeth exhale un souffle de flammes et de glace dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité (%0%), ne bénéficiant d'aucun avantage de couverture (autre que la couverture totale) et subissant 38 ((%1%)) dégâts de feu et 38 ((%2%)) dégâts de froid en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Galazeth makes one Claw attack.": "Galazeth fait une attaque de Griffe.",
	"Galazeth moves up to half his flying speed without provoking opportunity attacks. When he passes within 15 feet of a creature during this move, that creature must succeed on a (%0%) Dexterity saving throw or take 11 ((%1%)) lightning damage. A creature can take this damage no more than once during the move.": "Galazeth se déplace jusqu'à la moitié de sa vitesse de vol sans provoquer d'attaques d'opportunité. Lorsqu'il passe à moins de 15 pieds d'une créature pendant ce déplacement, celle-ci doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 11 ((%1%)) dégâts de foudre. Une créature ne peut subir ces dégâts qu'une seule fois au cours du déplacement.",
	"Galazeth magically summons (%0%) (%1%) in unoccupied spaces he can see within 60 feet of himself. The art elementals obey his commands and take their turns immediately after his. Any creature, other than an art elemental, takes 5 ((%2%)) cold, fire, or lightning damage (Galazeth's choice) if it ends its turn within 5 feet of one or more of these elementals. When one of these elementals drops to 0 hit points, Galazeth can fly up to 20 feet without provoking opportunity attacks. These elementals disappear after 10 minutes, when Galazeth dies, or when he uses this action again.": "Galazeth invoque magiquement (%0%) (%1%) dans les espaces inoccupés qu'il peut voir dans un rayon de 60 pieds autour de lui. Les élémentaires d'art obéissent à ses ordres et prennent leur tour immédiatement après le sien. Toute créature, autre qu'un élémentaire d'art, subit 5 ((%2%)) dégâts de froid, de feu ou de foudre (au choix de Galazeth) si elle termine son tour à moins de 1,5 mètre d'un ou plusieurs de ces élémentaires. Quand l'un de ces élémentaires tombe à 0 point de vie, Galazeth peut voler jusqu'à 20 pieds sans provoquer d'attaque d'opportunité. Ces élémentaires disparaissent après 10 minutes, lorsque Galazeth meurt, ou lorsqu'il utilise à nouveau cette action.",
	"If the groff is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the groff move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the groff isn't an ordinary moss-covered bog patch.": "Si le groff est immobile au début du combat, il a l'avantage sur son jet d'initiative. De plus, si une créature n'a pas observé le groff se déplacer ou agir, cette créature doit réussir un test d'Intelligence (Investigation) de (%0%) pour discerner que le groff n'est pas une simple plaque de tourbière couverte de mousse.",
	"The groff can hold its breath for up to 1 hour.": "Le groff peut retenir sa respiration jusqu'à une heure.",
	"The groff makes one Bite attack and one Swamp Claw attack.": "Le groff fait une attaque de Morsure et une attaque de Griffe des marais.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or become engulfed by the groff. While engulfed, the target can't breathe, is (%5%), and takes 10 ((%6%)) poison damage at the start of each of its turns. When the groff moves, the engulfed target moves with it. The groff can have only one target engulfed at a time.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants. Si la cible est une créature de taille moyenne ou plus petite, elle doit réussir un jet de sauvegarde de Force (%4%) ou être engloutie par le groff. Pendant qu'elle est engloutie, la cible ne peut pas respirer, est (%5%), et subit 10 ((%6%)) de dégâts de poison au début de chacun de ses tours. Lorsque le groff se déplace, la cible engloutie se déplace avec lui. Le groff ne peut avoir qu'une seule cible engloutie à la fois.",
	"An engulfed target can repeat the saving throw at the end of its turns. On a success, the target escapes and enters the nearest unoccupied space.": "Une cible engloutie peut répéter le jet de sauvegarde à la fin de ses tours. En cas de réussite, la cible s'échappe et entre dans l'espace inoccupé le plus proche.",
	"The inkling can move through a space as narrow as 1 inch wide without squeezing.": "L'inkling peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 5 ft., une cible. (%2%)5 ((%3%)) dégâts psychiques.",
	"The inkling sprays viscous ink at one creature within 15 feet of itself. The target must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the inkling's next turn.": "L'inkling pulvérise de l'encre visqueuse sur une créature située à moins de 15 pieds de lui. La cible doit réussir un jet de sauvegarde de Constitution (%0%) ou être (%1%) jusqu'à la fin du prochain tour de l'inkling.",
	"While in dim light or darkness, the inkling takes the Hide action.": "Lorsqu'il est dans la pénombre ou dans l'obscurité, l'inkling fait l'action Hide.",
	"The apprentice casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "L'apprenti lance l'un des sorts suivants, ne nécessitant aucun composant matériel et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 9 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 30 ft, une cible. (%2%)7 ((%3%)) dégâts de matraquage plus 9 ((%4%)) dégâts de tonnerre.",
	"Thundering golden energy erupts around a creature the apprentice can see within 90 feet of it. The creature must make a (%0%) Constitution saving throw, taking 33 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Une énergie dorée foudroyante éclate autour d'une créature que l'apprenti peut voir dans un rayon de 90 pieds autour de lui. La créature doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 33 ((%1%)) dégâts de tonnerre en cas d'échec, ou la moitié des dégâts en cas de réussite. Un Construit a un désavantage au jet de sauvegarde.",
	"When another creature within 60 feet of the apprentice misses a target with an attack roll, the apprentice magically enables the attacker to reroll the attack roll. It must use the new roll.": "Lorsqu'une autre créature située à moins de 60 pieds de l'apprenti rate une cible avec un jet d'attaque, l'apprenti permet magiquement à l'attaquant de relancer le jet d'attaque. Il doit utiliser le nouveau jet.",
	"The pledgemage casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Le pledgemage lance l'un des sorts suivants, ne nécessitant aucun composant matériel et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"The pledgemage makes two Scroll Bash attacks.": "Le pledgemage effectue deux attaques de type Scroll Bash.",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)8 ((%3%)) bludgeoning damage plus 9 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 30 ft, une cible. (%2%)8 ((%3%)) dégâts de matraquage plus 9 ((%4%)) dégâts de tonnerre.",
	"Thundering golden energy erupts around a creature the pledgemage can see within 90 feet of it. The creature must make a (%0%) Constitution saving throw, taking 44 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Une énergie dorée foudroyante éclate autour d'une créature que le pledgemage peut voir dans un rayon de 90 pieds autour de lui. La créature doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 44 ((%1%)) dégâts de tonnerre en cas d'échec, ou la moitié des dégâts en cas de réussite. Un Constitué a un désavantage au jet de sauvegarde.",
	"The pledgemage chooses a point within 30 feet of itself, shunting the minds of nearby creatures out of this moment in time. Each creature in a 10-foot-radius sphere centered on that point must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of the pledgemage's next turn.": "Le pledgemage choisit un point dans un rayon de 30 pieds autour de lui, déplaçant l'esprit des créatures proches hors de ce moment dans le temps. Chaque créature dans une sphère de 10 pieds de rayon centrée sur ce point doit réussir un jet de sauvegarde de Sagesse (%0%) ou être (%1%) jusqu'à la fin du prochain tour du pledgemage.",
	"When another creature within 60 feet of the pledgemage misses a target with an attack roll, the pledgemage magically enables the attacker to reroll the attack roll. It must use the new roll.": "Lorsqu'une autre créature située à moins de 60 pieds du pledgemage rate une cible avec un jet d'attaque, le pledgemage permet magiquement à l'attaquant de relancer le jet d'attaque. Il doit utiliser le nouveau jet.",
	"The professor casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Le professeur lance l'un des sorts suivants, ne nécessitant aucun composant matériel et utilisant l'Intelligence comme capacité de lanceur de sorts :",
	"The professor can cast the (%0%) spell to contact a long-dead spirit, using Intelligence as the spellcasting ability.": "Le professeur peut lancer le sort (%0%) pour contacter un esprit mort depuis longtemps, en utilisant l'Intelligence comme capacité de lanceur de sorts.",
	"The professor makes two Spectral Scroll attacks. It can also use Weight of History, if available.": "Le professeur effectue deux attaques de type Parchemin spectral. Il peut également utiliser le Poids de l'histoire, s'il est disponible.",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)15 ((%3%)) force damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 30 ft, une cible. (%2%)15 ((%3%)) de dégâts de force. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Force ou être assommée (%5%).",
	"The professor magically compresses time around up to six creatures of its choice that it can see within 30 feet of itself. Each target must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute, but the (%2%) target's speed is halved instead of being reduced to 0. At the start of each of its turns, the (%3%) target takes 4 ((%4%)) force damage. A (%5%) target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Le professeur comprime magiquement le temps autour de jusqu'à six créatures de son choix qu'il peut voir dans un rayon de 30 pieds autour de lui. Chaque cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou être (%1%) pendant 1 minute, mais la vitesse de la (%2%) cible est réduite de moitié au lieu d'être réduite à 0. Au début de chacun de ses tours, la (%3%) cible subit 4 ((%4%)) dégâts de force. Une cible de (%5%) peut répéter la sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The professor casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Le professeur lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde du sort (%0%)) :",
	"The professor makes two Repelling Burst attacks. It can also use Force Barrier, if available.": "Le professeur effectue deux attaques Repelling Burst. Il peut aussi utiliser la Barrière de Force, si elle est disponible.",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)13 ((%3%)) force damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 10 feet directly away from the professor and become (%5%) until the start of professor's next turn.": "(%0%) (%1%) pour toucher, portée de 30 ft, une cible. (%2%)13 ((%3%)) dégâts de force. Si la cible est une créature Large ou plus petite, elle doit réussir un jet de sauvegarde de (%4%) Force ou être poussée jusqu'à 10 pieds directement loin du professeur et devenir (%5%) jusqu'au début du prochain tour du professeur.",
	"The professor magically creates a wall of translucent, golden force within 90 feet of itself. The wall lasts for 1 minute or until the professor uses this action again. The barrier can be a vertical or horizontal plane up to 30 feet on a side or a 10-foot-radius hemispherical dome with a floor. The wall provides total cover. It has AC 17, 30 hit points, and immunity to poison and psychic damage.": "Le professeur crée magiquement un mur de force translucide et doré dans un rayon de 90 pieds autour de lui. Le mur dure 1 minute ou jusqu'à ce que le professeur utilise à nouveau cette action. La barrière peut être un plan vertical ou horizontal jusqu'à 30 pieds de côté ou un dôme hémisphérique de 10 pieds de rayon avec un plancher. La barrière offre une couverture totale. Il a un CA de 17, 30 points de vie, et une immunité au poison et aux dégâts psychiques.",
	"When a creature the professor can see within 60 feet of it casts a spell, the professor can magically lock the casting in the moment before completion. The spellcaster must succeed on a (%0%) saving throw using the spell's spellcasting ability, or the spell fails and is wasted.": "Lorsqu'une créature que le professeur peut voir à moins de 60 pieds de lui lance un sort, le professeur peut verrouiller magiquement le sort au moment où il est lancé. Le lanceur de sorts doit réussir un jet de sauvegarde de (%0%) en utilisant la capacité d'incantation du sort, ou le sort échoue et est gaspillé.",
	"The hunter knows the location of every spellcaster, active spell, and magic item within 120 feet of itself.": "Le chasseur connaît l'emplacement de chaque lanceur de sorts, sort actif et objet magique dans un rayon de 120 pieds de lui.",
	"The hunter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le chasseur peut grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"The hunter makes two Claw attacks.": "Le chasseur effectue deux attaques de Griffe.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)15 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)22 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the hunter can't make a Tail attack against another target.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)22 ((%3%)) dégâts perforants, et la cible est (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la cible est (%6%), et le chasseur ne peut pas effectuer d'attaque de queue contre une autre cible.",
	"The hunter emits a pulse of energy that helps it better locate its magical quarry. Each creature within 120 feet of the hunter that has the ability to cast spells must succeed on a (%0%) Wisdom saving throw or be mystically marked by the hunter for 1 hour.": "Le chasseur émet une impulsion d'énergie qui l'aide à mieux localiser sa proie magique. Chaque créature située à moins de 120 pieds du chasseur et capable de lancer des sorts doit réussir un jet de sauvegarde de Sagesse (%0%) ou être marquée mystiquement par le chasseur pendant 1 heure.",
	"While marked, a creature can't become hidden from the hunter and gains no benefit from the (%0%) condition against the hunter. Additionally, while a marked creature is on the same plane of existence as the hunter, the hunter always knows the distance and direction to the creature.": "Tant qu'elle est marquée, une créature ne peut pas se cacher du chasseur et ne bénéficie pas de la condition (%0%) contre le chasseur. De plus, tant qu'une créature marquée se trouve sur le même plan d'existence que le chasseur, ce dernier connaît toujours la distance et la direction de la créature.",
	"The hunter folds into its drone-like sentry form or unfolds into its hunter form. Its game statistics are the same in each form.": "Le chasseur se replie dans sa forme de sentinelle semblable à un drone ou se déplie dans sa forme de chasseur. Ses statistiques de jeu sont les mêmes dans les deux formes.",
	"When the hunter takes damage from a spell, it takes only half the triggering damage (rounded down). If the creature that cast the spell is within 60 feet of the hunter, that creature must succeed on a (%0%) Dexterity saving throw or take the other half of the damage.": "Lorsque le chasseur subit les dégâts d'un sort, il ne subit que la moitié des dégâts de déclenchement (arrondis à l'inférieur). Si la créature qui a lancé le sort se trouve à moins de 60 pieds du chasseur, elle doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir l'autre moitié des dégâts.",
	"The AC of Murgaxor includes his Constitution modifier while he isn't wearing armor or wielding a shield.": "La CA de Murgaxor inclut son modificateur de Constitution lorsqu'il ne porte pas d'armure ou ne brandit pas de bouclier.",
	"Murgaxor wears an Oriq mask. While wearing the mask, Murgaxor can't be targeted by any divination magic or perceived through magical scrying sensors, and he adds double his proficiency bonus to Charisma (Deception) checks (included above).": "Murgaxor porte un masque d'Oriq. Lorsqu'il porte le masque, Murgaxor ne peut être ciblé par aucune magie de divination ou perçu par des capteurs de scrutation magiques, et il ajoute le double de son bonus de compétence aux tests de Charisme (tromperie) (inclus ci-dessus).",
	"While Murgaxor isn't (%0%), he can see any creature that isn't an Undead or a Construct within 60 feet of himself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Tant que Murgaxor n'est pas (%0%), il peut voir toute créature qui n'est pas un mort-vivant ou une construction à moins de 60 pieds de lui, même à travers une couverture totale, des zones fortement obscurcies, l'invisibilité ou tout autre phénomène qui empêcherait la vue.",
	"Murgaxor makes two Blood Lash attacks.": "Murgaxor fait deux attaques de fouet de sang.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) necrotic damage. If the target is a creature, it can't regain hit points until the start of Murgaxor's next turn.": "(%0%) (%1%) pour toucher, portée de 10 ft., une cible. (%2%)21 ((%3%)) dégâts nécrotiques. Si la cible est une créature, elle ne peut pas regagner de points de vie avant le début du prochain tour de Murgaxor.",
	"Murgaxor chooses a point within 150 feet of himself, and a 20-foot radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of Murgaxor's choice that he can see in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) necrotic damage and is (%2%) until the end of its next turn. On a success, a creature takes half as much damage and isn't (%3%). A creature dies if reduced to 0 hit points by this necrotic damage.": "Murgaxor choisit un point dans un rayon de 150 pieds autour de lui, et une sphère de 20 pieds de rayon centrée sur ce point se remplit d'une explosion de brume rouge sang brûlante. Chaque créature du choix de Murgaxor qu'il peut voir dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 38 ((%1%)) de dégâts nécrotiques et est (%2%) jusqu'à la fin de son prochain tour. En cas de réussite, une créature subit la moitié des dégâts et n'est pas (%3%). Une créature meurt si elle est réduite à 0 point de vie par ces dégâts nécrotiques.",
	"The Oracle casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "L'Oracle lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"If the Oracle fails a saving throw, she can choose to succeed instead.": "Si l'Oracle échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"The Oracle makes two Magic Flare attacks. She can also use Paradoxy, if available.": "L'Oracle effectue deux attaques de type Magic Flare. Elle peut aussi utiliser le Paradoxe, s'il est disponible.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)24 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 60 ft., une cible. (%2%)24 ((%3%)) dégâts de force.",
	"Momentary warps in reality appear at three different points the Oracle can see within 120 feet of her. Each creature in a 20-foot-radius sphere centered on each point must make a (%0%) Strength saving throw. On a failed save, a creature takes 33 ((%1%)) force damage and is pulled up to 15 feet in a straight line toward the center of the sphere. On a successful save, the creature takes half as much damage and isn't pulled. A creature caught in the area of multiple warps is affected by only one, which the Oracle chooses.": "Des déformations momentanées de la réalité apparaissent en trois points différents que l'Oracle peut voir dans un rayon de 120 pieds autour d'elle. Chaque créature dans une sphère de 20 pieds de rayon centrée sur chaque point doit effectuer un jet de sauvegarde de (%0%) de Force. En cas d'échec, la créature subit 33 ((%1%)) de dégâts de force et est tirée jusqu'à 15 pieds en ligne droite vers le centre de la sphère. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas tirée. Une créature prise dans la zone de plusieurs warps n'est affectée que par un seul, choisi par l'Oracle.",
	"The Oracle teleports, along with any equipment she is wearing or carrying, to an unoccupied space she can see within 60 feet of herself.": "L'Oracle se téléporte, ainsi que tout équipement qu'elle porte, dans un espace inoccupé qu'elle peut voir dans un rayon de 60 pieds autour d'elle.",
	"The Oracle teleports one creature she can see within 60 feet of herself, along with any equipment it is wearing or carrying, to an unoccupied space within 30 feet of herself. An unwilling target must succeed on a (%0%) Charisma saving throw to avoid the effect.": "L'Oracle téléporte une créature qu'elle peut voir dans un rayon de 60 pieds autour d'elle, ainsi que tout équipement qu'elle porte, dans un espace inoccupé dans un rayon de 30 pieds autour d'elle. Une cible non consentante doit réussir un jet de sauvegarde de Charisme (%0%) pour éviter l'effet.",
	"The Oracle uses Spellcasting.": "L'Oracle utilise le lancer de sorts.",
	"The Oracle uses Teleport, and immediately after she disappears, each creature within 30 feet of the space she left must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) force damage.": "L'Oracle utilise Téléportation, et immédiatement après sa disparition, chaque créature dans un rayon de 30 pieds de l'espace qu'elle a quitté doit réussir un jet de sauvegarde de Constitution (%0%) ou subir 16 ((%1%)) dégâts de force.",
	"The AC of the blood mage includes its Constitution modifier while it isn't wearing armor or wielding a shield.": "La CA du mage de sang inclut son modificateur de Constitution lorsqu'il ne porte pas d'armure ou ne brandit pas de bouclier.",
	"The blood mage wears an Oriq mask. While wearing the mask, the blood mage can't be targeted by any divination magic or perceived through magical scrying sensors, and it adds double its proficiency bonus to Charisma (Deception) checks (included above).": "Le mage de sang porte un masque Oriq. Lorsqu'il porte le masque, le mage de sang ne peut être ciblé par aucune magie de divination ou perçu par des capteurs de scrutation magiques, et il ajoute le double de son bonus de compétence aux tests de Charisme (tromperie) (inclus ci-dessus).",
	"While the blood mage isn't (%0%), it can see any creature that isn't an Undead or a Construct within 60 feet of itself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Tant que le mage de sang n'est pas (%0%), il peut voir toute créature qui n'est pas un mort-vivant ou une construction dans un rayon de 60 pieds de lui, même à travers une couverture totale, des zones fortement obscurcies, l'invisibilité ou tout autre phénomène qui empêcherait la vue.",
	"The blood mage makes two Blood Lash attacks.": "Le mage de sang fait deux attaques de fouet de sang.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) necrotic damage. If the target is a creature, it can't regain hit points until the start of the blood mage's next turn.": "(%0%) (%1%) pour toucher, portée de 10 ft., une cible. (%2%)21 ((%3%)) dégâts nécrotiques. Si la cible est une créature, elle ne peut pas regagner de points de vie avant le début du prochain tour du mage de sang.",
	"The blood mage chooses a point within 150 feet of itself, and a 20-foot radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of the blood mage's choice that it can see in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) necrotic damage and is (%2%) until the end of its next turn. On a success, a creature takes half as much damage and isn't (%3%). A creature dies if reduced to 0 hit points by this necrotic damage.": "Le mage de sang choisit un point dans un rayon de 150 pieds autour de lui, et une sphère de 20 pieds de rayon centrée sur ce point se remplit d'une explosion de brume rouge sang brûlante. Chaque créature du choix du mage de sang qu'il peut voir dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 38 ((%1%)) de dégâts nécrotiques et est (%2%) jusqu'à la fin de son prochain tour. En cas de réussite, une créature subit la moitié des dégâts et n'est pas (%3%). Une créature meurt si elle est réduite à 0 point de vie par ces dégâts nécrotiques.",
	"The recruiter casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Le recruteur lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde du sort (%0%)) :",
	"The AC of the recruiter includes its Charisma modifier while it isn't wearing armor or wielding a shield.": "La CA du recruteur inclut son modificateur de Charisme tant qu'il ne porte pas d'armure ou ne brandit pas de bouclier.",
	"The recruiter wears an Oriq mask. While wearing the mask, the recruiter can't be targeted by any divination magic or perceived through magical scrying sensors, and it adds double its proficiency bonus to Charisma (Deception) checks (included above).": "Le recruteur porte un masque d'Oriq. Lorsqu'il porte le masque, le recruteur ne peut être ciblé par aucune magie de divination ou perçu par des capteurs de scrutation magiques, et il ajoute le double de son bonus de compétence aux tests de Charisme (tromperie) (inclus ci-dessus).",
	"The recruiter makes two Psychic Knife attacks. It can use Spellcasting in place of one of the attacks.": "Le recruteur effectue deux attaques de couteau psychique. Il peut utiliser le lancer de sorts à la place de l'une des attaques.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30 ft., one creature. (%2%)21 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 30 ft., une créature. (%2%)21 ((%3%)) dégâts psychiques.",
	"The pest regains 5 hit points at the start of its turn if it has at least 1 hit point. If it takes fire damage, this trait doesn't function at the start of the pest's next turn.": "Le ravageur regagne 5 points de vie au début de son tour s'il a au moins 1 point de vie. S'il subit des dégâts de feu, ce trait ne fonctionne pas au début du prochain tour du ravageur.",
	"At the start of each of its turns, the pest deals 2 ((%0%)) piercing damage to any creature grappling it or that it is grappling.": "Au début de chacun de ses tours, la peste inflige 2 ((%0%)) dégâts perforants à toute créature qui l'agrippe ou qu'elle agrippe.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"The apprentice casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "L'apprenti lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)10 ((%3%)) fire or cold damage (the apprentice's choice).": "(%0%) (%1%) pour toucher, portée de 5 ft ou 60 ft, une cible. (%2%)10 ((%3%)) dégâts de feu ou de froid (au choix de l'apprenti).",
	"The apprentice moves up to its speed, surrounding itself with elemental magic as it moves. Until the end of its turn, the apprentice can move through the space of other creatures. The first time the apprentice enters a creature's space on a turn, that creature must succeed on a (%0%) Dexterity saving throw or be knocked (%1%). If the apprentice ends its turn in another creature's space, the apprentice takes 5 ((%2%)) force damage and is pushed into the nearest unoccupied space.": "L'apprenti se déplace à hauteur de sa vitesse, s'entourant de magie élémentaire au fur et à mesure de son déplacement. Jusqu'à la fin de son tour, l'apprenti peut se déplacer dans l'espace d'autres créatures. La première fois que l'apprenti entre dans l'espace d'une créature pendant un tour, celle-ci doit réussir un jet de sauvegarde de Dextérité (%0%) ou être assommée (%1%). Si l'apprenti termine son tour dans l'espace d'une autre créature, il subit 5 ((%2%)) dégâts de force et est poussé dans l'espace inoccupé le plus proche.",
	"The pledgemage casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Le pledgemage lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"If the pledgemage is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the pledgemage instead takes no damage if it succeeds on the saving throw and only half damage if it fails, provided it isn't (%0%).": "Si le gage est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, le gage ne subit à la place aucun dégât s'il réussit son jet de sauvegarde et seulement la moitié des dégâts s'il échoue, à condition qu'il ne soit pas (%0%).",
	"The pledgemage makes two Elemental Strike attacks.": "Le pledgemage effectue deux attaques de type Frappe élémentaire.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)12 ((%3%)) fire or cold damage (the pledgemage's choice).": "(%0%) (%1%) pour toucher, portée de 5 ft. ou de 60 ft., une cible. (%2%)12 ((%3%)) dégâts de feu ou de froid (au choix du pledgemage).",
	"The pledgemage shines with elemental magic, targeting one creature it can see within 60 feet of itself. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 28 ((%1%)) fire or cold damage (the pledgemage's choice) and is (%2%) until the start of the pledgemage's next turn. On a successful save, the target takes half as much damage and isn't (%3%).": "Le pledgemage brille avec la magie élémentaire, ciblant une créature qu'il peut voir dans un rayon de 60 pieds de lui. La cible doit effectuer un jet de sauvegarde de Sagesse (%0%). Si le jet de sauvegarde échoue, la cible subit 28 ((%1%)) de dégâts de feu ou de froid (au choix du groom) et est (%2%) jusqu'au début du prochain tour du groom. En cas de sauvegarde réussie, la cible subit la moitié des dégâts et n'est pas (%3%).",
	"The pledgemage moves up to its speed, surrounding itself with elemental magic as it moves. Until the end of its turn, the pledgemage can move through the space of other creatures. The first time the pledgemage enters a creature's space on a turn, that creature must succeed on a (%0%) Dexterity saving throw or be knocked (%1%). If the pledgemage ends its turn in another creature's space, the pledgemage takes 5 ((%2%)) force damage and is pushed into the nearest unoccupied space.": "Le pledgemage se déplace à hauteur de sa vitesse, s'entourant de magie élémentaire au fur et à mesure de son déplacement. Jusqu'à la fin de son tour, le pledgemage peut se déplacer dans l'espace d'autres créatures. La première fois que le groom entre dans l'espace d'une créature pendant un tour, celle-ci doit réussir un jet de sauvegarde de Dextérité (%0%) ou être assommée (%1%). Si le pledgemage termine son tour dans l'espace d'une autre créature, il subit 5 ((%2%)) de dégâts de force et est poussé dans l'espace inoccupé le plus proche.",
	"The professor casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Le professeur lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"The professor makes three Cinder Strike attacks.": "Le professeur fait trois attaques de Cinder Strike.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)13 ((%3%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)13 ((%3%)) dégâts de feu.",
	"The professor unleashes arcs of magical lightning at up to two creatures it can see within 60 feet of itself. Each target must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Le professeur déchaîne des arcs d'éclairs magiques sur un maximum de deux créatures qu'il peut voir dans un rayon de 60 pieds autour de lui. Chaque cible doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 35 ((%1%)) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite.",
	"The professor is wreathed in flames and jumps up to 30 feet in any direction. When the professor lands, the flames erupt in a 10-foot radius around the professor and then vanish. Each creature of the professor's choice in that area must succeed on a (%0%) Dexterity saving throw or take 7 ((%1%)) fire damage.": "Le professeur est enveloppé de flammes et saute jusqu'à 10 mètres dans n'importe quelle direction. Lorsque le professeur atterrit, les flammes se déchaînent dans un rayon de 3 mètres autour de lui, puis disparaissent. Chaque créature choisie par le professeur dans cette zone doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 7 ((%1%)) dégâts de feu.",
	"The professor can walk across water and other liquids as if they were solid ground.": "Le professeur peut marcher sur l'eau et d'autres liquides comme s'il s'agissait d'une terre ferme.",
	"The professor makes three Tidal Strike attacks.": "Le professeur effectue trois attaques de type Tidal Strike.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)13 ((%3%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 60 ft., une cible. (%2%)13 ((%3%)) de dégâts de froid.",
	"The professor is momentarily surrounded by a swirling wave of water and moves up to 30 feet. When the professor moves within 5 feet of any other creature during this bonus action, that creature must succeed on a (%0%) Strength saving throw, or the creature is knocked (%1%) and it can't take reactions until the start of its next turn. A creature can suffer this effect only once during a turn.": "Le professeur est momentanément entouré d'une vague d'eau tourbillonnante et se déplace jusqu'à 30 pieds. Lorsque le professeur se déplace à moins de 1,5 mètre d'une autre créature pendant cette action bonus, cette dernière doit réussir un jet de sauvegarde de (%0%) de Force, sinon la créature est assommée (%1%) et elle ne peut pas réagir avant le début de son prochain tour. Une créature ne peut subir cet effet qu'une seule fois au cours d'un tour.",
	"The apprentice makes two Exponential Lash attacks.": "L'apprenti fait deux attaques de fouet exponentiel.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)5 ((%3%)) force damage, and the apprentice can cause one creature it can see within 30 feet of the target to take 9 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 5 pieds ou portée de 60 pieds, une cible. (%2%)5 ((%3%)) dégâts de force, et l'apprenti peut faire subir 9 ((%4%)) dégâts de force à une créature qu'il peut voir dans un rayon de 30 pieds autour de la cible.",
	"The pledgemage makes two Exponential Lash attacks.": "Le pledgemage effectue deux attaques de fouet exponentiel.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)6 ((%3%)) force damage, and the pledgemage can cause one creature it can see within 30 feet of the target to take 10 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 60 ft., une cible. (%2%)6 ((%3%)) dégâts de force, et le pledgemage peut faire subir 10 ((%4%)) dégâts de force à une créature qu'il peut voir dans un rayon de 30 ft autour de la cible.",
	"The pledgemage teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 60 feet of itself. Immediately after it teleports, each creature within 20 feet of the space it left must make a (%0%) Constitution saving throw. On a failed save, a creature takes 7 ((%1%)) force damage and is moved 10 feet in a random horizontal direction. On a successful save, a creature takes half as much damage and isn't moved.": "Le pledgemage se téléporte, ainsi que tout équipement qu'il porte ou transporte, dans un espace inoccupé qu'il peut voir dans un rayon de 60 pieds autour de lui. Immédiatement après sa téléportation, chaque créature située dans un rayon de 6 mètres de l'espace qu'il a quitté doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 7 ((%1%)) de dégâts de force et est déplacée de 10 pieds dans une direction horizontale aléatoire. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas déplacée.",
	"The professor makes two Spatial Blade attacks.": "Le professeur fait deux attaques de Lame Spatiale.",
	"(%0%) (%1%) to hit (the target can't benefit from cover less than total cover), reach 5 ft. or range 120 ft., one target. (%2%)13 ((%3%)) force damage, or 22 ((%4%)) force damage if the professor is Large or larger, and the professor can push the target horizontally up to 10 feet away.": "(%0%) (%1%) pour toucher (la cible ne peut pas bénéficier d'une couverture inférieure à une couverture totale), portée de 5 pieds ou portée de 120 pieds, une cible. (%2%)13 ((%3%)) dégâts de force, ou 22 ((%4%)) dégâts de force si le professeur est Large ou plus grand, et le professeur peut pousser la cible horizontalement jusqu'à 10 pieds de distance.",
	"The professor magically alters its physical form until it uses this bonus action again, until it is (%0%) or dies, or until it dismisses the effect (no action required). Choose one of the following options:": "Le professeur modifie magiquement sa forme physique jusqu'à ce qu'il utilise à nouveau cette action bonus, jusqu'à ce qu'il soit (%0%) ou meure, ou jusqu'à ce qu'il annule l'effet (aucune action requise). Choisissez l'une des options suivantes :",
	"The professor becomes Large if there is sufficient room for it to grow. It has advantage on attack rolls and on ability checks and saving throws that rely on Strength.": "Le professeur devient Grand s'il y a suffisamment de place pour qu'il puisse se développer. Il a un avantage sur les jets d'attaque et sur les tests de capacité et les jets de sauvegarde qui dépendent de la Force.",
	"The professor becomes Small. Its walking speed increases to 60 feet, attack rolls against it have disadvantage, and it has advantage on ability checks and saving throws that rely on Dexterity.": "Le professeur devient petit. Sa vitesse de marche passe à 60 pieds, les jets d'attaque contre lui ont un désavantage, et il a l'avantage sur les tests de capacité et les jets de sauvegarde qui dépendent de la Dextérité.",
	"When the professor is hit by an attack roll, it can increase its AC by 3 against that attack, potentially causing it to miss. The professor can then teleport, along with any equipment it is wearing or carrying, up to 30 feet to an unoccupied space it can see.": "Lorsque le professeur est touché par un jet d'attaque, il peut augmenter sa CA de 3 contre cette attaque, ce qui peut la faire rater. Le professeur peut alors se téléporter, avec tout équipement qu'il porte, jusqu'à 30 pieds dans un espace inoccupé qu'il peut voir.",
	"The professor makes two Heuristic Lance attacks. It can also use Overriding Theorem, if available.": "Le professeur effectue deux attaques Heuristic Lance. Il peut aussi utiliser le Théorème d'Outrepassement, s'il est disponible.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one creature. (%2%)13 ((%3%)) psychic damage, and the target is (%4%) until the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 60 ft., une créature. (%2%)13 ((%3%)) dégâts psychiques, et la cible subit (%4%) jusqu'à la fin de son prochain tour.",
	"The professor magically influences the mind of up to two creatures it can see within 60 feet of itself. Each target must succeed on a (%0%) Intelligence saving throw or become (%1%) by the professor until the start of the professor's next turn. The (%2%) creature must immediately use its reaction, if available, to move up its speed toward another creature of the professor's choice and make one melee attack against that other creature.": "Le professeur influence magiquement l'esprit d'un maximum de deux créatures qu'il peut voir dans un rayon de 60 pieds autour de lui. Chaque cible doit réussir un jet de sauvegarde d'Intelligence (%0%) ou devenir (%1%) par le professeur jusqu'au début du prochain tour du professeur. La créature (%2%) doit immédiatement utiliser sa réaction, si elle est disponible, pour accélérer sa vitesse vers une autre créature choisie par le professeur et effectuer une attaque de mêlée contre cette autre créature.",
	"When the professor sees another creature within 60 feet of itself casting a spell, the professor can try to nullify the spell's formation. The creature must succeed on a (%0%) saving throw using the spell's spellcasting ability, or the spell fails and is wasted.": "Lorsque le professeur voit une autre créature à moins de 60 pieds de lui lancer un sort, il peut essayer d'annuler la formation du sort. La créature doit réussir un jet de sauvegarde (%0%) en utilisant la capacité de lancement du sort, ou le sort échoue et est gaspillé.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). The relic sloth can grapple no more than two targets at a time.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)14 ((%3%)) de dégâts tranchants, et la cible est (%4%) (échappatoire (%5%)). Le paresseux relique ne peut pas agripper plus de deux cibles à la fois.",
	"When the relic sloth is subjected to an effect that would move it out of its current space or knock it (%0%), it is neither moved nor knocked (%1%).": "Lorsque le paresseux relique est soumis à un effet qui le déplacerait hors de son espace actuel ou le frapperait (%0%), il n'est ni déplacé ni frappé (%1%).",
	"Whenever the ruin grinder is subjected to fire damage, it regains a number of hit points equal to half the fire damage dealt.": "Chaque fois que le broyeur de ruines subit des dégâts de feu, il regagne un nombre de points de vie égal à la moitié des dégâts de feu infligés.",
	"The ruin grinder deals double damage to objects and structures.": "Le broyeur de ruines inflige des dégâts doubles aux objets et aux structures.",
	"The ruin grinder can burrow through solid rock at half its burrowing speed and leaves a 10-foot-diameter tunnel in its wake.": "Le broyeur de ruines peut creuser à travers la roche solide à la moitié de sa vitesse de creusement et laisse un tunnel de 10 pieds de diamètre dans son sillage.",
	"The ruin grinder makes two Excavator attacks.": "Le broyeur de ruines effectue deux attaques Excavator.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) force damage. If the target is a Huge or smaller creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 10 feet away and knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)13 ((%3%)) dégâts de force. Si la cible est une créature énorme ou plus petite, elle doit réussir un jet de sauvegarde de Force (%4%) ou être poussée jusqu'à 10 pieds de distance et frappée (%5%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts de matraquage.",
	"Shadrix casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Shadrix lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"If Shadrix fails a saving throw, he can choose to succeed instead.": "Si Shadrix échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Shadrix makes one Bite attack and two Claw attacks.": "Shadrix fait une attaque de morsure et deux attaques de griffe.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)12 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)12 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) slashing damage. If the target is a creature, it is wracked with despair and has disadvantage on attack rolls until the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)10 ((%3%)) dégâts tranchants. Si la cible est une créature, elle est en proie au désespoir et a un désavantage aux jets d'attaque jusqu'à la fin de son prochain tour.",
	"Shadrix exhales an entwined burst of blinding radiance and unnerving shadow in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 31 ((%1%)) radiant damage and 31 ((%2%)) psychic damage and is (%3%) until the start of Shadrix's next turn. On a successful save, a creature takes half as much damage and isn't (%4%).": "Shadrix exhale une rafale entrelacée de radiance aveuglante et d'ombre inquiétante dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). Si le jet de sauvegarde échoue, la créature subit 31 ((%1%)) de dégâts radiants et 31 ((%2%)) de dégâts psychiques et est (%3%) jusqu'au début du prochain tour de Shadrix. En cas de sauvegarde réussie, une créature subit deux fois moins de dégâts et n'est pas (%4%).",
	"Shadrix makes one Claw attack.": "Shadrix fait une attaque de Griffe.",
	"Shadrix becomes an inky cloud of shadow and can move up to half his flying speed without provoking opportunity attacks, then resumes his true form. During this movement, he can move through creatures and objects as if they were (%0%). If he moves through a creature, it must succeed on a (%1%) Constitution saving throw or become (%2%) until the end of its next turn. If Shadrix ends this move inside an object, he takes 5 ((%3%)) force damage and is shunted to the nearest unoccupied space.": "Shadrix devient un nuage d'ombre d'encre et peut se déplacer jusqu'à la moitié de sa vitesse de vol sans provoquer d'attaques d'opportunité, puis reprend sa véritable forme. Pendant ce déplacement, il peut traverser les créatures et les objets comme s'ils étaient (%0%). S'il traverse une créature, celle-ci doit réussir un jet de sauvegarde de Constitution (%1%) ou devenir (%2%) jusqu'à la fin de son prochain tour. Si Shadrix termine ce déplacement à l'intérieur d'un objet, il subit 5 ((%3%)) de dégâts de force et est déporté dans l'espace inoccupé le plus proche.",
	"Shadrix magically summons (%0%) (%1%) in unoccupied spaces he can see within 60 feet of himself. The inklings obey his commands and take their turns immediately after his. While any of these inklings live, Shadrix has advantage on attack rolls and saving throws. These inklings disappear after 10 minutes, when Shadrix dies, or when he uses this action again.": "Shadrix invoque magiquement (%0%) (%1%) dans les espaces inoccupés qu'il peut voir dans un rayon de 60 pieds autour de lui. Les inklings obéissent à ses ordres et prennent leur tour immédiatement après le sien. Tant que ces créatures sont en vie, Shadrix a un avantage sur les jets d'attaque et les jets de sauvegarde. Ces créatures disparaissent après 10 minutes, lorsque Shadrix meurt, ou lorsqu'il utilise à nouveau cette action.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)5 ((%3%)) piercing damage plus 9 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 60 ft., une cible. (%2%)5 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts psychiques.",
	"When a creature the apprentice can see within 30 feet of it fails a saving throw, the apprentice magically weaves together stirring prose, allowing the creature to reroll the saving throw and use the higher result.": "Lorsqu'une créature que l'apprenti peut voir à moins de 30 pieds de lui échoue à un jet de sauvegarde, l'apprenti tisse magiquement une prose de brassage, permettant à la créature de relancer le jet de sauvegarde et d'utiliser le résultat le plus élevé.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 60 ft., une cible. (%2%)5 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts psychiques.",
	"The pledgemage hurls magical insults at one creature it can see within 30 feet of itself. The target must succeed on a (%0%) Wisdom saving throw or become (%1%) of the pledgemage for 1 minute. While (%2%) in this way, the target can't take reactions, its speed is halved, and any hit the pledgemage scores against the creature is a critical hit. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le pledgemage lance des insultes magiques à une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou devenir (%1%) du pledgemage pendant 1 minute. Pendant qu'elle est dans (%2%) de cette façon, la cible ne peut pas prendre de réactions, sa vitesse est réduite de moitié, et tout coup que le pledgemage marque contre la créature est un coup critique. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"When a creature the pledgemage can see within 30 feet of it fails a saving throw, the pledgemage magically weaves together stirring prose, allowing the creature to reroll the saving throw and use the higher result.": "Lorsqu'une créature que le pledgemage peut voir dans un rayon de 30 pieds échoue à un jet de sauvegarde, le pledgemage tisse magiquement une prose de brassage, permettant à la créature de relancer le jet de sauvegarde et d'utiliser le résultat le plus élevé.",
	"The professor makes two Radiant Strike attacks. The professor can replace one of the attacks with a use of Spellcasting.": "Le professeur effectue deux attaques de type Radiant Strike. Le professeur peut remplacer l'une de ces attaques par une utilisation de la fonction Magie.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)17 ((%3%)) radiant damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw be (%5%) until the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 120 ft., une cible. (%2%)17 ((%3%)) dégâts radiants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Constitution être (%5%) jusqu'à la fin de son prochain tour.",
	"Magical darkness doesn't impede the professor's darkvision.": "L'obscurité magique n'empêche pas la vision dans le noir du professeur.",
	"The professor makes two Ink Lance attacks. The professor can replace one of the attacks with a use of Spellcasting.": "Le professeur effectue deux attaques Lance d'encre. Le professeur peut remplacer l'une de ses attaques par une utilisation de la fonction de lanceur de sorts.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)17 ((%3%)) necrotic damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw be (%5%) until the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 120 ft., une cible. (%2%)17 ((%3%)) dégâts nécrotiques. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Constitution soit (%5%) jusqu'à la fin de son prochain tour.",
	"When the spirit statue is reduced to 0 hit points, the statue crumbles, and the spirit returns to the afterlife in a burst of ghostly white flame. Each creature within 5 feet of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) radiant damage.": "Lorsque la statue d'esprit est réduite à 0 point de vie, elle s'effrite et l'esprit retourne dans l'au-delà dans un éclat de flammes blanches fantomatiques. Chaque créature située à moins de 1,5 m de lui doit réussir un jet de sauvegarde de Constitution (%0%) ou subir 3 ((%1%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts de matraquage.",
	"The spirit statue touches one creature. Once within the next 10 minutes, that creature can roll a (%0%) and add the number rolled to one ability check of its choice, immediately after rolling the (%1%).": "La statue spirituelle touche une créature. Une fois dans les 10 prochaines minutes, cette créature peut lancer un (%0%) et ajouter le nombre obtenu à un test de capacité de son choix, immédiatement après avoir lancé le (%1%).",
	"While at Strixhaven, the guide can't become lost by magical or nonmagical means. The guide also has advantage on ability checks made to locate creatures or objects at Strixhaven.": "Lorsqu'il se trouve à Strixhaven, le guide ne peut pas se perdre par des moyens magiques ou non magiques. Le guide a également un avantage sur les tests de capacité effectués pour localiser des créatures ou des objets à Strixhaven.",
	"When the guide speaks, any creature that knows at least one language and can hear the guide understands what it says.": "Lorsque le guide parle, toute créature connaissant au moins une langue et pouvant entendre le guide comprend ce qu'il dit.",
	"The guide doesn't require air, food, drink, or sleep.": "Le guide n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The guide makes two Slam attacks.": "Le guide effectue deux attaques de type Slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts de matraquage.",
	"Each creature of the guide's choice that is within 30 feet of the guide must succeed on a (%0%) Wisdom saving throw or be magically (%1%) by the guide for 1 hour.": "Chaque créature du choix du guide qui se trouve dans un rayon de 30 pieds autour de lui doit réussir un jet de sauvegarde de Sagesse (%0%) ou être magiquement (%1%) par le guide pendant 1 heure.",
	"A (%0%) target must move on its turn toward the guide, trying to get within 5 feet of the guide. The target doesn't move into obviously dangerous ground, such as a fire or a pit. Whenever the (%1%) target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "Une cible (%0%) doit se déplacer à son tour vers le guide, en essayant de s'approcher à moins de 1,5 m du guide. La cible ne doit pas se déplacer vers un terrain manifestement dangereux, comme un feu ou une fosse. Chaque fois que la cible (%1%) subit des dégâts, elle peut répéter le jet de sauvegarde, mettant fin à l'effet sur elle-même en cas de réussite.",
	"A target that successfully saves is immune to any guide's Smile and Wave ability for the next 24 hours.": "Une cible qui réussit son sauvetage est immunisée contre la capacité Sourire et vague de n'importe quel guide pendant les 24 heures suivantes.",
	"The guide takes the Help action.": "Le guide prend l'action d'aide.",
	"Tanazir casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Tanazir lance l'un des sorts suivants, ne nécessitant aucun composant matériel et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"If Tanazir fails a saving throw, she can choose to succeed instead.": "Si Tanazir échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Tanazir makes one Bite attack and two Claw attacks.": "Tanazir fait une attaque de Morsure et deux attaques de Griffe.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)14 ((%3%)) piercing damage plus 7 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)14 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) slashing damage. If the target is a creature, it is addled by recursive thoughts, reducing its speed to 0 until the start of Tanazir's next turn.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)16 ((%3%)) dégâts tranchants. Si la cible est une créature, elle est rendue folle par des pensées récursives, réduisant sa vitesse à 0 jusqu'au début du prochain tour de Tanazir.",
	"Tanazir exhales a weakening equation in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 45 ((%1%)) force damage and 45 ((%2%)) psychic damage and is weakened until the start of Tanazir's next turn. While weakened, it has disadvantage on the following rolls that rely on Strength: attack rolls, ability checks, and saving throws. On a successful save, a creature takes half as much damage and isn't weakened.": "Tanazir exhale une équation d'affaiblissement dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 45 ((%1%)) dégâts de force et 45 ((%2%)) dégâts psychiques et est affaiblie jusqu'au début du prochain tour de Tanazir. Pendant qu'elle est affaiblie, elle a un désavantage aux jets suivants qui dépendent de la Force : jets d'attaque, tests de capacité et jets de sauvegarde. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas affaiblie.",
	"Tanazir teleports to an unoccupied space she can see within 100 feet of herself.": "Tanazir se téléporte dans un espace inoccupé qu'elle peut voir dans un rayon de 30 mètres autour d'elle.",
	"Tanazir makes one Claw attack.": "Tanazir fait une attaque de Griffe.",
	"Tanazir uses Teleport, and each other creature within 20 feet of the space she left must succeed on a (%0%) Strength saving throw or be pulled up to 30 feet closer to the center of that space and take 16 ((%1%)) force damage.": "Tanazir utilise Téléportation, et chaque autre créature se trouvant dans un rayon de 6 mètres de l'espace qu'elle a quitté doit réussir un jet de sauvegarde de Force (%0%) ou être tirée jusqu'à 10 mètres plus près du centre de cet espace et subir 16 ((%1%)) dégâts de Force.",
	"Tanazir magically summons (%0%) (%1%) in unoccupied spaces she can see within 120 feet of herself. The fractals obey her commands and take their turns immediately after hers. While any of these fractals remain, attack rolls made against Tanazir have disadvantage. A summoned fractal disappears after 1 minute, when it or Tanazir dies, or when she uses this action again.": "Tanazir invoque magiquement (%0%) (%1%) dans les espaces inoccupés qu'elle peut voir dans un rayon de 120 pieds autour d'elle. Les fractales obéissent à ses ordres et prennent leur tour immédiatement après le sien. Tant qu'il reste une de ces fractales, les jets d'attaque effectués contre Tanazir ont un désavantage. Un fractal invoqué disparaît après 1 minute, lorsque lui ou Tanazir meurt, ou lorsqu'elle utilise à nouveau cette action.",
	"Velomachus casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Velomachus lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts :",
	"If Velomachus fails a saving throw, she can choose to succeed instead.": "Si Velomachus échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Velomachus makes one Bite attack and two Claw attacks.": "Velomachus fait une attaque de Morsure et deux attaques de Griffe.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)15 ((%3%)) piercing damage plus 6 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)15 ((%3%)) dégâts perforants plus 6 ((%4%)) dégâts de tonnerre.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is knocked (%4%).": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)13 ((%3%)) dégâts tranchants. Si la cible est une créature Énorme ou plus petite, elle est assommée (%4%).",
	"Velomachus exhales thunderous sound in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failure, a creature takes 45 ((%1%)) force damage and 45 ((%2%)) thunder damage and is pushed up to 20 feet in a horizontal direction of Velomachus' choice. On a success, the creature takes half as much damage and isn't pushed. Objects that aren't being worn or carried take the damage and are pushed as if they were creatures that failed the saving throw.": "Velomachus exhale un son tonitruant dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 45 ((%1%)) dégâts de force et 45 ((%2%)) dégâts de tonnerre et est poussée jusqu'à 20 pieds dans une direction horizontale au choix de Velomachus. En cas de réussite, la créature subit la moitié des dégâts et n'est pas poussée. Les objets qui ne sont pas portés subissent les dégâts et sont poussés comme s'il s'agissait de créatures ayant raté le jet de sauvegarde.",
	"Velomachus makes one Claw attack.": "Velomachus fait une attaque de Griffe.",
	"Velomachus moves up to half her flying speed. If a creature hits or misses her with an opportunity attack during this move, the attacker takes 19 ((%0%)) thunder damage.": "Velomachus se déplace jusqu'à la moitié de sa vitesse de vol. Si une créature la touche ou la rate avec une attaque d'opportunité pendant ce déplacement, l'attaquant subit 19 ((%0%)) de dégâts de tonnerre.",
	"Velomachus magically summons (%0%) (%1%) in unoccupied spaces she can see within 60 feet of herself. The spirit statues obey her commands and take their turns immediately after hers. Any creature, other than a spirit statue or Velomachus, is (%2%) if it starts its turn within 5 feet of one or more of these spirit statues. This (%3%) condition lasts until the end of the creature's turn. These spirit statues disappear after 10 minutes, when Velomachus dies, or when she uses this action again.": "Velomachus invoque magiquement (%0%) (%1%) dans les espaces inoccupés qu'elle peut voir dans un rayon de 60 pieds autour d'elle. Les statues spirituelles obéissent à ses ordres et prennent leur tour immédiatement après le sien. Toute créature, autre qu'une statue d'esprit ou Velomachus, est (%2%) si elle commence son tour à moins de 1,5 mètre d'une ou plusieurs de ces statues d'esprit. Cette condition de (%3%) dure jusqu'à la fin du tour de la créature. Ces statues d'esprit disparaissent au bout de 10 minutes, lorsque Velomachus meurt, ou lorsqu'elle utilise à nouveau cette action.",
	"The apprentice casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "L'apprenti lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant la Sagesse comme capacité de lanceur de sorts :",
	"The apprentice regains 5 hit points at the start of its turn if it has at least 1 hit point.": "L'apprenti regagne 5 points de vie au début de son tour s'il a au moins 1 point de vie.",
	"At the end of a 10-minute ritual, the apprentice can touch one willing creature (including itself) and bestow upon it a small talisman imbued with magic. Upon receiving the talisman, the creature gains 10 temporary hit points, and it can add (%0%) to its initiative rolls while it wears the talisman. These benefits last for 1 hour or until the apprentice conducts another ritual to bestow another talisman. When the benefits expire, the talisman crumbles to dust.": "À la fin d'un rituel de 10 minutes, l'apprenti peut toucher une créature consentante (y compris lui-même) et lui conférer un petit talisman imprégné de magie. En recevant le talisman, la créature gagne 10 points de vie temporaires, et elle peut ajouter (%0%) à ses jets d'initiative tant qu'elle porte le talisman. Ces avantages durent 1 heure ou jusqu'à ce que l'apprenti effectue un autre rituel pour conférer un autre talisman. Lorsque les avantages expirent, le talisman tombe en poussière.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) poison damage. If the target is a Large or smaller creature, the apprentice can pull it up to 10 feet closer to itself.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)7 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts de poison. Si la cible est une créature de taille Large ou plus petite, l'apprenti peut la tirer jusqu'à 10 pieds plus près de lui.",
	"When the apprentice sees a creature within 30 feet of itself drop to 0 hit points, the apprentice channels the expended life essence and targets another creature it can see within 30 feet of itself. The target must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. While (%2%) in this way, the target takes 3 ((%3%)) poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Lorsque l'apprenti voit une créature à moins de 30 pieds de lui tomber à 0 point de vie, il canalise l'essence de vie dépensée et cible une autre créature qu'il peut voir à moins de 30 pieds de lui. La cible doit réussir un jet de sauvegarde de Constitution (%0%) ou devenir (%1%) pendant 1 minute. Pendant qu'elle est (%2%) dans cet état, la cible subit 3 ((%3%)) dégâts de poison au début de chacun de ses tours. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"As long as the pledgemage has at least 1 hit point remaining, the pledgemage regains 5 hit points at the start of its turn.": "Tant qu'il lui reste au moins 1 point de vie, le pledgemage regagne 5 points de vie au début de son tour.",
	"At the end of a 10-minute ritual, the pledgemage can touch one willing creature (including itself) and bestow upon it a small talisman imbued with magic. Upon receiving the talisman, the creature gains 10 temporary hit points, and it can add (%0%) to its initiative rolls while it wears the talisman. These benefits last for 1 hour or until the pledgemage conducts another ritual to bestow another talisman. When the benefits expire, the talisman crumbles to dust.": "À la fin d'un rituel de 10 minutes, le pledgemage peut toucher une créature consentante (y compris lui-même) et lui conférer un petit talisman imprégné de magie. En recevant le talisman, la créature gagne 10 points de vie temporaires, et elle peut ajouter (%0%) à ses jets d'initiative tant qu'elle porte le talisman. Ces avantages durent 1 heure ou jusqu'à ce que le maître de cérémonie effectue un autre rituel pour conférer un autre talisman. Lorsque les avantages expirent, le talisman tombe en poussière.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)8 ((%3%)) piercing damage plus 18 ((%4%)) poison damage. If the target is a Large or smaller creature, the apprentice can pull it up to 10 feet closer to itself.": "(%0%) (%1%) pour toucher, portée de 15 ft, une cible. (%2%)8 ((%3%)) dégâts perforants plus 18 ((%4%)) dégâts de poison. Si la cible est une créature de taille Large ou plus petite, l'apprenti peut la tirer jusqu'à 10 pieds plus près de lui.",
	"The pledgemage transforms into an avatar of plants and shadow. While in this form, the pledgemage adds its Wisdom modifier to its AC if it isn't wearing armor or wielding a shield, and it has advantage on attack rolls against any creature missing hit points. This form lasts for 1 minute or until the pledgemage is reduced to 0 hit points.": "Le pledgemage se transforme en un avatar de plantes et d'ombre. Lorsqu'il est sous cette forme, le pledgemage ajoute son modificateur de sagesse à sa CA s'il ne porte pas d'armure ou ne brandit pas de bouclier, et il a l'avantage sur les jets d'attaque contre toute créature à laquelle il manque des points de vie. Cette forme dure 1 minute ou jusqu'à ce que le pledgemage soit réduit à 0 point de vie.",
	"When the pledgemage sees a creature within 30 feet of itself drop to 0 hit points, the pledgemage channels the expended life essence and targets another creature it can see within 30 feet of itself. The target must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. While (%2%) in this way, the target takes 3 ((%3%)) poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Lorsque le pledgemage voit une créature à moins de 30 pieds de lui tomber à 0 point de vie, il canalise l'essence de vie dépensée et cible une autre créature qu'il peut voir à moins de 30 pieds de lui. La cible doit réussir un jet de sauvegarde de Constitution (%0%) ou devenir (%1%) pendant 1 minute. Pendant qu'elle est (%2%) dans cet état, la cible subit 3 ((%3%)) dégâts de poison au début de chacun de ses tours. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The professor casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Le professeur lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant la Sagesse comme capacité de lanceur de sorts (sauvegarde des sorts (%0%)) :",
	"The professor can cast the (%0%) spell, using Wisdom as the spellcasting ability.": "Le professeur peut lancer le sort (%0%), en utilisant la Sagesse comme capacité de lanceur de sorts.",
	"The professor makes two Mortality Spear attacks. It can replace one of the attacks with a use of Spellcasting.": "Le professeur effectue deux attaques de Lance de la Mortalité. Il peut remplacer l'une des attaques par une utilisation de Sortilèges.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)17 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the professor's next turn.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 120 ft., une cible. (%2%)17 ((%3%)) dégâts nécrotiques, et la cible ne peut pas regagner de points de vie avant le début du prochain tour du professeur.",
	"The professor creates a life-draining vortex in a 30-foot-radius sphere centered on itself. Each creature of the professor's choice that it can see within that area must make a (%0%) Constitution saving throw, taking 23 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The professor then regains 10 hit points. An affected creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if its hit point maximum is reduced to 0.": "Le professeur crée un vortex drainant la vie dans une sphère de 30 pieds de rayon centrée sur lui-même. Chaque créature du choix du professeur qu'il peut voir dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 23 ((%1%)) dégâts nécrotiques en cas d'échec, ou la moitié en cas de réussite. Le professeur regagne alors 10 points de vie. Le maximum de points de vie d'une créature affectée est réduit d'un montant égal aux dégâts nécrotiques subis. Cette réduction dure jusqu'à ce que la créature termine un long repos. La créature meurt si son maximum de points de vie est réduit à 0.",
	"The professor casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Le professeur lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant la Sagesse comme capacité de lanceur de sorts :",
	"The professor makes two Verdant Lash attacks.": "Le professeur effectue deux attaques de fouet verdoyant.",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)11 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must succeed on a (%5%) Strength saving throw or be pulled up to 10 feet closer to the professor.": "(%0%) (%1%) pour toucher, portée de 30 ft, une cible. (%2%)11 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de poison, et la cible doit réussir un jet de sauvegarde de (%5%) Force ou être tirée jusqu'à 10 pieds plus près du professeur.",
	"The professor magically summons a Groff. The groff appears in an unoccupied space within 60 feet of the professor, acts as the professor's ally, and takes its turns immediately after the professor's. The professor can communicate telepathically with this groff while it remains. The groff remains for 10 minutes, until it or the professor dies, or until the professor dismisses it as an action.": "Le professeur invoque magiquement un Groff. Le groff apparaît dans un espace inoccupé situé à moins de 60 pieds du professeur, agit comme son allié et prend ses tours immédiatement après ceux du professeur. Le professeur peut communiquer par télépathie avec ce groff tant qu'il est là. Le groff reste pendant 10 minutes, jusqu'à ce qu'il meure ou que le professeur meure, ou jusqu'à ce que le professeur le renvoie par une action.",
	"The AC of Y'demi includes her Constitution modifier while she isn't wearing armor or wielding a shield.": "La CA de Y'demi inclut son modificateur de Constitution lorsqu'elle ne porte pas d'armure ou ne brandit pas de bouclier.",
	"Y'demi wears an Oriq mask. While wearing the mask, Y'demi can't be targeted by any divination magic or perceived through magical scrying sensors, and she adds double her proficiency bonus to Charisma (Deception) checks (included above).": "Y'demi porte un masque d'Oriq. Lorsqu'elle porte le masque, Y'demi ne peut être ciblée par aucune magie de divination ou perçue par des capteurs de scrutation magiques, et elle ajoute le double de son bonus de compétence aux tests de Charisme (tromperie) (inclus ci-dessus).",
	"While Y'demi isn't (%0%), she can see any creature that isn't an Undead or a Construct within 60 feet of itself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Tant que Y'demi n'est pas (%0%), elle peut voir toute créature qui n'est pas un mort-vivant ou une construction dans un rayon de 60 pieds autour d'elle, même à travers une couverture totale, des zones fortement obscurcies, l'invisibilité ou tout autre phénomène qui empêcherait la vue.",
	"Y'demi makes two Blood Lash attacks.": "Y'demi fait deux attaques de fouet de sang.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) necrotic damage. If the target is a creature, it can't regain hit points until the start of the Y'demi's next turn.": "(%0%) (%1%) pour toucher, portée de 10 ft., une cible. (%2%)21 ((%3%)) dégâts nécrotiques. Si la cible est une créature, elle ne peut pas regagner de points de vie avant le début du prochain tour du Y'demi.",
	"Y'demi chooses a point within 150 feet of itself, and a 20-foot radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of Y'demi's choice that she can see in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) necrotic damage and is (%2%) until the end of its next turn. On a success, a creature takes half as much damage and isn't (%3%). A creature dies if reduced to 0 hit points by this necrotic damage.": "Y'demi choisit un point dans un rayon de 150 pieds autour d'elle, et une sphère de 20 pieds de rayon centrée sur ce point se remplit d'un jet de brume rouge sang brûlant. Chaque créature du choix de Y'demi qu'elle peut voir dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 38 ((%1%)) de dégâts nécrotiques et est (%2%) jusqu'à la fin de son prochain tour. En cas de réussite, une créature subit la moitié des dégâts et n'est pas (%3%). Une créature meurt si elle est réduite à 0 point de vie par ces dégâts nécrotiques.",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 10-foot cube centered at a point on the ground that Y'demi can see within 15 feet of her. The effect lasts for 1 minute, during which time that area is (%0%). Any creature entering that area for the first time on a turn or starting its turn there must succeed on a (%1%) Dexterity saving throw or be (%2%) by the tentacles. A creature that starts its turn (%3%) by the tentacles takes 10 ((%4%)) bludgeoning damage. A creature (%5%) by the tentacles can use its action to make either a (%6%) Strength (Athletics) check or a (%7%) Dexterity (Acrobatics) check, ending the (%8%) condition on itself on a success.": "Le sang contenu dans le bassin de cuivre disparaît alors que des tentacules de sang figé remplissent un cube de 3 mètres centré sur un point du sol que Y'demi peut voir dans un rayon de 3 mètres autour d'elle. L'effet dure 1 minute, pendant laquelle cette zone est (%0%). Toute créature entrant dans cette zone pour la première fois lors d'un tour ou commençant son tour à cet endroit doit réussir un jet de sauvegarde de (%1%) de Dextérité ou être (%2%) par les tentacules. Une créature qui commence son tour (%3%) par les tentacules subit 10 ((%4%)) de dégâts de matraquage. Une créature (%5%) par les tentacules peut utiliser son action pour faire un test de (%6%) Force (Athlétisme) ou un test de (%7%) Dextérité (Acrobaties), mettant fin à la condition (%8%) sur elle-même en cas de réussite.",
	"The daemogoth chooses one spell from the necromancy or enchantment school that is 3rd level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 7 ((%0%)) psychic damage, which can't break the creature's (%1%) on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Le daemogoth choisit un sort de l'école de nécromancie ou d'enchantement de niveau 3 ou inférieur. La créature liée peut lancer ce sort à l'aide de ce pacte, sans nécessiter de composantes matérielles et en utilisant l'Intelligence comme capacité de lanceur de sorts. Lorsqu'elle lance le sort, la créature subit 7 ((%0%)) dégâts psychiques, qui ne peuvent pas briser le (%1%) de la créature sur un sort. Une fois que la créature liée a lancé le sort de cette façon, elle ne peut plus le faire avant d'avoir terminé un long repos.",
	"The titan chooses one spell from the necromancy or enchantment school that is 8th level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 21 ((%0%)) psychic damage, which can't break the creature's (%1%) on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Le titan choisit un sort de l'école de nécromancie ou d'enchantement de niveau 8 ou inférieur. La créature liée peut lancer ce sort à l'aide de ce pacte, sans nécessiter de composants matériels et en utilisant l'Intelligence comme capacité de lanceur de sorts. Lorsqu'elle lance le sort, la créature subit 21 ((%0%)) dégâts psychiques, qui ne peuvent pas briser le (%1%) de la créature sur un sort. Une fois que la créature liée a lancé le sort de cette façon, elle ne peut plus le faire avant d'avoir terminé un long repos.",
	"The archaic casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "L'archaïque lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)19 ((%3%)) force damage, and the target is pulled up to 3 metre toward the archaic or pushed 3 metre away from it, as the archaic chooses.": "(%0%) (%1%) pour toucher, portée de 4,5 m. ou de 36 m., une cible. (%2%)19 ((%3%)) dégâts de force, et la cible est tirée jusqu'à 3 mètres vers l'archaïque ou repoussée à 3 mètres de lui, au choix de l'archaïque.",
	"The archaic reverses gravity for one creature it can see within 3 metre of itself. The creature must succeed on a (%0%) Wisdom saving throw or fall 3 metre upward. If the falling creature encounters a solid object (such as a ceiling) in this fall, it strikes the object just as it would during a downward fall. If the creature reaches the top of the area without striking anything, it hovers there until the start of the archaic's next turn, at which time gravity returns to normal and the creature falls.": "L'archaïque inverse la gravité pour une créature qu'il peut voir dans un rayon de 3 mètres autour de lui. La créature doit réussir un jet de sauvegarde de Sagesse (%0%) ou tomber de 3 mètres vers le haut. Si la créature rencontre un objet solide (comme un plafond) dans sa chute, elle le percute comme elle le ferait lors d'une chute vers le bas. Si la créature atteint le sommet de la zone sans rien heurter, elle y reste en suspension jusqu'au début du prochain tour de l'archaïque, moment où la gravité revient à la normale et où la créature retombe.",
	"The archaic teleports to an unoccupied space that it can see within 36 metre of itself.": "L'archaïque se téléporte dans un espace inoccupé qu'il peut voir dans un rayon de 36 mètres autour de lui.",
	"The archaic targets one creature it can see within 36 metre of itself. The target must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) force damage, and each spell of 5th level or lower on the target ends.": "L'archaïque cible une créature qu'il peut voir dans un rayon de 36 mètres autour de lui. La cible doit réussir un jet de sauvegarde de (%0%) de Constitution ou subir 35 ((%1%)) points de dégâts de force, et chaque sort de 5e niveau ou moins sur la cible prend fin.",
	"When the elemental dies, it explodes in a burst of colored light. Each creature within 1.5 metre of the elemental must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A (%2%) creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Lorsque l'élémentaire meurt, il explose dans une explosion de lumière colorée. Chaque créature située à moins de 1,5 mètre de l'élémentaire doit réussir un jet de sauvegarde de (%0%) Constitution ou subir un effet de (%1%) pendant 1 minute. Une créature de (%2%) peut répéter la sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de succès.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) fire damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)6 ((%3%)) dégâts de feu.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)6 ((%3%)) cold damage.": "(%0%) (%1%) pour toucher, portée 9 m., une cible. (%2%)6 ((%3%)) dégâts de froid.",
	"The elemental targets one creature it can see within 9 metre of itself. The target must succeed on a (%0%) Charisma saving throw or be (%1%) for 1 minute. The (%2%) target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "L'élémentaire cible une créature qu'il peut voir dans un rayon de 9 mètres autour de lui. La cible doit réussir un jet de sauvegarde de (%0%) Charisme ou être (%1%) pendant 1 minute. La cible (%2%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de succès.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)14 ((%3%)) piercing damage plus 6 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)14 ((%3%)) dégâts perforants plus 6 ((%4%)) dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is knocked (%4%).": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)12 ((%3%)) dégâts tranchants. Si la cible est une créature énorme ou plus petite, elle est assommée (%4%).",
	"Beledros exhales decaying energy in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 39 ((%1%)) necrotic damage and 39 ((%2%)) poison damage on a failed save, or half as much damage on a successful one. A creature that takes damage from the breath can't regain hit points until the start of Beledros's next turn.": "Beledros exhale de l'énergie en décomposition dans un cône de 27 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) Constitution, subissant 39 ((%1%)) points de dégâts nécrotiques et 39 ((%2%)) points de dégâts de poison en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Une créature qui subit des dégâts à cause du souffle ne peut pas regagner de points de vie avant le début du prochain tour de Beledros.",
	"Beledros magically summons (%0%) (%1%) in unoccupied spaces she can see within 18 metre of herself. The pests obey her commands and take their turns immediately after hers. Any creature, other than a pest, takes 9 ((%2%)) poison damage if it starts its turn within 1.5 metre of one or more of these pests. When one of these pests drops to 0 hit points, Beledros regains 9 hit points. These pests disappear after 10 minutes, when Beledros dies, or when she uses this action again.": "Beledros invoque magiquement (%0%) (%1%) dans les espaces inoccupés qu'elle peut voir dans un rayon de 18 mètres autour d'elle. Les nuisibles obéissent à ses ordres et prennent leur tour immédiatement après le sien. Toute créature, autre qu'un parasite, subit 9 ((%2%)) points de dégâts de poison si elle commence son tour à moins de 1,5 mètre d'un ou plusieurs de ces parasites. Lorsqu'un de ces parasites tombe à 0 point de vie, Beledros regagne 9 points de vie. Ces parasites disparaissent au bout de 10 minutes, à la mort de Beledros ou lorsqu'elle utilise à nouveau cette action.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 3 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be knocked (%6%).": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)16 ((%3%)) dégâts perforants plus 3 ((%4%)) dégâts de poison. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%5%) de Force ou être assommée (%6%).",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). The archivist can have no more than two targets (%6%) at a time.": "(%0%) (%1%) à toucher, portée 4,5 m., une cible. (%2%)13 ((%3%)) dégâts de contondant, et la cible est (%4%) (fuite (%5%)). L'archiviste ne peut avoir plus de deux cibles (%6%) à la fois.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one target. (%2%)11 ((%3%)) force damage. If the target is a creature, the daemogoth regains 5 hit points.": "(%0%) (%1%) pour toucher, portée de 3 m. ou portée de 36 m., une cible. (%2%)11 ((%3%)) dégâts de force. Si la cible est une créature, le daemogoth regagne 5 points de vie.",
	"The daemogoth targets one creature it can see within 36 metre of itself. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 33 ((%1%)) psychic damage and is (%2%) of the daemogoth until the end of the daemogoth's next turn, and the daemogoth regains 5 hit points. On a successful save, the target takes half as much damage and isn't (%3%), and the daemogoth doesn't heal.": "Le daemogoth cible une créature qu'il peut voir dans un rayon de 36 mètres autour de lui. La cible doit effectuer un jet de sauvegarde de (%0%) Sagesse. En cas de sauvegarde ratée, la cible subit 33 ((%1%)) dégâts psychiques et est (%2%) du daemogoth jusqu'à la fin de son prochain tour, et le daemogoth regagne 5 points de vie. En cas de sauvegarde réussie, la cible subit deux fois moins de dégâts et n'est pas (%3%), et le daemogoth ne se soigne pas.",
	"The titan chooses one spell from the (%0%). The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 21 ((%1%)) psychic damage, which can't break the creature's (%2%) on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Le titan choisit un sort parmi les (%0%). La créature liée peut lancer ce sort à l'aide de ce pacte, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts. Lorsqu'elle lance le sort, la créature subit 21 ((%1%)) dégâts psychiques, qui ne peuvent pas briser le (%2%) de la créature sur un sort. Une fois que la créature liée lance le sort de cette manière, elle ne peut plus le faire avant d'avoir terminé un repos long.",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)17 ((%3%)) force damage. If the target is a creature, the titan regains 5 hit points.": "(%0%) (%1%) pour toucher, portée de 4,5 m. ou portée de 36 m., une cible. (%2%)17 ((%3%)) dégâts de force. Si la cible est une créature, le titan regagne 5 points de vie.",
	"The titan teleports to an unoccupied space it can see within 36 metre of itself.": "Le titan se téléporte dans un espace inoccupé qu'il peut voir dans un rayon de 36 mètres autour de lui.",
	"The titan uses Teleport, after which it can target one creature within 6 metre of itself that it can see. The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 22 ((%1%)) necrotic damage, and the titan regains 10 hit points. On a successful save, the target takes half as much damage, and the titan doesn't heal.": "Le titan utilise Téléportation, après quoi il peut cibler une créature à moins de 6 mètres de lui qu'il peut voir. La cible doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la cible subit 22 ((%1%)) points de dégâts nécrotiques, et le titan regagne 10 points de vie. En cas de sauvegarde réussie, la cible subit deux fois moins de dégâts et le titan ne guérit pas.",
	"The titan targets one creature it can see within 36 metre of itself. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 38 ((%1%)) psychic damage and is (%2%) of the titan until the end of the target's next turn, and the titan regains 15 hit points. On a successful save, the target takes half as much damage and isn't (%3%), and the titan doesn't heal.": "Le titan cible une créature qu'il peut voir dans un rayon de 36 mètres autour de lui. La cible doit effectuer un jet de sauvegarde de (%0%) Sagesse. En cas de sauvegarde ratée, la cible subit 38 ((%1%)) points de dégâts psychiques et est (%2%) du titan jusqu'à la fin de son prochain tour, et le titan regagne 15 points de vie. En cas de sauvegarde réussie, la cible subit deux fois moins de dégâts et n'est pas (%3%), et le titan ne se soigne pas.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)7 ((%3%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) force damage, or 6 ((%4%)) force damage if the fractal is Medium or bigger.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts de force, ou 6 ((%4%)) dégâts de force si la fractale est Moyenne ou plus grande.",
	"The fractal's size decreases by one category. While the fractal is Tiny, it makes attack rolls, Dexterity checks, and Dexterity saving throws with advantage. The fractal can become no smaller than 0.3 metre in height via this bonus action.": "La taille de la fractale diminue d'une catégorie. Tant que la fractale est minuscule, elle effectue ses jets d'attaque, ses tests de Dextérité et ses jets de sauvegarde de Dextérité avec un avantage. La fractale ne peut pas devenir plus petite que 0,3 mètre de haut grâce à cette action bonus.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)13 ((%3%)) piercing damage plus 5 ((%4%)) lightning damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)13 ((%3%)) dégâts perforants plus 5 ((%4%)) dégâts de foudre.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage. If the target is a Large or smaller creature, it is knocked (%4%).": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)11 ((%3%)) dégâts tranchants. Si la cible est une créature Grande ou plus petite, elle est assommée (%4%).",
	"Galazeth exhales a blast of flames and ice in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, gaining no benefit from cover (other than total cover) and taking 38 ((%1%)) fire damage and 38 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Galazeth exhale un souffle de flammes et de glace dans un cône de 27 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, ne bénéficiant d'aucun avantage lié à la couverture (autre que la couverture totale) et subissant 38 ((%1%)) points de dégâts de feu et 38 ((%2%)) points de dégâts de froid en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"Galazeth moves up to half his flying speed without provoking opportunity attacks. When he passes within 4.5 metre of a creature during this move, that creature must succeed on a (%0%) Dexterity saving throw or take 11 ((%1%)) lightning damage. A creature can take this damage no more than once during the move.": "Galazeth se déplace jusqu'à la moitié de sa vitesse de vol sans provoquer d'attaques d'opportunité. Lorsqu'il passe à moins de 4,5 mètres d'une créature pendant ce déplacement, celle-ci doit réussir un jet de sauvegarde de (%0%) Dextérité ou subir 11 ((%1%)) dégâts de foudre. Une créature ne peut subir ces dégâts qu'une seule fois pendant le déplacement.",
	"Galazeth magically summons (%0%) (%1%) in unoccupied spaces he can see within 18 metre of himself. The art elementals obey his commands and take their turns immediately after his. Any creature, other than an art elemental, takes 5 ((%2%)) cold, fire, or lightning damage (Galazeth's choice) if it ends its turn within 1.5 metre of one or more of these elementals. When one of these elementals drops to 0 hit points, Galazeth can fly up to 6 metre without provoking opportunity attacks. These elementals disappear after 10 minutes, when Galazeth dies, or when he uses this action again.": "Galazeth convoque magiquement (%0%) (%1%) dans les espaces inoccupés qu'il peut voir dans un rayon de 18 mètres autour de lui. Les élémentaires d'art obéissent à ses ordres et prennent leur tour immédiatement après le sien. Toute créature, autre qu'un élémentaire d'art, subit 5 ((%2%)) dégâts de froid, de feu ou de foudre (au choix de Galazeth) si elle termine son tour à moins de 1,5 mètre d'un ou plusieurs de ces élémentaires. Lorsqu'un de ces élémentaires tombe à 0 point de vie, Galazeth peut voler jusqu'à 6 mètres sans provoquer d'attaque d'opportunité. Ces élémentaires disparaissent au bout de 10 minutes, à la mort de Galazeth ou lorsqu'il utilise à nouveau cette action.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)9 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or become engulfed by the groff. While engulfed, the target can't breathe, is (%5%), and takes 10 ((%6%)) poison damage at the start of each of its turns. When the groff moves, the engulfed target moves with it. The groff can have only one target engulfed at a time.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)8 ((%3%)) dégâts tranchants. Si la cible est une créature moyenne ou plus petite, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être engloutie par le groff. Lorsqu'elle est engloutie, la cible ne peut pas respirer, est à (%5%) et subit 10 ((%6%)) points de dégâts de poison au début de chacun de ses tours. Lorsque le groff se déplace, la cible engloutie se déplace avec lui. Le groff ne peut avoir qu'une seule cible engloutie à la fois.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts psychiques.",
	"The inkling sprays viscous ink at one creature within 4.5 metre of itself. The target must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the inkling's next turn.": "L'encrier projette une encre visqueuse sur une créature située à moins de 4,5 mètres de lui. La cible doit réussir un jet de sauvegarde de Constitution de (%0%) ou être (%1%) jusqu'à la fin du prochain tour de l'encrier.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 9 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 9 m., une cible. (%2%)7 ((%3%)) dégâts de contondant plus 9 ((%4%)) dégâts de tonnerre.",
	"Thundering golden energy erupts around a creature the apprentice can see within 27 metre of it. The creature must make a (%0%) Constitution saving throw, taking 33 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Une énergie dorée tonitruante jaillit autour d'une créature que l'apprenti peut voir dans un rayon de 27 mètres. La créature doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 33 ((%1%)) points de dégâts de tonnerre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Un construit a un désavantage sur ce jet de sauvegarde.",
	"When another creature within 18 metre of the apprentice misses a target with an attack roll, the apprentice magically enables the attacker to reroll the attack roll. It must use the new roll.": "Lorsqu'une autre créature située à moins de 18 mètres de l'apprenti manque une cible avec un jet d'attaque, l'apprenti permet magiquement à l'attaquant de relancer le jet d'attaque. Il doit utiliser le nouveau jet.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 9 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée 9 m., une cible. (%2%)8 ((%3%)) dégâts de contondant plus 9 ((%4%)) dégâts de tonnerre.",
	"Thundering golden energy erupts around a creature the pledgemage can see within 27 metre of it. The creature must make a (%0%) Constitution saving throw, taking 44 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Une énergie dorée tonitruante jaillit autour d'une créature que le pledgemage peut voir dans un rayon de 27 mètres. La créature doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 44 ((%1%)) points de dégâts de tonnerre en cas d'échec, ou moitié moins en cas de réussite. Un construit a un désavantage sur le jet de sauvegarde.",
	"The pledgemage chooses a point within 9 metre of itself, shunting the minds of nearby creatures out of this moment in time. Each creature in a 3-metre-radius sphere centered on that point must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of the pledgemage's next turn.": "Le gage choisit un point situé à moins de 9 mètres de lui, ce qui a pour effet de détourner l'esprit des créatures proches de ce moment du temps. Chaque créature située dans une sphère de 3 mètres de rayon centrée sur ce point doit réussir un jet de sauvegarde de Sagesse (%0%) ou être (%1%) jusqu'à la fin du prochain tour du pledgemage.",
	"When another creature within 18 metre of the pledgemage misses a target with an attack roll, the pledgemage magically enables the attacker to reroll the attack roll. It must use the new roll.": "Lorsqu'une autre créature située à moins de 18 mètres du pledgemage rate une cible avec un jet d'attaque, le pledgemage permet magiquement à l'attaquant de relancer le jet d'attaque. Il doit utiliser le nouveau jet.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)15 ((%3%)) force damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée 9 m., une cible. (%2%)15 ((%3%)) dégâts de force. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être assommée (%5%).",
	"The professor magically compresses time around up to six creatures of its choice that it can see within 9 metre of itself. Each target must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute, but the (%2%) target's speed is halved instead of being reduced to 0. At the start of each of its turns, the (%3%) target takes 4 ((%4%)) force damage. A (%5%) target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Le professeur compresse magiquement le temps autour d'un maximum de six créatures de son choix qu'il peut voir dans un rayon de 9 mètres autour de lui. Chaque cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou être (%1%) pendant 1 minute, mais la vitesse de la cible (%2%) est divisée par deux au lieu d'être réduite à 0. Au début de chacun de ses tours, la cible (%3%) subit 4 ((%4%)) dégâts de force. Une cible à (%5%) peut répéter la sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de succès.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)13 ((%3%)) force damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 3 metre directly away from the professor and become (%5%) until the start of professor's next turn.": "(%0%) (%1%) pour toucher, portée 9 m., une cible. (%2%)13 ((%3%)) dégâts de force. Si la cible est une créature grande ou plus petite, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être repoussée jusqu'à 3 mètres directement du professeur et devenir (%5%) jusqu'au début du prochain tour du professeur.",
	"The professor magically creates a wall of translucent, golden force within 27 metre of itself. The wall lasts for 1 minute or until the professor uses this action again. The barrier can be a vertical or horizontal plane up to 9 metre on a side or a 3-metre-radius hemispherical dome with a floor. The wall provides total cover. It has AC 17, 30 hit points, and immunity to poison and psychic damage.": "Le professeur crée magiquement un mur de force translucide et dorée dans un rayon de 27 mètres autour de lui. Le mur dure 1 minute ou jusqu'à ce que le professeur utilise à nouveau cette action. La barrière peut être un plan vertical ou horizontal de 9 mètres de côté ou un dôme hémisphérique de 3 mètres de rayon avec un plancher. Le mur offre une couverture totale. Il a une CA de 17, 30 points de vie et une immunité au poison et aux dégâts psychiques.",
	"When a creature the professor can see within 18 metre of it casts a spell, the professor can magically lock the casting in the moment before completion. The spellcaster must succeed on a (%0%) saving throw using the spell's spellcasting ability, or the spell fails and is wasted.": "Lorsqu'une créature que le professeur peut voir à moins de 18 mètres de lui lance un sort, le professeur peut verrouiller magiquement l'incantation dans l'instant qui précède l'achèvement. Le lanceur de sort doit réussir un jet de sauvegarde de (%0%) en utilisant la capacité de lancement du sort, ou le sort échoue et est gaspillé.",
	"The hunter knows the location of every spellcaster, active spell, and magic item within 36 metre of itself.": "Le chasseur connaît l'emplacement de chaque lanceur de sorts, sort actif et objet magique dans un rayon de 36 mètres autour de lui.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)15 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the hunter can't make a Tail attack against another target.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)22 ((%3%)) dégâts perforants, et la cible est (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la cible est (%6%), et le chasseur ne peut pas faire d'attaque de queue contre une autre cible.",
	"The hunter emits a pulse of energy that helps it better locate its magical quarry. Each creature within 36 metre of the hunter that has the ability to cast spells must succeed on a (%0%) Wisdom saving throw or be mystically marked by the hunter for 1 hour.": "Le chasseur émet une impulsion d'énergie qui l'aide à mieux localiser sa proie magique. Chaque créature située à moins de 36 mètres du chasseur et ayant la capacité de lancer des sorts doit réussir un jet de sauvegarde de (%0%) Sagesse ou être marquée mystiquement par le chasseur pendant 1 heure.",
	"When the hunter takes damage from a spell, it takes only half the triggering damage (rounded down). If the creature that cast the spell is within 18 metre of the hunter, that creature must succeed on a (%0%) Dexterity saving throw or take the other half of the damage.": "Lorsque le chasseur subit les dégâts d'un sort, il ne subit que la moitié des dégâts déclencheurs (arrondis à l'inférieur). Si la créature qui a lancé le sort se trouve à moins de 18 mètres du chasseur, cette créature doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir l'autre moitié des dégâts.",
	"While Murgaxor isn't (%0%), he can see any creature that isn't an Undead or a Construct within 18 metre of himself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Tant que Murgaxor n'est pas (%0%), il peut voir toute créature qui n'est pas un mort-vivant ou une construction dans un rayon de 18 mètres autour de lui, même à travers un couvert total, des zones fortement obscurcies, l'invisibilité ou tout autre phénomène qui empêcherait la vue.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) necrotic damage. If the target is a creature, it can't regain hit points until the start of Murgaxor's next turn.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)21 ((%3%)) dégâts nécrotiques. Si la cible est une créature, elle ne peut pas regagner de points de vie avant le début du prochain tour de Murgaxor.",
	"Murgaxor chooses a point within 45 metre of himself, and a 6-metre radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of Murgaxor's choice that he can see in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) necrotic damage and is (%2%) until the end of its next turn. On a success, a creature takes half as much damage and isn't (%3%). A creature dies if reduced to 0 hit points by this necrotic damage.": "Murgaxor choisit un point situé à moins de 45 mètres de lui, et une sphère de 6 mètres de rayon centrée sur ce point se remplit d'un brouillard rouge sang brûlant. Chaque créature du choix de Murgaxor qu'il peut voir dans cette zone doit faire un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 38 ((%1%)) points de dégâts nécrotiques et est (%2%) jusqu'à la fin de son prochain tour. En cas de réussite, la créature subit la moitié des dégâts et n'est plus (%3%). Une créature meurt si elle est réduite à 0 point de vie par ces dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)24 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)24 ((%3%)) dégâts de force.",
	"Momentary warps in reality appear at three different points the Oracle can see within 36 metre of her. Each creature in a 6-metre-radius sphere centered on each point must make a (%0%) Strength saving throw. On a failed save, a creature takes 33 ((%1%)) force damage and is pulled up to 4.5 metre in a straight line toward the center of the sphere. On a successful save, the creature takes half as much damage and isn't pulled. A creature caught in the area of multiple warps is affected by only one, which the Oracle chooses.": "Des distorsions momentanées de la réalité apparaissent en trois points différents que l'Oracle peut voir dans un rayon de 36 mètres autour d'elle. Chaque créature se trouvant dans une sphère de 6 mètres de rayon centrée sur chaque point doit effectuer un jet de sauvegarde de (%0%) de Force. En cas d'échec, la créature subit 33 ((%1%)) points de dégâts de force et est tirée jusqu'à 4,5 mètres en ligne droite vers le centre de la sphère. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas tirée. Une créature prise dans la zone de plusieurs distorsions n'est affectée que par une seule, au choix de l'Oracle.",
	"The Oracle teleports, along with any equipment she is wearing or carrying, to an unoccupied space she can see within 18 metre of herself.": "L'Oracle se téléporte, avec tout l'équipement qu'il porte, dans un espace inoccupé qu'il peut voir dans un rayon de 18 mètres autour de lui.",
	"The Oracle teleports one creature she can see within 18 metre of herself, along with any equipment it is wearing or carrying, to an unoccupied space within 9 metre of herself. An unwilling target must succeed on a (%0%) Charisma saving throw to avoid the effect.": "L'Oracle téléporte une créature qu'elle peut voir dans un rayon de 18 mètres autour d'elle, ainsi que l'équipement qu'elle porte, dans un espace inoccupé situé dans un rayon de 9 mètres autour d'elle. Une cible non consentante doit réussir un jet de sauvegarde de Charisme (%0%) pour éviter l'effet.",
	"The Oracle uses Teleport, and immediately after she disappears, each creature within 9 metre of the space she left must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) force damage.": "L'Oracle utilise Téléportation, et immédiatement après sa disparition, chaque créature située dans un rayon de 9 mètres de l'espace qu'elle a laissé doit réussir un jet de sauvegarde de (%0%) de Constitution ou subir 16 ((%1%)) dégâts de force.",
	"While the blood mage isn't (%0%), it can see any creature that isn't an Undead or a Construct within 18 metre of itself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Tant que le mage de sang n'est pas (%0%), il peut voir toute créature qui n'est pas un mort-vivant ou une construction dans un rayon de 18 mètres autour de lui, même à travers un couvert total, des zones fortement obscurcies, l'invisibilité ou tout autre phénomène qui empêcherait la vue.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) necrotic damage. If the target is a creature, it can't regain hit points until the start of the blood mage's next turn.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)21 ((%3%)) dégâts nécrotiques. Si la cible est une créature, elle ne peut pas regagner de points de vie avant le début du prochain tour du mage de sang.",
	"The blood mage chooses a point within 45 metre of itself, and a 6-metre radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of the blood mage's choice that it can see in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) necrotic damage and is (%2%) until the end of its next turn. On a success, a creature takes half as much damage and isn't (%3%). A creature dies if reduced to 0 hit points by this necrotic damage.": "Le mage de sang choisit un point situé à moins de 45 mètres de lui, et une sphère de 6 mètres de rayon centrée sur ce point se remplit d'un brouillard rouge sang brûlant. Chaque créature du choix du mage de sang qu'il peut voir dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 38 ((%1%)) points de dégâts nécrotiques et est (%2%) jusqu'à la fin de son prochain tour. En cas de réussite, la créature subit la moitié des dégâts et n'est plus (%3%). Une créature meurt si elle est réduite à 0 point de vie par ces dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 9 m., one creature. (%2%)21 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 9 m., une créature. (%2%)21 ((%3%)) dégâts psychiques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) fire or cold damage (the apprentice's choice).": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)10 ((%3%)) dégâts de feu ou de froid (au choix de l'apprenti).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)12 ((%3%)) fire or cold damage (the pledgemage's choice).": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)12 ((%3%)) dégâts de feu ou de froid (au choix du gage).",
	"The pledgemage shines with elemental magic, targeting one creature it can see within 18 metre of itself. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 28 ((%1%)) fire or cold damage (the pledgemage's choice) and is (%2%) until the start of the pledgemage's next turn. On a successful save, the target takes half as much damage and isn't (%3%).": "Le pledgemage brille de sa magie élémentaire, ciblant une créature qu'il peut voir dans un rayon de 18 mètres autour de lui. La cible doit effectuer un jet de sauvegarde de (%0%) Sagesse. En cas d'échec, la cible subit 28 ((%1%)) points de dégâts de feu ou de froid (au choix du pledgemage) et est (%2%) jusqu'au début du prochain tour du pledgemage. En cas de sauvegarde réussie, la cible subit la moitié des dégâts et n'est plus (%3%).",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)13 ((%3%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)13 ((%3%)) dégâts de feu.",
	"The professor unleashes arcs of magical lightning at up to two creatures it can see within 18 metre of itself. Each target must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Le professeur déclenche des arcs de foudre magique sur un maximum de deux créatures qu'il peut voir dans un rayon de 18 mètres autour de lui. Chaque cible doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 35 ((%1%)) points de dégâts de foudre en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie.",
	"The professor is wreathed in flames and jumps up to 9 metre in any direction. When the professor lands, the flames erupt in a 3-metre radius around the professor and then vanish. Each creature of the professor's choice in that area must succeed on a (%0%) Dexterity saving throw or take 7 ((%1%)) fire damage.": "Le professeur est enveloppé de flammes et saute jusqu'à 9 mètres dans n'importe quelle direction. Lorsque le professeur atterrit, les flammes jaillissent dans un rayon de 3 mètres autour du professeur, puis disparaissent. Chaque créature au choix du professeur dans cette zone doit réussir un jet de sauvegarde de Dextérité (%0%) ou subir 7 ((%1%)) dégâts de feu.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)13 ((%3%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)13 ((%3%)) dégâts de froid.",
	"The professor is momentarily surrounded by a swirling wave of water and moves up to 9 metre. When the professor moves within 1.5 metre of any other creature during this bonus action, that creature must succeed on a (%0%) Strength saving throw, or the creature is knocked (%1%) and it can't take reactions until the start of its next turn. A creature can suffer this effect only once during a turn.": "Le professeur est momentanément entouré d'une vague d'eau tourbillonnante et se déplace jusqu'à 9 mètres. Lorsque le professeur se déplace à moins de 1,5 mètre d'une autre créature pendant cette action bonus, cette dernière doit réussir un jet de sauvegarde de Force (%0%), sinon la créature est assommée (%1%) et elle ne peut plus réagir jusqu'au début de son prochain tour. Une créature ne peut subir cet effet qu'une seule fois par tour.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)5 ((%3%)) force damage, and the apprentice can cause one creature it can see within 9 metre of the target to take 9 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)5 ((%3%)) dégâts de force, et l'apprenti peut faire subir 9 ((%4%)) dégâts de force à une créature qu'il peut voir dans un rayon de 9 mètres de la cible.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)6 ((%3%)) force damage, and the pledgemage can cause one creature it can see within 9 metre of the target to take 10 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)6 ((%3%)) dégâts de force, et le pledgemage peut faire subir 10 ((%4%)) dégâts de force à une créature qu'il peut voir dans un rayon de 9 mètres autour de la cible.",
	"The pledgemage teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 18 metre of itself. Immediately after it teleports, each creature within 6 metre of the space it left must make a (%0%) Constitution saving throw. On a failed save, a creature takes 7 ((%1%)) force damage and is moved 3 metre in a random horizontal direction. On a successful save, a creature takes half as much damage and isn't moved.": "Le pledgemage se téléporte, avec tout l'équipement qu'il porte, dans un espace inoccupé qu'il peut voir dans un rayon de 18 mètres autour de lui. Immédiatement après sa téléportation, chaque créature située à moins de 6 mètres de l'espace qu'il a quitté doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la créature subit 7 ((%1%)) points de dégâts de force et est déplacée de 3 mètres dans une direction horizontale aléatoire. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas déplacée.",
	"(%0%) (%1%) to hit (the target can't benefit from cover less than total cover), reach 1.5 m. or range 36 m., one target. (%2%)13 ((%3%)) force damage, or 22 ((%4%)) force damage if the professor is Large or larger, and the professor can push the target horizontally up to 3 metre away.": "(%0%) (%1%) pour toucher (la cible ne peut bénéficier d'une couverture inférieure à la couverture totale), portée de 1,5 m. ou portée de 36 m., une cible. (%2%)13 ((%3%)) dégâts de force, ou 22 ((%4%)) dégâts de force si le professeur est Large ou plus grand, et le professeur peut pousser la cible horizontalement jusqu'à 3 mètres.",
	"The professor becomes Small. Its walking speed increases to 18 metre, attack rolls against it have disadvantage, and it has advantage on ability checks and saving throws that rely on Dexterity.": "Le professeur devient petit. Sa vitesse de marche passe à 18 mètres, les jets d'attaque contre lui ont un désavantage, et il a un avantage sur les tests d'aptitude et les jets de sauvegarde qui reposent sur la Dextérité.",
	"When the professor is hit by an attack roll, it can increase its AC by 3 against that attack, potentially causing it to miss. The professor can then teleport, along with any equipment it is wearing or carrying, up to 9 metre to an unoccupied space it can see.": "Lorsque le professeur est touché par un jet d'attaque, il peut augmenter sa CA de 3 contre cette attaque, ce qui peut potentiellement la faire rater. Le professeur peut alors se téléporter, avec tout l'équipement qu'il porte, jusqu'à 9 mètres dans un espace inoccupé qu'il peut voir.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)13 ((%3%)) psychic damage, and the target is (%4%) until the end of its next turn.": "(%0%) (%1%) à toucher, portée de 1,5 m. ou portée de 18 m., une créature. (%2%)13 ((%3%)) dégâts psychiques, et la cible subit (%4%) jusqu'à la fin de son prochain tour.",
	"The professor magically influences the mind of up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Intelligence saving throw or become (%1%) by the professor until the start of the professor's next turn. The (%2%) creature must immediately use its reaction, if available, to move up its speed toward another creature of the professor's choice and make one melee attack against that other creature.": "Le professeur influence magiquement l'esprit d'un maximum de deux créatures qu'il peut voir dans un rayon de 18 mètres autour de lui. Chaque cible doit réussir un jet de sauvegarde d'Intelligence de (%0%) ou devenir (%1%) par le professeur jusqu'au début de son prochain tour. La créature (%2%) doit immédiatement utiliser sa réaction, si elle est disponible, pour augmenter sa vitesse vers une autre créature au choix du professeur et effectuer une attaque de mêlée contre cette autre créature.",
	"When the professor sees another creature within 18 metre of itself casting a spell, the professor can try to nullify the spell's formation. The creature must succeed on a (%0%) saving throw using the spell's spellcasting ability, or the spell fails and is wasted.": "Lorsque le professeur voit une autre créature à moins de 18 mètres de lui lancer un sort, il peut tenter d'annuler la formation du sort. La créature doit réussir un jet de sauvegarde de (%0%) en utilisant la capacité de lanceur de sorts du professeur, ou le sort échoue et est gaspillé.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). The relic sloth can grapple no more than two targets at a time.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)14 ((%3%)) de dégâts tranchants, et la cible est (%4%) (fuite (%5%)). Le paresseux des reliques ne peut saisir plus de deux cibles à la fois.",
	"The ruin grinder can burrow through solid rock at half its burrowing speed and leaves a 3-metre-diameter tunnel in its wake.": "Le broyeur de ruines peut creuser dans la roche solide à la moitié de sa vitesse d'enfouissement et laisse dans son sillage un tunnel de 3 mètres de diamètre.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) force damage. If the target is a Huge or smaller creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 3 metre away and knocked (%5%).": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)13 ((%3%)) dégâts de force. Si la cible est une créature énorme ou plus petite, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être repoussée jusqu'à 3 mètres et assommée (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)3 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)12 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts radiants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) slashing damage. If the target is a creature, it is wracked with despair and has disadvantage on attack rolls until the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)10 ((%3%)) dégâts tranchants. Si la cible est une créature, elle est rongée par le désespoir et a un désavantage aux jets d'attaque jusqu'à la fin de son prochain tour.",
	"Shadrix exhales an entwined burst of blinding radiance and unnerving shadow in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 31 ((%1%)) radiant damage and 31 ((%2%)) psychic damage and is (%3%) until the start of Shadrix's next turn. On a successful save, a creature takes half as much damage and isn't (%4%).": "Shadrix exhale une rafale entrelacée d'éclat aveuglant et d'ombre troublante dans un cône de 27 mètres. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas de sauvegarde ratée, une créature subit 31 ((%1%)) points de dégâts radiants et 31 ((%2%)) points de dégâts psychiques et est (%3%) jusqu'au début du prochain tour de Shadrix. En cas de sauvegarde réussie, la créature subit moitié moins de dégâts et n'est plus (%4%).",
	"Shadrix magically summons (%0%) (%1%) in unoccupied spaces he can see within 18 metre of himself. The inklings obey his commands and take their turns immediately after his. While any of these inklings live, Shadrix has advantage on attack rolls and saving throws. These inklings disappear after 10 minutes, when Shadrix dies, or when he uses this action again.": "Shadrix convoque magiquement (%0%) (%1%) dans les espaces inoccupés qu'il peut voir dans un rayon de 18 mètres autour de lui. Les rossignols obéissent à ses ordres et prennent leur tour immédiatement après le sien. Tant qu'un de ces inklings est en vie, Shadrix a l'avantage aux jets d'attaque et aux jets de sauvegarde. Ils disparaissent au bout de 10 minutes, à la mort de Shadrix ou lorsqu'il utilise à nouveau cette action.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)5 ((%3%)) piercing damage plus 9 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)5 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts psychiques.",
	"When a creature the apprentice can see within 9 metre of it fails a saving throw, the apprentice magically weaves together stirring prose, allowing the creature to reroll the saving throw and use the higher result.": "Lorsqu'une créature que l'apprenti peut voir dans un rayon de 9 mètres échoue à un jet de sauvegarde, l'apprenti tisse magiquement de la prose d'agitation, ce qui permet à la créature de relancer le jet de sauvegarde et d'utiliser le résultat le plus élevé.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 18 m., une cible. (%2%)5 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts psychiques.",
	"The pledgemage hurls magical insults at one creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or become (%1%) of the pledgemage for 1 minute. While (%2%) in this way, the target can't take reactions, its speed is halved, and any hit the pledgemage scores against the creature is a critical hit. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le pledgemage lance des insultes magiques à une créature qu'il peut voir dans un rayon de 9 mètres autour de lui. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou devenir (%1%) du pledgemage pendant 1 minute. Pendant qu'elle est ainsi (%2%), la cible ne peut pas réagir, sa vitesse est réduite de moitié et tout coup porté par le pledgemage à la créature est un coup critique. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"When a creature the pledgemage can see within 9 metre of it fails a saving throw, the pledgemage magically weaves together stirring prose, allowing the creature to reroll the saving throw and use the higher result.": "Lorsqu'une créature que le pledgemage peut voir dans un rayon de 9 mètres échoue à un jet de sauvegarde, le pledgemage tisse magiquement une prose d'agitation, permettant à la créature de relancer le jet de sauvegarde et d'utiliser le résultat le plus élevé.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)17 ((%3%)) radiant damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw be (%5%) until the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 36 m., une cible. (%2%)17 ((%3%)) dégâts radiants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Constitution être (%5%) jusqu'à la fin de son prochain tour.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)17 ((%3%)) necrotic damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw be (%5%) until the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 36 m., une cible. (%2%)17 ((%3%)) dégâts nécrotiques. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Constitution être (%5%) jusqu'à la fin de son prochain tour.",
	"When the spirit statue is reduced to 0 hit points, the statue crumbles, and the spirit returns to the afterlife in a burst of ghostly white flame. Each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) radiant damage.": "Lorsque la statue de l'esprit est réduite à 0 point de vie, elle s'écroule et l'esprit retourne dans l'au-delà dans une explosion de flammes blanches fantomatiques. Toute créature située à moins de 1,5 mètre d'elle doit réussir un jet de sauvegarde de (%0%) de Constitution ou subir 3 ((%1%)) points de dégâts radiant.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)6 ((%3%)) dégâts contondants.",
	"Each creature of the guide's choice that is within 9 metre of the guide must succeed on a (%0%) Wisdom saving throw or be magically (%1%) by the guide for 1 hour.": "Chaque créature au choix du guide se trouvant à moins de 9 mètres de lui doit réussir un jet de sauvegarde de Sagesse (%0%) ou être magiquement (%1%) par le guide pendant 1 heure.",
	"A (%0%) target must move on its turn toward the guide, trying to get within 1.5 metre of the guide. The target doesn't move into obviously dangerous ground, such as a fire or a pit. Whenever the (%1%) target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "Une cible (%0%) doit se déplacer dans son virage vers le guide, en essayant de s'approcher à moins de 1,5 mètre du guide. La cible n'entre pas dans un terrain manifestement dangereux, comme un feu ou une fosse. Chaque fois que la cible (%1%) subit des dégâts, elle peut répéter le jet de sauvegarde, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)14 ((%3%)) piercing damage plus 7 ((%4%)) force damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)14 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de force.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage. If the target is a creature, it is addled by recursive thoughts, reducing its speed to 0 until the start of Tanazir's next turn.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)16 ((%3%)) dégâts tranchants. Si la cible est une créature, elle est asservie par des pensées récursives, réduisant sa vitesse à 0 jusqu'au début du prochain tour de Tanazir.",
	"Tanazir exhales a weakening equation in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 45 ((%1%)) force damage and 45 ((%2%)) psychic damage and is weakened until the start of Tanazir's next turn. While weakened, it has disadvantage on the following rolls that rely on Strength: attack rolls, ability checks, and saving throws. On a successful save, a creature takes half as much damage and isn't weakened.": "Tanazir exhale une équation d'affaiblissement dans un cône de 27 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas de sauvegarde ratée, la créature subit 45 ((%1%)) points de dégâts de force et 45 ((%2%)) points de dégâts psychiques et est affaiblie jusqu'au début du prochain tour de Tanazir. Tant qu'elle est affaiblie, elle a un désavantage aux jets suivants qui font appel à la Force : jets d'attaque, tests de capacité et jets de sauvegarde. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas affaiblie.",
	"Tanazir teleports to an unoccupied space she can see within 3 metre of herself.": "Tanazir se téléporte dans un espace inoccupé qu'elle peut voir à moins de 3 mètres d'elle.",
	"Tanazir uses Teleport, and each other creature within 6 metre of the space she left must succeed on a (%0%) Strength saving throw or be pulled up to 9 metre closer to the center of that space and take 16 ((%1%)) force damage.": "Tanazir utilise Téléportation, et toute autre créature située à moins de 6 mètres de l'espace qu'elle a quitté doit réussir un jet de sauvegarde de (%0%) Force ou être attirée jusqu'à 9 mètres plus près du centre de cet espace et subir 16 ((%1%)) points de dégâts de force.",
	"Tanazir magically summons (%0%) (%1%) in unoccupied spaces she can see within 36 metre of herself. The fractals obey her commands and take their turns immediately after hers. While any of these fractals remain, attack rolls made against Tanazir have disadvantage. A summoned fractal disappears after 1 minute, when it or Tanazir dies, or when she uses this action again.": "Tanazir convoque par magie (%0%) (%1%) dans les espaces inoccupés qu'elle peut voir dans un rayon de 36 mètres autour d'elle. Les fractales obéissent à ses ordres et jouent leur tour immédiatement après le sien. Tant qu'il reste un de ces fractals, les jets d'attaque effectués contre Tanazir ont un désavantage. Une fractale invoquée disparaît au bout d'une minute, à sa mort ou à celle de Tanazir, ou lorsqu'elle utilise à nouveau cette action.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)15 ((%3%)) piercing damage plus 6 ((%4%)) thunder damage.": "(%0%) (%1%) à toucher, portée 4,5 m., une cible. (%2%)15 ((%3%)) dégâts perforants plus 6 ((%4%)) dégâts de tonnerre.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is knocked (%4%).": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)13 ((%3%)) dégâts tranchants. Si la cible est une créature énorme ou plus petite, elle est assommée (%4%).",
	"Velomachus exhales thunderous sound in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failure, a creature takes 45 ((%1%)) force damage and 45 ((%2%)) thunder damage and is pushed up to 6 metre in a horizontal direction of Velomachus' choice. On a success, the creature takes half as much damage and isn't pushed. Objects that aren't being worn or carried take the damage and are pushed as if they were creatures that failed the saving throw.": "Velomachus exhale un son tonitruant dans un cône de 27 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la créature subit 45 ((%1%)) points de dégâts de force et 45 ((%2%)) points de dégâts de tonnerre et est poussée jusqu'à 6 mètres dans une direction horizontale au choix de Velomachus. En cas de succès, la créature subit la moitié des dégâts et n'est pas poussée. Les objets qui ne sont pas portés ou transportés subissent les dégâts et sont poussés comme s'il s'agissait de créatures ayant raté leur jet de sauvegarde.",
	"Velomachus magically summons (%0%) (%1%) in unoccupied spaces she can see within 18 metre of herself. The spirit statues obey her commands and take their turns immediately after hers. Any creature, other than a spirit statue or Velomachus, is (%2%) if it starts its turn within 1.5 metre of one or more of these spirit statues. This (%3%) condition lasts until the end of the creature's turn. These spirit statues disappear after 10 minutes, when Velomachus dies, or when she uses this action again.": "Velomachus invoque magiquement (%0%) (%1%) dans les espaces inoccupés qu'elle peut voir dans un rayon de 18 mètres autour d'elle. Les statues spirituelles obéissent à ses ordres et prennent leur tour immédiatement après le sien. Toute créature, autre qu'une statue d'esprit ou Velomachus, subit un (%2%) si elle commence son tour à moins de 1,5 mètre d'une ou plusieurs de ces statues d'esprit. Cette condition de (%3%) dure jusqu'à la fin du tour de la créature. Ces statues disparaissent au bout de 10 minutes, à la mort de Vélomaque ou lorsqu'elle utilise à nouveau cette action.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) poison damage. If the target is a Large or smaller creature, the apprentice can pull it up to 3 metre closer to itself.": "(%0%) (%1%) pour toucher, portée de 4,5 m., une cible. (%2%)7 ((%3%)) dégâts perforants plus 9 ((%4%)) dégâts de poison. Si la cible est une créature de grande taille ou plus petite, l'apprenti peut l'attirer jusqu'à 3 mètres plus près de lui.",
	"When the apprentice sees a creature within 9 metre of itself drop to 0 hit points, the apprentice channels the expended life essence and targets another creature it can see within 9 metre of itself. The target must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. While (%2%) in this way, the target takes 3 ((%3%)) poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Lorsque l'apprenti voit une créature située à moins de 9 mètres de lui tomber à 0 point de vie, il canalise l'essence de vie dépensée et cible une autre créature qu'il peut voir à moins de 9 mètres de lui. La cible doit réussir un jet de sauvegarde de Constitution de (%0%) ou devenir (%1%) pendant 1 minute. Pendant qu'elle est ainsi (%2%), la cible subit 3 ((%3%)) points de dégâts de poison au début de chacun de ses tours. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de succès.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 18 ((%4%)) poison damage. If the target is a Large or smaller creature, the apprentice can pull it up to 3 metre closer to itself.": "(%0%) (%1%) pour toucher, portée de 4,5 m., une cible. (%2%)8 ((%3%)) dégâts perforants plus 18 ((%4%)) dégâts de poison. Si la cible est une créature de grande taille ou plus petite, l'apprenti peut l'attirer jusqu'à 3 mètres plus près de lui.",
	"When the pledgemage sees a creature within 9 metre of itself drop to 0 hit points, the pledgemage channels the expended life essence and targets another creature it can see within 9 metre of itself. The target must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. While (%2%) in this way, the target takes 3 ((%3%)) poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Lorsque le pledgemage voit une créature située à moins de 9 mètres de lui tomber à 0 point de vie, il canalise l'essence de vie dépensée et cible une autre créature qu'il peut voir à moins de 9 mètres de lui. La cible doit réussir un jet de sauvegarde de Constitution de (%0%) ou devenir (%1%) pendant 1 minute. Pendant qu'elle est ainsi (%2%), la cible subit 3 ((%3%)) points de dégâts de poison au début de chacun de ses tours. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de succès.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)17 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the professor's next turn.": "(%0%) (%1%) à toucher, portée de 1,5 m. ou portée de 36 m., une cible. (%2%)17 ((%3%)) dégâts nécrotiques, et la cible ne peut pas regagner de points de vie avant le début du prochain tour du professeur.",
	"The professor creates a life-draining vortex in a 9-metre-radius sphere centered on itself. Each creature of the professor's choice that it can see within that area must make a (%0%) Constitution saving throw, taking 23 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The professor then regains 10 hit points. An affected creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if its hit point maximum is reduced to 0.": "Le professeur crée un vortex drainant la vie dans une sphère de 9 mètres de rayon centrée sur lui-même. Chaque créature du choix du professeur qu'il peut voir dans cette zone doit faire un jet de sauvegarde de (%0%) de Constitution, subissant 23 ((%1%)) dégâts nécrotiques en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Le professeur regagne alors 10 points de vie. Le maximum de points de vie d'une créature affectée est réduit d'un montant égal aux dégâts nécrotiques subis. Cette réduction dure jusqu'à ce que la créature termine un long repos. La créature meurt si son maximum de points de vie est réduit à 0.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)11 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must succeed on a (%5%) Strength saving throw or be pulled up to 3 metre closer to the professor.": "(%0%) (%1%) pour toucher, portée 9 m., une cible. (%2%)11 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de poison, et la cible doit réussir un jet de sauvegarde de (%5%) Force ou être tirée jusqu'à 3 mètres plus près du professeur.",
	"The professor magically summons a Groff. The groff appears in an unoccupied space within 18 metre of the professor, acts as the professor's ally, and takes its turns immediately after the professor's. The professor can communicate telepathically with this groff while it remains. The groff remains for 10 minutes, until it or the professor dies, or until the professor dismisses it as an action.": "Le professeur fait apparaître un Groff par magie. Le Groff apparaît dans un espace inoccupé à moins de 18 mètres du professeur, agit comme un allié du professeur et joue son tour immédiatement après celui du professeur. Le professeur peut communiquer par télépathie avec ce groff tant qu'il reste. Le groff reste en place pendant 10 minutes, jusqu'à ce qu'il meure ou que le professeur meure, ou jusqu'à ce que le professeur l'élimine par une action.",
	"While Y'demi isn't (%0%), she can see any creature that isn't an Undead or a Construct within 18 metre of itself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Tant que Y'demi n'est pas (%0%), elle peut voir toute créature qui n'est pas un mort-vivant ou une construction dans un rayon de 18 mètres, même à travers un couvert total, des zones fortement obscurcies, l'invisibilité ou tout autre phénomène qui empêcherait la vue.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) necrotic damage. If the target is a creature, it can't regain hit points until the start of the Y'demi's next turn.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)21 ((%3%)) dégâts nécrotiques. Si la cible est une créature, elle ne peut regagner de points de vie avant le début du prochain tour du Y'demi.",
	"Y'demi chooses a point within 45 metre of itself, and a 6-metre radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of Y'demi's choice that she can see in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) necrotic damage and is (%2%) until the end of its next turn. On a success, a creature takes half as much damage and isn't (%3%). A creature dies if reduced to 0 hit points by this necrotic damage.": "Y'demi choisit un point situé à moins de 45 mètres d'elle, et une sphère de 6 mètres de rayon centrée sur ce point se remplit d'une brume rouge sang brûlante. Chaque créature du choix de Y'demi qu'elle peut voir dans cette zone doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la créature subit 38 ((%1%)) points de dégâts nécrotiques et est (%2%) jusqu'à la fin de son prochain tour. En cas de réussite, la créature subit la moitié des dégâts et n'est plus (%3%). Une créature meurt si elle est réduite à 0 point de vie par ces dégâts nécrotiques.",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 3-metre cube centered at a point on the ground that Y'demi can see within 4.5 metre of her. The effect lasts for 1 minute, during which time that area is (%0%). Any creature entering that area for the first time on a turn or starting its turn there must succeed on a (%1%) Dexterity saving throw or be (%2%) by the tentacles. A creature that starts its turn (%3%) by the tentacles takes 10 ((%4%)) bludgeoning damage. A creature (%5%) by the tentacles can use its action to make either a (%6%) Strength (Athletics) check or a (%7%) Dexterity (Acrobatics) check, ending the (%8%) condition on itself on a success.": "Le sang dans le bassin de cuivre disparaît tandis que des tentacules de sang figé remplissent un cube de 3 mètres de côté centré sur un point du sol que Y'demi peut voir à moins de 4,5 mètres d'elle. L'effet dure 1 minute, pendant laquelle cette zone est (%0%). Toute créature entrant dans cette zone pour la première fois lors d'un tour ou y commençant son tour doit réussir un jet de sauvegarde de (%1%) de Dextérité ou être (%2%) par les tentacules. Une créature qui commence son tour (%3%) par les tentacules subit 10 ((%4%)) points de dégâts contondants. Une créature (%5%) par les tentacules peut utiliser son action pour faire un test de (%6%) Force (Athlétisme) ou un test de (%7%) Dextérité (Acrobatie), mettant fin à la condition (%8%) sur elle-même en cas de succès.",
	"pest mascots": "mascottes de nuisibles",
	"necromancy or enchantment school that is 8th level or lower": "école de nécromancie ou d'enchantement de niveau 8 ou inférieur",
	"elemental mascots": "mascottes élémentaires",
	"inkling mascots": "mascottes inkling",
	"fractal mascots": "mascottes fractales",
	"statue mascots": "statues mascottes"
}