{
	"Magical darkness doesn't impede Abigor's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir d'Abigor.",
	"Abigor has advantage on saving throws against spells and other magical effects.": "Abigor a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Abigor makes four attacks using its Warhammer, Throwing Hammer, or a combination of the two.": "Abigor effectue quatre attaques en utilisant son Marteau de guerre, son Marteau de jet ou une combinaison des deux.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)17 ((%3%)) dégâts de contondant plus 3 ((%4%)) dégâts de tonnerre.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage. Hammers thrown this way fall and stick into the ground after hitting their target and a new hammer appears in Abigor's hand.": "(%0%) (%1%) pour toucher, portée 30/18 m., une cible. (%2%)17 ((%3%)) dégâts de contondant plus 3 ((%4%)) dégâts de tonnerre. Les marteaux ainsi lancés tombent et se plantent dans le sol après avoir touché leur cible et un nouveau marteau apparaît dans la main d'Abigor.",
	"Abigor causes all its hammers left on the battlefield to bristle with thunderous energy, exploding outwards with a roar. All creatures within a 3-metre-radius sphere centered on each hammer must make a (%0%) Constitution saving throw. Targets take 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. If a creature is within multiple spheres, it must make the save multiple times, taking damage from each source.": "Abigor fait briller tous ses marteaux restés sur le champ de bataille d'une énergie foudroyante, explosant vers l'extérieur avec un rugissement. Toutes les créatures situées dans une sphère de 3 mètres de rayon centrée sur chaque marteau doivent effectuer un jet de sauvegarde de (%0%) de Constitution. Les cibles subissent 26 ((%1%)) points de dégâts de tonnerre en cas de sauvegarde ratée, ou la moitié en cas de sauvegarde réussie. Si une créature se trouve dans plusieurs sphères, elle doit faire le jet de sauvegarde plusieurs fois, subissant des dégâts de chaque source.",
	"Abigor makes a Throwing Hammer attack.": "Abigor lance une attaque Marteau lanceur.",
	"Abigor targets a hammer that it can see within 18 metre to let out a thunderous roar. Creatures within a 3-metre-radius sphere centered on the hammer must make a (%0%) Constitution saving throw, taking 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Abigor cible un marteau qu'il peut voir dans un rayon de 18 mètres pour pousser un rugissement tonitruant. Les créatures situées dans une sphère de 3 mètres de rayon centrée sur le marteau doivent effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 26 ((%1%)) dégâts de tonnerre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"Aeshma makes two attacks using his Shortsword, Hand Crossbow, or a combination of the two.": "Aeshma porte deux attaques en utilisant son Épée courte, son Arbalète à main ou une combinaison des deux.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 30/36 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"Aeshma takes the Dash, Disengage, or Hide action.": "Aeshma entreprend l'action Dash, Disengage ou Hide.",
	"Magical darkness doesn't impede the kocrachon's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir du kocrachon.",
	"A creature afflicted with this disease has the (%0%) condition until the disease ends. While diseased, creatures gain no benefits from a long rest, gaining (%1%) when necessary. If a creature dies while afflicted with Infernal Rot, its corpse transforms into a newborn kocrachon after 4 ((%2%)) days.": "Une créature atteinte de cette maladie a la condition (%0%) jusqu'à ce que la maladie prenne fin. Tant qu'elles sont malades, les créatures ne bénéficient pas d'un repos prolongé, mais gagnent (%1%) si nécessaire. Si une créature meurt alors qu'elle est affligée par la pourriture Infernal, son cadavre se transforme en un kocrachon nouveau-né au bout de 4 ((%2%)) jours.",
	"The kocrachon has advantage on saving throws against spells and other magical effects.": "Le kocrachon a l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"The kocrachon gains a +1 bonus to attack and damage rolls for each different creature it damaged on its previous turn.": "Le kocrachon gagne un bonus de +1 aux jets d'attaque et de dégâts pour chaque créature différente qu'il a endommagée lors de son tour précédent.",
	"The kocrachon makes three Claw attacks. It can replace one of the attacks with a Proboscis attack.": "Le kocrachon effectue trois attaques de Griffes. Il peut remplacer l'une des attaques par une attaque Proboscis.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)11 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) poison damage. Creatures damaged by this attack must succeed on a (%5%) Constitution saving throw or suffer the Infernal Rot disease.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)10 ((%3%)) dégâts perforants plus 14 ((%4%)) dégâts de poison. Les créatures endommagées par cette attaque doivent réussir un jet de sauvegarde de (%5%) de Constitution ou subir la maladie de la pourriture infernale.",
	"Anacreda makes two Claw attacks. She can replace one of the attacks with a Crushing Hug attack.": "Anacreda porte deux attaques de Griffe. Elle peut remplacer l'une des attaques par une attaque Étreinte écrasante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)16 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)51 ((%3%)) bludgeoning damage, and if the target is a Large or smaller creature, Anacreda grabs it with both arms. The target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target takes 73 ((%6%)) necrotic damage at the start of each of Anacreda's turns. Anacreda can't make attacks while grappling a creature in this way.": "(%0%) (%1%) à toucher, portée 1,5 m., une cible. (%2%)51 ((%3%)) dégâts de contondant, et si la cible est une créature Grande ou plus petite, Anacreda l'attrape avec ses deux bras. La cible a la condition (%4%) (fuite (%5%)). Jusqu'à la fin de la prise, la cible subit 73 ((%6%)) dégâts nécrotiques au début de chaque tour d'Anacreda. Anacreda ne peut pas porter d'attaque lorsqu'elle agrippe une créature de cette façon.",
	"Anacreda causes a 15-metre-long, 1.5-metre-wide row of bones to pierce the earth at a point within 36 metre of her. She chooses the direction of the line. The bones rise 3 metre into the air and form a solid wall. A 1.5-metre section of bone has an AC of 20 and 10 hit points.": "Anacreda fait transpercer la terre par une rangée d'os de 15 mètres de long et de 1,5 mètre de large, à un endroit situé à moins de 36 mètres d'elle. Elle choisit la direction de la ligne. Les os s'élèvent à 3 mètres dans les airs et forment un mur solide. Une section d'os de 1,5 mètre a une CA de 20 et 10 points de vie.",
	"Anacreda shrieks loud enough to shatter stone and bone alike. Each creature within a 15-metre-radius sphere centered on Anacreda must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Unworked stone, exposed bone, and similar materials in the radius are shattered and turned into difficult terrain.": "Anacreda pousse un cri assez fort pour briser la pierre et les os. Toute créature située dans une sphère de 15 mètres de rayon centrée sur Anacreda doit effectuer un jet de sauvegarde de (%0%) de Constitution. Une créature subit 55 ((%1%)) points de dégâts de tonnerre en cas de sauvegarde ratée, ou la moitié en cas de sauvegarde réussie. Les pierres non travaillées, les os exposés et autres matériaux similaires dans le rayon sont brisés et transformés en terrain difficile.",
	"Anagwendol has advantage on saving throws against spells and other magical effects.": "Anagwendol a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Anagwendol makes two attacks using her Defending Greatsword, Longbow, or a combination of the two.": "Anagwendol porte deux attaques à l'aide de son Épée à mains défensive, de son Arc long ou d'une combinaison des deux.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)19 ((%3%)) de dégâts tranchants plus 22 ((%4%)) de dégâts radiants.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)8 ((%3%)) piercing damage damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée 150/18 m., une cible. (%2%)8 ((%3%)) dégâts perforants plus 22 ((%4%)) dégâts radiants.",
	"Anagwendol touches another creature. The target magically regains 30 ((%0%)) hit points and is freed from any curse, disease, poison, blindness, or deafness.": "Anagwendol touche une autre créature. La cible regagne magiquement 30 ((%0%)) points de vie et est libérée de toute malédiction, maladie, poison, cécité ou surdité.",
	"Anagwendol can forgo attacking with her Defending Greatsword on this turn and gain a +3 to her armor class. She can still attack with her Longbow.": "Anagwendol peut renoncer à attaquer avec son Épée à deux mains défensive à ce tour et gagner un +3 à sa classe d'armure. Elle peut toujours attaquer avec son Arc long.",
	"Asmodeus casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Asmodeus lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant la Sagesse comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Asmodeus has advantage on saving throws against spells and other magical effects. Spells of level 4 or lower can't damage Asmodeus.": "Asmodée a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques. Les sorts de niveau 4 ou inférieur ne peuvent pas endommager Asmodée.",
	"Asmodeus regains 40 hit points at the start of his turn. If he takes radiant damage, this trait doesn't function at the start of his next turn. Asmodeus dies only if he starts his turn with 0 hit points and doesn't regenerate. If Asmodeus dies, his body regenerates, returning to life 13 ((%0%)) days later.": "Asmodée regagne 40 points de vie au début de son tour. S'il subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Asmodée ne meurt que s'il commence son tour avec 0 point de vie et ne se régénère pas. Si Asmodée meurt, son corps se régénère et il revient à la vie 13 ((%0%)) jours plus tard.",
	"If Asmodeus fails a saving throw, he can choose to succeed instead.": "Si Asmodée rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"When a creature moves to be within 36 metre of Asmodeus, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. While (%2%), creatures kneel before Asmodeus, taking no actions unless he commands otherwise. If Asmodeus deals damage to a kneeling creature, the creature's (%3%) condition ends. A creature that succeeds the saving throw is immune to this effect for 1 hour.": "Lorsqu'une créature se déplace pour se trouver à moins de 36 mètres d'Asmodée, elle doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir la condition (%1%) jusqu'à ce qu'elle quitte l'aura. Pendant (%2%), les créatures s'agenouillent devant Asmodée, ne faisant aucune action à moins qu'il ne l'ordonne. Si Asmodée inflige des dégâts à une créature agenouillée, la condition (%3%) de la créature prend fin. Une créature qui réussit son jet de sauvegarde est immunisée contre cet effet pendant 1 heure.",
	"Asmodeus makes four attacks using Ruby Rod, Chilling Gaze, or a combination of the two. He can replace one of the attacks with Hellish Smite.": "Asmodée effectue quatre attaques en utilisant Ruby Rod, Chilling Gaze, ou une combinaison des deux. Il peut remplacer l'une des attaques par Smite infernal.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, which also reduces the target's hit point maximum by the damage taken. This damage can't reduce a target's hit point maximum below 1. Any effect that removes a disease allows a creature's hit point maximum to return to normal.": "(%0%) (%1%) à toucher, portée 1,5 m., une cible. (%2%)21 ((%3%)) dégâts nécrotiques, qui réduisent également le maximum de points de vie de la cible du montant des dégâts subis. Ces dégâts ne peuvent pas réduire le maximum de points de vie d'une cible en dessous de 1. Tout effet qui supprime une maladie permet au maximum de points de vie d'une créature de revenir à la normale.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)18 ((%3%)) cold damage, and the target has a-1 penalty to all attack rolls they make until the end of their next turn. This penalty can stack.": "(%0%) (%1%) pour toucher, portée 18 m., une cible. (%2%)18 ((%3%)) dégâts de froid, et la cible a une pénalité de 1 à tous ses jets d'attaque jusqu'à la fin de son prochain tour. Cette pénalité peut s'empiler.",
	"Asmodeus targets a creature he can see within 9 metre of him, calling down a bolt of hellish lightning. The target must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage plus 14 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "Asmodée cible une créature qu'il peut voir à moins de 9 mètres de lui et lance un éclair infernal. La cible doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 14 ((%1%)) points de dégâts de foudre plus 14 ((%2%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"Stun (Recharge 4-6). Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Étourdissement (recharge 4-6). Asmodée cible une créature qu'il peut voir à moins de 36 mètres de lui. La cible doit effectuer un jet de sauvegarde de (%0%) d'Intelligence, subissant 45 ((%1%)) dégâts de force en cas d'échec, ou moitié moins de dégâts en cas de réussite. Une créature qui a raté sa sauvegarde est (%2%) pendant 1 minute au maximum. La créature à (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite, mais subissant à nouveau les dégâts en cas d'échec.",
	"Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Charisma saving throw, taking 44 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. A creature that failed the save has the (%2%) condition for up to 1 minute. While (%3%), a creature is controlled by Asmodeus, performing only actions that he suggests. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Asmodée cible une créature qu'il peut voir à moins de 36 mètres de lui. La cible doit effectuer un jet de sauvegarde de (%0%) Charisme, subissant 44 ((%1%)) dégâts psychiques en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite. Une créature ayant échoué à la sauvegarde subit la condition (%2%) pendant 1 minute au maximum. Pendant (%3%), une créature est contrôlée par Asmodée et n'effectue que les actions qu'il lui suggère. Une créature de (%4%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite, mais subissant à nouveau les dégâts en cas d'échec.",
	"Asmodeus chooses a point he can see within 15 metre of him, which explodes into a roaring inferno. All creatures within a 18-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 70 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Asmodée choisit un point qu'il peut voir à moins de 15 mètres de lui, qui explose en un brasier rugissant. Toutes les créatures situées dans une sphère de 18 mètres de rayon centrée sur ce point doivent effectuer un jet de sauvegarde de (%0%) Dextérité, subissant 70 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"As a reaction to being the sole target of a spell, Asmodeus can attempt to absorb the spell into the Ruby Rod.": "En réaction au fait d'être la seule cible d'un sort, Asmodée peut tenter d'absorber le sort dans le bâton de rubis.",
	"Asmodeus rolls ((%0%)), and if the result is higher than (10 + spell level), the spell is absorbed into the rod and has no effect.": "Asmodée effectue un jet de ((%0%)), et si le résultat est supérieur à (10 + niveau du sort), le sort est absorbé par la baguette et n'a aucun effet.",
	"The Ruby Rod has 66 charges. Asmodeus may spend its charges to cast one of the following spells from it, with a spell save DC of 20: (%0%) (3 charges), (%1%) (7 charges), (%2%) (12 charges), (%3%) (15 charges), (%4%) (23 charges), (%5%) (33 charges)": "Le bâton de rubis a 66 charges. Asmodée peut dépenser ses charges pour lancer l'un des sorts suivants, avec un DC de sauvegarde contre les sorts de 20 : (%0%) (3 charges), (%1%) (7 charges), (%2%) (12 charges), (%3%) (15 charges), (%4%) (23 charges), (%5%) (33 charges).",
	"Asmodeus makes a Ruby Rod attack.": "Asmodée lance une attaque Baguette de rubis.",
	"Asmodeus summons an allied (%0%) in an unoccupied space that he can see.": "Asmodée invoque un allié (%0%) dans un espace inoccupé qu'il peut voir.",
	"Any creature that starts its turn within 3 metre of the avatar must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of their next turn. On a successful saving throw, the creature is immune to this stench for 1 hour.": "Toute créature qui commence son tour à moins de 3 mètres de l'avatar doit réussir un jet de sauvegarde de (%0%) de Constitution ou subir la condition (%1%) jusqu'au début de son prochain tour. Sur un jet de sauvegarde réussi, la créature est immunisée contre cette puanteur pendant 1 heure.",
	"The avatar makes four Sickening Claw attacks. It can replace one of the attacks with Insect Gorge (if available).": "L'avatar effectue quatre attaques Sickening Claw. Il peut remplacer l'une des attaques par Gorge d'insecte (si disponible).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) acid damage. The target's hit point maximum is reduced by the acid damage taken. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) à toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) de dégâts tranchants plus 13 ((%4%)) de dégâts d'acide. Le maximum de points de vie de la cible est réduit des dégâts d'acide subis. La réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0.",
	"The avatar disgorges a swarm of biting flies at a point it can see within 9 metre of itself. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute or until the avatar is slain. A creature must also make this saving throw when it enters the insects' area for the first time on a turn or ends its turn there.": "L'avatar dégorge un essaim de mouches piqueuses à un point qu'il peut voir dans un rayon de 9 mètres autour de lui. Chaque créature située dans une sphère de 6 mètres de rayon centrée sur ce point doit effectuer un jet de sauvegarde de (%0%) de Constitution. Une créature subit 55 ((%1%)) points de dégâts perforants en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Les mouches mordantes persistent pendant 1 minute ou jusqu'à ce que l'avatar soit tué. Une créature doit également effectuer ce jet de sauvegarde lorsqu'elle entre dans la zone des insectes pour la première fois lors d'un tour ou qu'elle y termine son tour.",
	"The avatar causes caustic slime to emanate from itself, covering a 4.5-metre-radius circle. Each creature within the slime must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition (escape (%2%)). A (%3%) creature takes 21 ((%4%)) acid damage at the start of its turn.": "L'avatar fait émaner de lui une bave caustique qui couvre un cercle de 4,5 mètres de rayon. Chaque créature à l'intérieur de la bave doit réussir un jet de sauvegarde de (%0%) de Dextérité ou avoir la condition (%1%) (fuite (%2%)). Une créature (%3%) subit 21 ((%4%)) dégâts d'acide au début de son tour.",
	"If the fisher drops below 200 hit points, it gains vulnerability to fire damage.": "Si le pêcheur tombe en dessous de 200 points de vie, il devient vulnérable aux dégâts de feu.",
	"If the fisher fails a saving throw, it can choose to succeed instead.": "Si le pêcheur échoue à un jet de sauvegarde, il peut choisir de réussir à la place.",
	"The fisher can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le pêcheur peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un jet de caractéristique.",
	"The fisher makes two Claw attacks.": "Le pêcheur effectue deux attaques de griffes.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée 4,5 m., une cible. (%2%)20 ((%3%)) dégâts tranchants.",
	"One Huge or smaller creature (%0%) by the fisher's Adhesive Filament must make a (%1%) Strength saving throw. On a failed save, the target is pulled into an unoccupied space within 1.5 metre of the fisher, and the fisher makes one Claw attack against it with advantage. Anyone else who was attached to the filament is released. Until the grapple ends on the target, the fisher can't use Adhesive Filament.": "Une créature énorme ou plus petite (%0%) par le Filament adhésif du pêcheur doit faire un jet de sauvegarde de Force (%1%). En cas de sauvegarde ratée, la cible est attirée dans un espace inoccupé à moins de 1,5 mètre du pêcheur, et le pêcheur effectue une attaque de griffes contre elle avec avantage. Toute autre personne attachée au filament est libérée. Jusqu'à ce que le grappin se termine sur la cible, le pêcheur ne peut pas utiliser Filament adhésif.",
	"The fisher extends a sticky filament up to 27 metre in a straight line, which adheres to anything that touches it. A Huge or smaller creature the filament adheres to has the (%0%) condition (escape (%1%)), and ability checks made to escape this grapple have disadvantage. The filament can be attacked (AC 16; 25 hit points; immunity to poison and psychic damage). A weapon that fails to sever it becomes stuck to it, requiring an action and a successful (%2%) Strength check to pull free. Destroying the filament deals no damage to the fisher. The filament crumbles away if the fisher takes this bonus action again.": "Le pêcheur étend un filament collant jusqu'à 27 mètres en ligne droite, qui adhère à tout ce qui le touche. Une créature énorme ou plus petite à laquelle le filament adhère bénéficie de la condition (%0%) (fuite (%1%)), et les jets de caractéristique effectués pour échapper à cette prise ont un désavantage. Le filament peut être attaqué (CA 16 ; 25 points de vie ; immunité au poison et aux dégâts psychiques). Une arme qui ne parvient pas à le trancher y reste collée, nécessitant une action et un test de Force réussi (%2%) pour s'en dégager. La destruction du filament n'inflige aucun dégât au pêcheur. Le filament se désagrège si le pêcheur entreprend à nouveau cette action bonus.",
	"The fisher makes a Claw attack.": "Le pêcheur effectue une attaque de Griffe.",
	"The fisher uses Adhesive Filament.": "Le pêcheur utilise des filaments adhésifs.",
	"The fisher uses Retract Filament.": "Le pêcheur utilise le filament rétractable.",
	"Magical darkness doesn't impede the ayperobo swarm's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir de l'essaim d'ayperobo.",
	"The ayperobo swarm has advantage on saving throws against spells and other magical effects.": "L'essaim d'ayperobo a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The ayperobo swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The ayperobo swarm can't regain hit points or gain temporary hit points.": "L'essaim d'ayperobos peut occuper l'espace d'une autre créature et vice versa, et l'essaim peut se déplacer à travers n'importe quelle ouverture assez grande pour une créature minuscule. L'essaim d'ayperobo ne peut pas regagner de points de vie ni en gagner temporairement.",
	"The ayperobo swarm makes three Bite attacks.": "L'essaim d'ayperobo effectue trois attaques de morsure.",
	"(%0%) (%1%) to hit, reach  m., one target. (%2%)27 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the swarm has half of its hit points (65) or fewer.": "(%0%) (%1%) pour toucher, portée m., une cible. (%2%)27 ((%3%)) dégâts perforants, ou 17 ((%4%)) dégâts perforants si l'essaim a la moitié de ses points de vie (65) ou moins.",
	"The ayperobo swarm makes a Bite attack. On a hit, the swarm burrows inside the creature, dealing an additional 35 ((%0%)) necrotic damage and taking control of the creature. At the start of each of its turns, the target may make a (%1%) Constitution saving throw, expelling the ayperobo swarm and taking 14 ((%2%)) piercing damage on a success.": "L'essaim d'ayperobo effectue une attaque de morsure. Sur un coup, l'essaim s'enfonce dans la créature, lui infligeant 35 ((%0%)) points de dégâts nécrotiques supplémentaires et prenant le contrôle de la créature. Au début de chacun de ses tours, la cible peut effectuer un jet de sauvegarde de (%1%) Constitution, expulsant l'essaim d'ayperobo et subissant 14 ((%2%)) dégâts perforants en cas de réussite.",
	"While burrowed inside a creature, the ayperobo swarm has total cover against attacks targeting them, and no longer acts on their own initiative. Instead, they take total control over their host, gaining all of its abilities, attacks, and equipment.": "Lorsqu'il est enfoui dans une créature, l'essaim d'ayperobo bénéficie d'une couverture totale contre les attaques qui le visent et n'agit plus de sa propre initiative. Au lieu de cela, il prend le contrôle total de son hôte, dont il acquiert toutes les capacités, les attaques et l'équipement.",
	"They act during the host's turn, taking actions based on their host. If a host dies while the ayperobo swarm is burrowed, they leave the host at the end of the host's turn, rolling initiative if necessary. Creatures acting as hosts to the ayperobo swarm are fully aware of their actions and surroundings, but are incapable of physically operating their body.": "Ils agissent pendant le tour de l'hôte, prenant des actions basées sur leur hôte. Si un hôte meurt alors que l'essaim d'ayperobos est enfoui, ils quittent l'hôte à la fin du tour de ce dernier, en lançant un jet d'initiative si nécessaire. Les créatures qui servent d'hôtes à l'essaim d'ayperobos sont parfaitement conscientes de leurs actions et de leur environnement, mais sont incapables de faire fonctionner physiquement leur corps.",
	"Baalzebul casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Baalzebul lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Magical darkness doesn't impede Baalzebul's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir de Baalzebul.",
	"Baalzebul regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Baalzebul dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Baalzebul regagne 20 points de vie au début de son tour. S'il subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Baalzebul ne meurt que s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"Insects don't attack Baalzebul, and he can issue orders to them.": "Les insectes n'attaquent pas Baalzebul et il peut leur donner des ordres.",
	"If Baalzebul fails a saving throw, he can choose to succeed instead.": "Si Baalzebul rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Baalzebul has advantage on saving throws against spells and other magical effects.": "Baalzebul a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"A creature that starts its turn within 3 metre of Baalzebul must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn. On a successful save, a creature is immune to this stench for 1 hour.": "Une créature qui commence son tour à moins de 3 mètres de Baalzebul doit réussir un jet de sauvegarde de (%0%) de Constitution ou subir la condition (%1%) jusqu'au début de son prochain tour. Si elle réussit son jet de sauvegarde, la créature est immunisée contre cette puanteur pendant 1 heure.",
	"Baalzebul uses Heart of Pestilence (if available), then makes three Slam attacks.": "Baalzebul utilise Cœur de peste (si disponible), puis effectue trois attaques de type Slam.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)19 ((%3%)) dégâts de contondant plus 7 ((%4%)) dégâts nécrotiques.",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 9 metre. Each creature in a 4.5-metre-ra- dius sphere centered on that point must make a (%0%) Constitution saving throw. Targets take 36 ((%1%)) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the (%2%) condition for 1 minute.": "Baalzebul fait jaillir des ordures et un liquide caustique du sol en un point qu'il peut voir à 9 mètres. Chaque créature se trouvant dans une sphère de 4,5 mètres de rayon centrée sur ce point doit effectuer un jet de sauvegarde de (%0%) de Constitution. Les cibles subissent 36 ((%1%)) points de dégâts d'acide en cas de sauvegarde ratée, ou la moitié en cas de sauvegarde réussie. Les créatures qui ratent leur sauvegarde sont atteintes de la condition (%2%) pendant 1 minute.",
	"Baalzebul channels pestilence into his body, sickening creatures within 15 metre that can see him. Sickened creatures must make a (%0%) Charisma saving throw, followed by a (%1%) Constitution saving throw. Failing the Charisma save makes a creature have the (%2%) condition, while failing the Constitution save makes a creature weak. While weakened, a creature deals half damage on melee attacks. Both effects last for 1 minute or until a (%3%) spell or similar is cast.": "Baalzebul canalise la pestilence dans son corps, rendant malades les créatures qui le voient dans un rayon de 15 mètres. Les créatures malades doivent effectuer un jet de sauvegarde de Charisme (%0%), suivi d'un jet de sauvegarde de Constitution (%1%). L'échec de la sauvegarde de Charisme confère à la créature la condition (%2%), tandis que l'échec de la sauvegarde de Constitution affaiblit la créature. Lorsqu'elle est affaiblie, la créature inflige la moitié des dégâts sur les attaques de mêlée. Les deux effets durent 1 minute ou jusqu'à ce qu'un sort (%3%) ou similaire soit lancé.",
	"Baalzebul magically teleports, along with any equipment he is wearing and carrying, up to 36 metre to an unoccupied space he can see.": "Baalzebul se téléporte magiquement, avec tout l'équipement qu'il porte, jusqu'à 36 mètres dans un espace inoccupé qu'il peut voir.",
	"Baalzebul makes a Slam attack.": "Baalzebul lance une attaque de type Slam.",
	"Baalzebul uses Displace.": "Baalzebul utilise Déplacer.",
	"Baalzebul disgorges a swarm of biting flies at a point he can see within 9 metre of himself. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 44 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute, or until Baalzebul uses this ability again. Creatures that enter the flies' area or end their turn inside it must repeat the saving throw.": "Baalzebul dégorge un essaim de mouches piqueuses en un point qu'il peut voir à moins de 9 mètres de lui. Chaque créature située dans une sphère de 6 mètres de rayon centrée sur ce point doit effectuer un jet de sauvegarde de (%0%) de Constitution. Une créature subit 44 ((%1%)) points de dégâts perforants en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie. Les mouches mordantes persistent pendant 1 minute, ou jusqu'à ce que Baalzebul utilise à nouveau cette capacité. Les créatures qui entrent dans la zone des mouches ou qui terminent leur tour à l'intérieur de celle-ci doivent refaire un jet de sauvegarde.",
	"Baalzebul summons an allied (%0%) in an unoccupied space that he can see.": "Baalzebul invoque un allié (%0%) dans un espace inoccupé qu'il peut voir.",
	"Barachiel makes three Greatsword attacks.": "Barachiel porte trois attaques Épée à deux mains.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts tranchants plus 22 ((%4%)) dégâts radiants.",
	"Barachiel wreathes his sword in white flame, then makes a Greatsword attack. On a hit, the target takes an additional 45 ((%0%)) fire damage plus 45 ((%1%)) radiant damage. The target must succeed on a (%2%) Charisma saving throw or have the (%3%) condition until the end of their next turn.": "Barachiel entoure son épée de flammes blanches, puis porte une attaque d'Épée à deux mains. Sur un coup, la cible subit 45 ((%0%)) points de dégâts de feu supplémentaires, plus 45 ((%1%)) points de dégâts radiants. La cible doit réussir un jet de sauvegarde de (%2%) Charisme ou subir la condition (%3%) jusqu'à la fin de son prochain tour.",
	"Barachiel adds 5 to his AC against one attack. To do so, Barachiel must see the attacker and be wielding a melee weapon.": "Barachiel ajoute 5 à sa CA contre une attaque. Pour cela, Barachiel doit voir l'attaquant et manier une arme de mêlée.",
	"Bel casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Bel lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Any creature hostile to Bel that starts its turn within 6 metre of him must make a (%0%) Wisdom saving throw unless Bel is (%1%). If the save fails, the creature has the (%2%) condition until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Toute créature hostile à Bel qui commence son tour à moins de 6 mètres de lui doit effectuer un jet de sauvegarde de (%0%) Sagesse, sauf si Bel est à (%1%). Si la sauvegarde échoue, la créature a la condition (%2%) jusqu'au début de son prochain tour. Si le jet de sauvegarde d'une créature est réussi, la créature est immunisée contre l'aura de Terreur de Bel pour les prochaines 24 heures.",
	"If Bel fails a saving throw, he can choose to succeed instead.": "Si Bel échoue à un jet de sauvegarde, il peut choisir de réussir à la place.",
	"Bel has advantage on saving throws against spells and other magical effects.": "Si Bel échoue à un jet de sauvegarde, il peut choisir de réussir à la place.",
	"Bel attacks twice with his Greatsword and once with his Tail.": "Bel attaque deux fois avec son Épée à deux mains et une fois avec sa Queue.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that isn't being held or worn, it catches fire.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)23 ((%3%)) dégâts tranchants plus 21 ((%4%)) dégâts de feu. Si la cible est un objet inflammable qui n'est pas tenu ou porté, elle prend feu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the end of its next turn.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)25 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Constitution ou subir la condition (%5%) jusqu'à la fin de son prochain tour.",
	"Bel casts (%0%).": "Les plâtres de Bel (%0%).",
	"Roll a (%0%) for Bel. The number rolled on the die is subtracted from the next attack roll made against Bel or an ally of his choice within the next minute.": "Les plâtres de Bel (%0%).",
	"Bel magically summons an (%0%) with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 18 metre of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it with an action.": "Les plâtres de Bel (%0%).",
	"All damage dealt by Belial can only be restored through magical means.": "Les plâtres de Bel (%0%).",
	"Magical darkness doesn't impede Belials darkvision.": "Lancez un (%0%) pour Bel.",
	"When a creature starts their turn within 36 metre of Belial, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Lorsqu'une créature commence son tour à moins de 36 mètres de Bélial, elle doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir la condition (%1%) jusqu'à ce qu'elle quitte l'aura. Une créature qui réussit son jet de sauvegarde est immunisée contre cet effet pendant 1 heure.",
	"Belial regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Belial dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Le Bélial regagne 20 points de vie au début de son tour. S'il subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Le Bélial ne meurt que s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"If Belial fails a saving throw, he can choose to succeed instead.": "Le Bélial regagne 20 points de vie au début de son tour. S'il subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Le Bélial ne meurt que s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"Belial has advantage on saving throws against spells and other magical effects.": "Le Bélial regagne 20 points de vie au début de son tour. S'il subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Le Bélial ne meurt que s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"Belial makes three attacks using his Ranseur of Torture.": "Le Bélial regagne 20 points de vie au début de son tour. S'il subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Le Bélial ne meurt que s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target's movement speed is reduced by 1.5 metre until the end of their next turn. This penalty can stack.": "Bélial effectue trois attaques en utilisant son Ranseur de torture.",
	"Belial creates a wall of fire on a solid surface within 36 metre of him. The wall is 6 metre high and 0.3 metre thick, and Belial can make the wall up to 18 metre long or create a ringed wall up to 6 metre in diameter. The wall is opaque and lasts until Belial dismisses it. When the wall appears, each creature within its area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. A creature that ends its turn inside the wall, or within 1.5 metre of it, must repeat the save.": "Bélial effectue trois attaques en utilisant son Ranseur de torture.",
	"Belial draws a magic symbol at a point he can see within 36 metre of him. All creatures within a 6-metre-radius sphere centered on the symbol must make a (%0%) Intelligence saving throw. Targets take 45 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save immediately use their reaction to make a melee attack against a random creature within their reach, then move their full movement in a random direction.": "[...]  [...]  [...]  [...] ",
	"As a reaction to taking damage, Belial immediately regenerates half the damage he took.": "En réaction aux dégâts qu'il subit, le Bélial régénère immédiatement la moitié des dégâts qu'il a subis.",
	"Belial makes a Ranseur of Torture attack.": "Bélial lance une attaque Ranseur de torture.",
	"Belial causes molten stone to erupt from a point he can see within 27 metre of him. All creatures within a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Bélial fait jaillir de la pierre en fusion d'un point qu'il peut voir à moins de 27 mètres de lui. Toutes les créatures situées dans une sphère de 6 mètres de rayon centrée sur ce point doivent effectuer un jet de sauvegarde de Dextérité (%0%). Les cibles subissent 28 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou la moitié en cas de sauvegarde réussie.",
	"Belial summons an allied (%0%) in an unoccupied space that he can see.": "Belial invoque un allié (%0%) dans un espace inoccupé qu'il peut voir.",
	"Adramalech has advantage on saving throws against spells and other magical effects.": "Adramalech a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"If Adramalech is reduced to 0 hit points while Brother Morax still lives, Adramalech regenerates 50 hit points at the start of his next turn. This regeneration is interrupted if Brother Morax is reduced to 0 hit points before the start of Adramalech's turn.": "Si Adramalech est réduit à 0 point de vie alors que Frère Morax est encore en vie, Adramalech régénère 50 points de vie au début de son prochain tour. Cette régénération est interrompue si Frère Morax est réduit à 0 point de vie avant le début du tour d'Adramalech.",
	"Adramalech makes four attacks using Mental": "Adramalech effectue quatre attaques en utilisant Mental",
	"He can replace one of the attacks with Brain Freeze or Cone of Madness (if available).": "Il peut remplacer l'une des attaques par Gel cérébral ou Cône de folie (si disponible).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 60/36 m., one target. (%2%)25 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 60/36 m., une cible. (%2%)25 ((%3%)) dégâts psychiques.",
	"Adramalech attempts to overload the brain of a creature he can see within 18 metre of him. The target must make a (%0%) Intelligence saving throw, taking 22 ((%1%)) psychic damage on a failed save, or half as much on a successful one. Creatures that fail the saving throw have the (%2%) condition for up to 1 minute. A (%3%) creature may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Adramalech tente de surcharger le cerveau d'une créature qu'il peut voir à moins de 18 mètres de lui. La cible doit effectuer un jet de sauvegarde de (%0%) d'Intelligence, subissant 22 ((%1%)) dégâts psychiques en cas d'échec, ou moitié moins en cas de réussite. Les créatures qui ratent leur jet de sauvegarde sont atteintes de la condition (%2%) pendant 1 minute maximum. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet en cas de réussite.",
	"Adramalech unleashes visions in a 9-metre cone in front of him. All creatures in the cone must make a (%0%) Wisdom saving throw, taking 17 ((%1%)) psychic damage on a failed save, or half as much on a successful one. For up to 1 minute, creatures that failed the save can't take reactions and each turn must use their action to make a melee attack against the nearest creature. Creatures may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Adramalech libère des visions dans un cône de 9 mètres devant lui. Toutes les créatures situées dans le cône doivent effectuer un jet de sauvegarde de (%0%) Sagesse, subissant 17 ((%1%)) dégâts psychiques en cas d'échec, ou moitié moins en cas de réussite. Pendant 1 minute, les créatures qui ont raté leur jet de sauvegarde ne peuvent pas réagir et doivent à chaque tour utiliser leur action pour effectuer une attaque au corps à corps contre la créature la plus proche. Les créatures peuvent répéter le jet de sauvegarde à la fin de chacun de leurs tours, mettant fin à l'effet en cas de réussite.",
	"Adramalech targets a creature, reading its thoughts and creating an effigy of a loved one in an unoccupied space that he can see within 18 metre of Adramalech. The effigy has 55 ((%0%)) hit points, an AC of 10, and ability scores of 10. It occasionally shouts for help, but otherwise takes no actions. While the effigy is alive, the target creature has disadvantage on attacks targeting Adramalech and any time the effigy takes damage, the target creature also takes an equal amount as psychic damage. If the effigy is killed, the target creature gains a level of (%1%). If Adramalech is killed while effigies exist, they harmlessly melt into a warm sludge.": "Adramalech cible une créature, lit ses pensées et crée une effigie d'un être cher dans un espace inoccupé qu'il peut voir dans un rayon de 18 mètres d'Adramalech. L'effigie a 55 ((%0%)) points de vie, une CA de 10 et des scores de capacité de 10. Elle crie parfois à l'aide, mais n'entreprend aucune action. Tant que l'effigie est en vie, la créature ciblée a un désavantage sur les attaques visant Adramalech et chaque fois que l'effigie subit des dégâts, la créature ciblée subit également un montant égal de dégâts psychiques. Si l'effigie est tuée, la créature cible gagne un niveau de (%1%). Si Adramalech est tué alors que les effigies existent, elles se fondent inoffensivement en une boue tiède.",
	"Adramalech makes a Mental Barrage attack.": "Adramalech lance une attaque Barrage mental.",
	"Adramalech fortifies the mind of a creature he can see within 18 metre of him, or himself. The target benefits as if the (%0%) spell has been cast on them and is granted resistance to psychic damage until the end of Adramalech's next turn.": "Adramalech fortifie l'esprit d'une créature qu'il peut voir à moins de 18 mètres de lui, ou de lui-même. La cible en bénéficie comme si le sort (%0%) avait été lancé sur elle et bénéficie d'une résistance aux dégâts psychiques jusqu'à la fin du prochain tour d'Adramalech.",
	"For each Brittle Spine a creature has, the creature takes 3 ((%0%)) poison damage at the start of each of their turns, and when Morax activates Burrow or Deep Burrow. Spines can only be removed by a Regeneration spell or similar, or by killing Morax.": "Pour chaque épine fragile que possède une créature, celle-ci subit 3 ((%0%)) points de dégâts de poison au début de chacun de ses tours, et lorsque Morax active Burrow ou Deep Burrow. Les épines ne peuvent être retirées que par un sort de Régénération ou similaire, ou en tuant Morax.",
	"Magical darkness doesn't impede Adramalech's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir d'Adramalech.",
	"Morax has advantage on saving throws against spells and other magical effects.": "Morax a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Whenever Morax is hit with a melee attack, the attacker takes 7 ((%0%)) piercing damage and gains 1 Brittle Spine.": "Chaque fois que Morax est touché par une attaque de mêlée, l'attaquant subit 7 ((%0%)) dégâts perforants et gagne 1 épine cassante.",
	"If Morax is reduced to 0 hit points while Brother Adramalech still lives, Morax regenerates 50 hit points at the start of his next turn. This regeneration is interrupted if Brother Adramalech is reduced to 0 hit points before the start of Morax's turn.": "Si Morax est réduit à 0 point de vie alors que Frère Adramalech est encore en vie, Morax régénère 50 points de vie au début de son prochain tour. Cette régénération est interrompue si Frère Adramalech est réduit à 0 point de vie avant le début du tour de Morax.",
	"Morax makes four attacks using his Claw, Spine Fling, or a combination of the two.": "Morax effectue quatre attaques en utilisant sa griffe, son jet d'épine ou une combinaison des deux.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) slashing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) à toucher, portée de 3 m., une cible. (%2%)17 ((%3%)) dégâts tranchants, et la cible gagne 1 épine dorsale fragile.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)12 ((%3%)) piercing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) pour toucher, portée 30/18 m., une cible. (%2%)12 ((%3%)) dégâts perforants, et la cible gagne 1 épine dorsale fragile.",
	"Morax immediately deals Brittle Spine ongoing damage to all creatures that have at least one Brittle Spine that he can see.": "Morax inflige immédiatement des dégâts continus de Brittle Spine à toutes les créatures qui ont au moins une Brittle Spine qu'il peut voir.",
	"Morax shoves an arm into the ground, rapidly growing bones that erupt at a point he can see within 3 metre of him. Each creature in a 18-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Creatures that fail the save gain 2 Brittle Spines, while creatures that succeed only gain 1 Brittle Spine.": "Morax enfonce un bras dans le sol, faisant rapidement pousser des os qui jaillissent à un point qu'il peut voir dans un rayon de 3 mètres autour de lui. Chaque créature située dans une sphère de 18 mètres de rayon centrée sur ce point doit effectuer un jet de sauvegarde de (%0%) Dextérité, subissant 28 ((%1%)) points de dégâts perforants en cas d'échec, ou moitié moins en cas de réussite. Les créatures qui échouent gagnent 2 épines cassantes, tandis que celles qui réussissent n'en gagnent qu'une.",
	"Morax makes a Claw attack.": "Morax lance une attaque Griffe.",
	"Morax gestures at a creature he can see that has at least 1 Brittle Spine. That creature must succeed on a (%0%) Constitution saving throw or the number of Brittle Spines it has doubles.": "Morax fait un geste vers une créature qu'il peut voir et qui possède au moins 1 épine fragile. Cette créature doit réussir un jet de sauvegarde de (%0%) de Constitution ou le nombre d'épines cassantes qu'elle possède double.",
	"Morax bristles the spines within a creature that he can see. The target immediately takes Brittle Spine ongoing damage.": "Morax hérisse les épines d'une créature qu'il peut voir. La cible subit immédiatement des dégâts continus de Brittle Spine.",
	"Buer has advantage to hit creatures under an infernal contract and when she hits such creatures she delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Buer with disadvantage.": "Buer a l'avantage de toucher les créatures liées par un contrat infernal et lorsqu'elle touche de telles créatures, elle leur inflige 9 ((%0%)) points de dégâts supplémentaires d'un type auquel la cible est la plus vulnérable. Une créature liée par un contrat infernal effectue également tous ses jets de sauvegarde contre les effets provenant de Buer avec un désavantage.",
	"Magical darkness doesn't impede Buer's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir de Buer.",
	"Buer has advantage on saving throws against spells and other magical effects.": "Buer a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Buer makes three attacks using her Claw. She can replace two of the attacks with a Cleansing Bite attack.": "Buer effectue trois attaques en utilisant sa griffe. Elle peut remplacer deux de ces attaques par une attaque Morsure purificatrice.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)22 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage, healing Buer for an amount equal to the damage dealt.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)19 ((%3%)) dégâts contondants, soigne Buer pour un montant égal aux dégâts infligés.",
	"Buer focuses her ethereal form, dashing up to 15 metre in a straight line through the ethereal plane. Any creatures in the line must make a (%0%) Constitution saving throw, taking 42 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Buer may reappear at any unoccupied space along the line. For 1 minute after using Spectral Reaping, Buer is empowered by ethereal essence. Her Cleansing Bite attack now deals force damage instead of bludgeoning.": "Buer concentre sa forme éthérée, s'élançant jusqu'à 15 mètres en ligne droite à travers le plan éthéré. Toute créature se trouvant sur cette ligne doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 42 ((%1%)) points de dégâts de force en cas d'échec, ou moitié moins en cas de réussite. Buer peut réapparaître à n'importe quel endroit inoccupé de la ligne. Pendant 1 minute après l'utilisation de Spectral Reaping, Buer bénéficie d'une essence éthérée. Son attaque Morsure purificatrice inflige désormais des dégâts de force au lieu de contondants.",
	"Buer attempts to slow the actions of a creature she can see within 18 metre of her. The target must succeed on a (%0%) Wisdom saving throw or be slowed until the end of its next turn. A slowed creature's speed is halved, it takes a-2 penalty to AC and Dexterity saving throws, and it can't use its reactions. Regardless of the slowed creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn.": "Buer tente de ralentir les actions d'une créature qu'elle peut voir à moins de 18 mètres d'elle. La cible doit réussir un jet de sauvegarde de Sagesse (%0%) ou être ralentie jusqu'à la fin de son prochain tour. La vitesse d'une créature ralentie est divisée par deux, elle subit une pénalité de 2 à la CA et aux jets de sauvegarde de Dextérité, et elle ne peut pas utiliser ses réactions. Quelles que soient ses capacités ou ses objets magiques, la créature ralentie ne peut pas effectuer plus d'une attaque en mêlée ou à distance pendant son tour.",
	"When Buer is subjected to a spell targeting only her, she can attempt to swap places with a creature she damaged on her last turn. The creature must make a (%0%) Wisdom saving throw. On a failed save, the creature and Buer swap positions, and the spell now targets the creature instead of Buer.": "Lorsque Buer subit un sort ne ciblant qu'elle, elle peut tenter d'échanger sa place avec une créature qu'elle a endommagée lors de son dernier tour. La créature doit effectuer un jet de sauvegarde de (%0%) Sagesse. En cas de sauvegarde ratée, la créature et Buer échangent leurs positions, et le sort cible désormais la créature au lieu de Buer.",
	"Buer or one other devil within 18 metre of Buer makes a melee weapon attack against a target of Buer's choosing.": "Buer ou un autre démon dans un rayon de 18 mètres de Buer effectue une attaque à l'arme de mêlée contre une cible au choix de Buer.",
	"Buer wreathes energy around a creature she can see within 18 metre of her. Until the end of Buer's next turn, the target is covered in fire or cold energy, Buer's choice. Each time the target is struck with a melee attack, the attacker takes 9 ((%0%)) fire or cold damage.": "Buer enroule de l'énergie autour d'une créature qu'elle peut voir dans un rayon de 18 mètres. Jusqu'à la fin du prochain tour de Buer, la cible est recouverte d'énergie de feu ou de froid, au choix de Buer. Chaque fois que la cible est touchée par une attaque de mêlée, l'attaquant subit 9 ((%0%)) dégâts de feu ou de froid.",
	"Buer devours a Soul Coin, instantly refreshing one Recharge ability of any devil within 18 metre, including herself.": "Buer dévore une Pièce d'âme, rafraîchissant instantanément une capacité de recharge de tout démon dans un rayon de 18 mètres, y compris elle-même.",
	"The paeliryon casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Le paeliryon lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Magical darkness doesn't impede the paeliryon's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir du paeliryon.",
	"The paeliryon scores a critical hit on a roll of 19 or 20.": "Le paeliryon obtient un coup critique sur un jet de 19 ou 20.",
	"The paeliryon has advantage on saving throws against spells and other magical effects.": "Le paeliryon a l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"The paeliryon makes three Claw attacks. It can replace one of the attacks with Draining Grasp (if available).": "Le paeliryon effectue trois attaques de Griffe. Il peut remplacer l'une des attaques par Prise d'assèchement (si disponible).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage plus 10 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)16 ((%3%)) dégâts tranchants plus 10 ((%4%)) dégâts de feu.",
	"The paeliryon makes a Claw attack. On a hit, the target's Charisma score is reduced by 2 ((%0%)). This reduction lasts until the target finishes a short or long rest. A creature whose Charisma is reduced to 3 or less because of this ability, has the (%1%) condition for 1 minute.": "Le paeliryon effectue une attaque de griffes. Sur un coup, le score de Charisme de la cible est réduit de 2 ((%0%)). Cette réduction dure jusqu'à ce que la cible termine un repos court ou long. Une créature dont le Charisme est réduit à 3 ou moins à cause de cette capacité, a la condition (%1%) pendant 1 minute.",
	"If Devorastus fails a saving throw, it can choose to succeed instead.": "Si Devorastus rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Devorastus takes up its entire space. Other creatures can enter the space, but a creature that does so is subjected to Engulf and has disadvantage on the saving throw. Creatures inside the cube can be seen but have total cover. A creature within 1.5 metre of the cube can take an action to pull a creature or object out of the cube. Doing so requires a successful (%0%) Strength check, and the creature making the attempt takes 35 ((%1%)) acid damage. The cube can hold only one Huge creature or up to six Large or smaller creatures inside it at a time.": "Devorastus occupe tout l'espace. D'autres créatures peuvent pénétrer dans cet espace, mais une créature qui le fait subit Engloutissement et a un désavantage au jet de sauvegarde. Les créatures à l'intérieur du cube sont visibles mais bénéficient d'une couverture totale. Une créature située à moins de 1,5 mètre du cube peut entreprendre une action pour tirer une créature ou un objet hors du cube. Pour ce faire, il faut réussir un test de Force (%0%) et la créature qui tente l'action subit 35 ((%1%)) points de dégâts d'acide. Le cube ne peut contenir qu'une créature énorme ou jusqu'à six créatures grandes ou plus petites à la fois.",
	"Devorastus can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Devorastus peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un test de caractéristique.",
	"Even when Devorastus is in plain sight, it takes a successful (%0%) Wisdom (Perception) check to spot Devorastus if it has neither moved nor attacked. A creature that tries to enter Devorastus' space while unaware of Devorastus is surprised by it.": "Même lorsque Devorastus est bien en vue, il faut réussir un test de Sagesse (Perception) (%0%) pour le repérer s'il ne s'est pas déplacé ou n'a pas attaqué. Une créature qui tente d'entrer dans l'espace de Devorastus alors qu'elle n'en a pas conscience est surprise par ce dernier.",
	"Devorastus makes four attacks using its Pseudopod, Spit, or a combination of the two.": "Devorastus effectue quatre attaques en utilisant son Pseudopode, son Crachat ou une combinaison des deux.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)42 ((%3%)) acid damage.": "(%0%) (%1%) pour toucher, portée de 6 m., une cible. (%2%)42 ((%3%)) dégâts d'acide.",
	"(%0%) (%1%) to hit, range 100/6 m., one target. (%2%)28 ((%3%)) acid damage. A target hit by this attack must make a (%4%) Constitution saving throw. On a failed save, the target has the (%5%) condition.": "(%0%) (%1%) pour toucher, portée 100/6 m., une cible. (%2%)28 ((%3%)) dégâts d'acide. Une cible touchée par cette attaque doit effectuer un jet de sauvegarde de (%4%) de Constitution. En cas de sauvegarde ratée, la cible subit la condition (%5%).",
	"Devorastus moves up to its speed. While doing so, it can enter Large or smaller creatures' spaces. Whenever Devorastus enters a creature's space, the creature must make a (%0%) Dexterity saving throw. On a successful save, the creature can choose to be pushed 1.5 metre back or to the side of Devorastus. A creature that chooses not to be pushed suffers the consequences of a failed saving throw. On a failed save, Devorastus enters the creature's space, the creature takes 35 ((%1%)) acid damage, and is engulfed. The engulfed creature can't breathe, has the (%2%) condition, and takes 42 ((%3%)) acid damage at the start of each of Devorastus' turns. When Devorastus moves, the engulfed creature moves with it. An engulfed creature can try to escape by making a (%4%) Strength check as an action. On a success, the creature escapes and enters a space of its choice within 1.5 metre of Devorastus.": "Devorastus se déplace à sa vitesse. Ce faisant, il peut entrer dans l'espace des créatures de grande ou de petite taille. Chaque fois que Devorastus entre dans l'espace d'une créature, celle-ci doit effectuer un jet de sauvegarde de Dextérité (%0%). Sur une sauvegarde réussie, la créature peut choisir d'être repoussée de 1,5 mètre en arrière ou sur le côté de Devorastus. Une créature qui choisit de ne pas être poussée subit les conséquences d'un jet de sauvegarde raté. En cas de sauvegarde ratée, Devorastus entre dans l'espace de la créature, celle-ci subit 35 ((%1%)) de dégâts d'acide et est engloutie. La créature engloutie ne peut pas respirer, a la condition (%2%) et subit 42 ((%3%)) dégâts d'acide au début de chaque tour de Devorastus. Lorsque Devorastus se déplace, la créature engloutie se déplace avec lui. Une créature engloutie peut tenter de s'échapper en effectuant un test de Force (%4%) comme action. En cas de succès, la créature s'échappe et entre dans un espace de son choix à moins de 1,5 mètre de Devorastus.",
	"Magical darkness doesn't impede Dispater's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir de Dispater.",
	"When a creature starts their turn within 36 metre of Dispater, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Lorsqu'une créature commence son tour à moins de 36 mètres de Dispater, elle doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir la condition (%1%) jusqu'à ce qu'elle quitte l'aura. Une créature qui réussit le jet de sauvegarde est immunisée contre cet effet pendant 1 heure.",
	"Dispater regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Dispater dies only if he starts his turn with 0 hit points and is unable to regenerate.": "Dispater regagne 20 points de vie au début de son tour. S'il subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Dispater ne meurt que s'il commence son tour avec 0 point de vie et qu'il ne peut pas se régénérer.",
	"If Dispater fails a saving throw, he can choose to succeed instead.": "Si Dispater échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Dispater has advantage on saving throws against spells and other magical effects.": "Le dispatcheur a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Any nonmagical weapon or ammunition made of metal that hits Dispater corrodes. After its hit, the weapon or ammunition is destroyed.": "Toute arme ou munition non magique en métal qui touche Dispater se corrode. Après avoir été touchée, l'arme ou la munition est détruite.",
	"Dispater makes four attacks using his Wrought- Iron Tower, Iron Column, or a combination of the two. He can replace one of the attacks with Superheat Metal (if available).": "Dispater effectue quatre attaques en utilisant sa Tour de fer forgé, sa Colonne de fer ou une combinaison des deux. Il peut remplacer l'une des attaques par Superheat Metal (si disponible).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)21 ((%3%)) dégâts de contondant plus 7 ((%4%)) dégâts de feu. Dispater peut remplacer les dégâts de contondant par des dégâts d'un type auquel la cible est vulnérable à la place.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) pour toucher, portée 18 m., une cible. (%2%)21 ((%3%)) dégâts de contondant plus 7 ((%4%)) dégâts de feu. Dispater peut remplacer les dégâts de contondant par des dégâts d'un type auquel la cible est vulnérable à la place.",
	"Dispater targets a metal object he can see within 27 metre of him. The metal glows white-hot, burning all that touches it. If the object was held by a creature, the creature must succeed on a (%0%) Dexterity saving throw to drop the object or take 45 ((%1%)) fire damage. If the object is attached to a creature, or they couldn't feasibly drop it, they automatically fail the save. The object returns to room temperature at the end of Dispater's turn.": "Dispater cible un objet métallique qu'il peut voir à moins de 27 mètres de lui. Le métal est chauffé à blanc et brûle tout ce qui le touche. Si l'objet était tenu par une créature, celle-ci doit réussir un jet de sauvegarde de Dextérité (%0%) pour lâcher l'objet ou subir 45 ((%1%)) dégâts de feu. Si l'objet est attaché à une créature, ou si elle ne peut pas le lâcher, elle échoue automatiquement son jet de sauvegarde. L'objet revient à température ambiante à la fin du tour de Dispater.",
	"Dispater conjures a storm of iron nails and launches them forward in a 27-metre-long, 1.5-metre-wide line. All creatures within the line must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Nails launched from this ability stick into soft surfaces or fall to the ground after the attack finishes.": "Dispater conjure une tempête de clous de fer et les lance vers l'avant en une ligne de 27 mètres de long et 1,5 mètre de large. Toutes les créatures situées dans cette ligne doivent effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 40 ((%1%)) de dégâts perforants en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Les clous lancés par cette capacité se plantent dans les surfaces molles ou tombent au sol une fois l'attaque terminée.",
	"Dispater makes a Wrought-Iron Tower attack.": "Dispater lance une attaque Tour en fer forgé.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)40 ((%3%)) force damage, and the target must make a (%4%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and the creature's movement speed is halved for 1 minute. If the creature is harmed by Flesh to Iron again, while still partly iron, the rest of the creature also turns to iron, killing them.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)40 ((%3%)) dégâts de force, et la cible doit effectuer un jet de sauvegarde de (%4%) Constitution. En cas d'échec, la chair de la cible commence à se durcir et sa vitesse de déplacement est réduite de moitié pendant 1 minute. Si la créature est à nouveau blessée par Flesh to Iron, alors qu'elle est encore en partie en fer, le reste de la créature se transforme également en fer, ce qui la tue.",
	"Dispater summons an allied (%0%) in an unoccupied space that he can see.": "Dispater convoque un allié (%0%) dans un espace inoccupé qu'il peut voir.",
	"If the displacer fiend is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Si le démon déplaceur est soumis à un effet qui lui permet de faire un jet de sauvegarde pour ne subir que la moitié des dégâts, il ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue.",
	"The displacer fiend projects a magical illusion that makes it appear to be standing near its actual location, causing attack rolls against it to have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while the displacer fiend is (%0%) or has a speed of 0.": "Le démon déplaceur projette une illusion magique qui lui donne l'impression de se trouver à proximité de l'endroit où il se trouve, ce qui entraîne un désavantage aux jets d'attaque contre lui. S'il est touché par une attaque, ce trait est interrompu jusqu'à la fin de son prochain tour. Ce trait est également interrompu tant que le démon déplaceur est à (%0%) ou a une vitesse de 0.",
	"The displacer fiend makes three Tentacle attacks. It can replace one of the attacks with a Bite attack.": "Le démon déplaceur effectue trois attaques de Tentacules. Il peut remplacer l'une des attaques par une attaque de morsure.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)18 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts nécrotiques.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) piercing damage, and the target's Dexterity score is reduced by 2 ((%4%)). The target is killed if this reduces its Dexterity to 0. The reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)23 ((%3%)) de dégâts perforants, et le score de Dextérité de la cible est réduit de 2 ((%4%)). La cible est tuée si cela réduit sa Dextérité à 0. La réduction dure jusqu'à ce que la cible termine un repos court ou long.",
	"While in dim light or darkness, the displacer fiend can teleport up to 18 metre, provided its destination is also in dim light or darkness.": "Lorsqu'il se trouve dans une lumière ou une obscurité faible, le démon déplaceur peut se téléporter jusqu'à 18 mètres, à condition que sa destination soit également dans une lumière ou une obscurité faible.",
	"Ekengarik casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Ekengarik lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"All fiendish formians within 1.5 kilometer of Ekengarik can telepathically communicate with each other and Ekengarik.": "Tous les formiens diaboliques situés dans un rayon de 1,5 kilomètre autour d'Ekengarik peuvent communiquer par télépathie entre eux et avec Ekengarik.",
	"Ekengarik regenerates 10 hit points at the start of her turn, unless she took radiant damage in the last round.": "Ekengarik régénère 10 points de vie au début de son tour, sauf si elle a subi des dégâts radiants au dernier round.",
	"Ekengarik makes three Bite attacks. She can replace one of the attacks with an Acid Spray (if available) attack or a use of Spellcasting.": "Ekengarik effectue trois attaques Morsure. Elle peut remplacer l'une de ces attaques par une attaque Vaporisation d'acide (si elle est disponible) ou par une utilisation de Magie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 2 ((%5%)). The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)15 ((%3%)) dégâts perforants et la cible doit effectuer un jet de sauvegarde de (%4%) Constitution. En cas d'échec, le score de Force de la cible est réduit de 2 ((%5%)). La cible meurt si cela réduit sa Force à 0. Sinon, la réduction dure jusqu'à ce que la cible termine un repos court ou long.",
	"Ekengarik spits acid at one creature within 18 metre of her, or two creatures within 18 metre of her and 1.5 metre of each other. Targets must make a (%0%) Dexterity saving throw, taking 33 ((%1%)) acid damage on a failed saving throw, or half as much on a successful one.": "Ekengarik crache de l'acide sur une créature située à moins de 18 mètres d'elle, ou sur deux créatures situées à 18 mètres d'elle et à 1,5 mètre l'une de l'autre. Les cibles doivent effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 33 ((%1%)) points de dégâts d'acide en cas d'échec, ou moitié moins en cas de réussite.",
	"When hit with an attack, Ekengarik temporarily hardens her carapace, reducing her speed to 0 and increasing her AC by 5 until the start of her next turn.": "Lorsqu'il est touché par une attaque, Ekengarik durcit temporairement sa carapace, réduisant sa vitesse à 0 et augmentant sa CA de 5 jusqu'au début de son prochain tour.",
	"If the Eriflamme fails a saving throw, it can choose to succeed instead.": "Si l'Eriflamme rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The Eriflamme has advantage on saving throws against spells and other magical effects.": "L'Eriflamme a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The Eriflamme makes four Claw attacks. It can replace one of the attacks with a Bite attack.": "L'Eriflamme effectue quatre attaques de Griffes. Elle peut remplacer l'une des attaques par une attaque de morsure.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) à toucher, portée 4,5 m., une cible. (%2%)20 ((%3%)) de dégâts tranchants plus 7 ((%4%)) de dégâts de feu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)24 ((%3%)) piercing damage plus 33 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)24 ((%3%)) dégâts perforants plus 33 ((%4%)) dégâts de feu.",
	"All the Eriflamme's fire elementals vanish and the Eriflamme reappears in one of their spaces. The Eriflamme's hit points are equivalent to the combined hit points of the fire elementals.": "Tous les élémentaires de feu de l'Eriflamme disparaissent et l'Eriflamme réapparaît dans l'un de leurs espaces. Les points de vie de l'Eriflamme sont équivalents aux points de vie combinés des élémentaires de feu.",
	"As a reaction to taking damage, the Eriflamme can split into fire elementals and reduce the damage to 0. The Eriflamme can form up to 10 (%0%), splitting its remaining hit points between them. The fire elementals appear in spaces adjacent to or within the Eriflamme's old location, and all act on the Eriflamme's initiative. They gain a +5 bonus to attack rolls and have the Eriflamme's Reform action.": "En réaction aux dégâts qu'elle subit, l'Eriflamme peut se diviser en élémentaires de feu et réduire les dégâts à 0. L'Eriflamme peut en former jusqu'à 10 (%0%), répartissant ses points de vie restants entre eux. Les élémentaires de feu apparaissent dans les espaces adjacents ou à l'intérieur de l'ancien emplacement de l'Eriflamme, et agissent tous à l'initiative de l'Eriflamme. Ils bénéficient d'un bonus de +5 aux jets d'attaque et de l'action Réforme de l'Eriflamme.",
	"The Eriflamme makes a Claw attack, which deals force damage instead of slashing damage if it hits.": "L'Eriflamme effectue une attaque de griffes, qui inflige des dégâts de force au lieu de dégâts tranchants si elle touche.",
	"The Eriflamme moves up to half its speed. It can fly during this movement.": "L'Eriflamme se déplace jusqu'à la moitié de sa vitesse. Elle peut voler pendant ce mouvement.",
	"The Eriflamme makes a Bite attack with advantage.": "L'Eriflamme effectue une attaque Morsure avec avantage.",
	"The fiendish formian makes two Claw attacks.": "Le formien diabolique effectue deux attaques de griffes.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)7 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 1. The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)8 ((%3%)) dégâts perforants et la cible doit effectuer un jet de sauvegarde de (%4%) Constitution. En cas d'échec, le score de Force de la cible est réduit de 1. La cible meurt si cela réduit sa Force à 0. Sinon, la réduction dure jusqu'à ce que la cible termine un repos court ou long.",
	"When a creature starts their turn within 36 metre of Fierna, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Lorsqu'une créature commence son tour à moins de 36 mètres de Fierna, elle doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir la condition (%1%) jusqu'à ce qu'elle quitte l'aura. Une créature qui réussit son jet de sauvegarde est immunisée contre cet effet pendant 1 heure.",
	"Fierna regains 20 hit points at the start of her turn. If she takes radiant damage this trait doesn't function at the start of her next turn. Fierna dies only if she starts her turn with 0 hit points and is unable to regenerate.": "Fierna regagne 20 points de vie au début de son tour. Si elle subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Fierna ne meurt que si elle commence son tour avec 0 point de vie et qu'elle ne peut pas se régénérer.",
	"If Fierna fails a saving throw, she can choose to succeed instead.": "Si Fierna rate un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Fierna has advantage on saving throws against spells and other magical effects.": "Fierna a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Fire conjured by Fierna becomes Hellfire. It ignores resistances and immunities to fire damage, deals double damage to creatures vulnerable to fire or necrotic damage, can't be extinguished through any means, and is capable of melting stone or igniting inflammable objects.": "Le feu conjuré par Fierna devient le Feu de l'Enfer. Il ignore les résistances et immunités aux dégâts de feu, inflige des dégâts doublés aux créatures vulnérables au feu ou aux dégâts nécrotiques, ne peut être éteint par aucun moyen et est capable de faire fondre la pierre ou d'enflammer des objets inflammables.",
	"Fierna makes three attacks using Flame Blade, Mote of Flame, or a combination of the two.": "Fierna effectue trois attaques en utilisant Lame de feu, Motte de flammes ou une combinaison des deux.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)23 ((%3%)) fire damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)23 ((%3%)) dégâts de feu.",
	"Fierna targets a creature she can see within 27 metre of her. The target must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Fierna cible une créature qu'elle peut voir à moins de 27 mètres d'elle. La cible doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 22 ((%1%)) dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"When hit by a melee attack and Fierna can see her attacker, she covers herself in Hellfire, and the attacker takes 13 ((%0%)) fire damage.": "Lorsqu'elle est touchée par une attaque de mêlée et que Fierna peut voir son attaquant, elle se couvre de feu d'enfer et l'attaquant subit 13 ((%0%)) points de dégâts de feu.",
	"Fierna makes a Flame Blade attack.": "Fierna lance une attaque Lame de feu.",
	"Fierna chooses a point she can see within 45 metre of her. All creatures in a 6-metre-ra- dius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Fierna choisit un point qu'elle peut voir dans un rayon de 45 mètres autour d'elle. Toutes les créatures situées dans une sphère de 6 mètres de rayon centrée sur ce point doivent effectuer un jet de sauvegarde de (%0%) Dextérité, subissant 28 ((%1%)) dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"Fierna summons an allied (%0%) in an unoccupied space that she can see.": "Fierna invoque un allié (%0%) dans un espace inoccupé qu'elle peut voir.",
	"The kraken ignores difficult terrain, and magical effects can't reduce its speed or cause it to be (%0%). It can spend 1.5 metre of movement to escape from nonmagical restraints or grapples.": "Le kraken ignore les terrains difficiles, et les effets magiques ne peuvent pas réduire sa vitesse ou lui faire perdre (%0%). Il peut dépenser 1,5 mètre de mouvement pour s'échapper d'une entrave ou d'un grappin non magique.",
	"If the kraken fails a saving throw, it can choose to succeed instead.": "Si le kraken rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The kraken deals double damage to objects and structures.": "Le kraken inflige des dégâts doublés aux objets et aux structures.",
	"The kraken makes two attacks using its Tentacle, Fling, or a combination of the two.": "Le kraken effectue deux attaques en utilisant son Tentacule, sa Flèche ou une combinaison des deux.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage and 7 ((%4%)) fire damage. If the target is a Large or smaller creature (%5%) by the kraken, the creature is swallowed and the grapple ends. While swallowed, a creature has the (%6%) and (%7%) conditions, has total cover against attacks and other effects outside the kraken, and takes 42 ((%8%)) fire damage at the start of the kraken's turns. If the kraken takes 50 damage or more on a single turn from a creature inside it, it must succeed on a (%9%) Constitution saving throw or regurgitate all swallowed creatures, which fall into a space within 3 metre of the kraken and now have the (%10%) condition. If the kraken dies, a swallowed creature is no longer (%11%) by it and can escape from the corpse using 4.5 metre of movement, exiting with the (%12%) condition.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)18 ((%3%)) dégâts perforants et 7 ((%4%)) dégâts de feu. Si la cible est une créature Grande ou plus petite (%5%) du kraken, la créature est avalée et le grappin prend fin. Lorsqu'elle est avalée, la créature bénéficie des conditions (%6%) et (%7%), d'une couverture totale contre les attaques et autres effets extérieurs au kraken, et subit 42 ((%8%)) points de dégâts de feu au début des tours du kraken. Si le kraken subit 50 points de dégâts ou plus en un seul tour de la part d'une créature qui se trouve à l'intérieur, il doit réussir un jet de sauvegarde de (%9%) Constitution ou régurgiter toutes les créatures avalées, qui tombent dans un espace de moins de 3 mètres du kraken et ont désormais la condition (%10%). Si le kraken meurt, une créature avalée n'est plus (%11%) par lui et peut s'échapper du cadavre en se déplaçant de 4,5 mètres, sortant avec la condition (%12%).",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)13 ((%3%)) fire damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the target also has the (%7%) condition. Any target that starts its turn (%8%) by the kraken takes 5 ((%9%)) fire damage. The kraken has five tentacles, each of which can grapple one target.": "(%0%) (%1%) pour toucher, portée de 6 m., une cible. (%2%)13 ((%3%)) dégâts de feu. Si la cible est une créature énorme ou plus petite, elle bénéficie de la condition (%4%) (fuite (%5%)). Pendant qu'elle est (%6%), la cible a également la condition (%7%). Toute cible qui commence son tour (%8%) par le kraken subit 5 ((%9%)) dégâts de feu. Le kraken possède cinq tentacules, chacun pouvant saisir une cible.",
	"One Large or smaller object or creature (%0%) by the kraken is thrown up to 18 metre in a random direction, and now has the (%1%) condition. If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 3 metre it was thrown. If the target is thrown at a creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked down with the (%4%) condition.": "Un objet ou une créature de grande taille ou de petite taille (%0%) par le kraken est projeté jusqu'à 18 mètres dans une direction aléatoire, et bénéficie désormais de la condition (%1%). Si une cible lancée heurte une surface solide, elle subit 3 ((%2%)) points de dégâts contondants par tranche de 3 mètres parcourue. Si la cible est lancée sur une créature, celle-ci doit réussir un jet de sauvegarde de (%3%) de Dextérité ou subir les mêmes dégâts et être assommée avec la condition (%4%).",
	"The kraken makes a Fling attack.": "Le kraken effectue une attaque Fling.",
	"The kraken exhales fire in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Le kraken exhale du feu dans un cône de 18 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 36 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"When a creature moves to be within 36 metre of Glasya, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition, treating Glasya as an ally, until they leave the aura. A creature that succeeds the saving throw is immune to this effect for 1 hour. Whenever a (%2%) creature takes damage, they may repeat the saving throw, ending the effect on a success.": "Lorsqu'une créature se déplace pour se trouver à moins de 36 mètres de Glasya, elle doit réussir un jet de sauvegarde de (%0%) Sagesse ou bénéficier de la condition (%1%), considérant Glasya comme une alliée, jusqu'à ce qu'elle quitte l'aura. Une créature qui réussit le jet de sauvegarde est immunisée contre cet effet pendant 1 heure. Chaque fois qu'une créature de (%2%) subit des dégâts, elle peut répéter le jet de sauvegarde, mettant fin à l'effet en cas de réussite.",
	"Glasya deals an additional 13 ((%0%)) psychic damage when attacking a (%1%) creature, and her attacks don't break charms.": "Glasya inflige 13 ((%0%)) points de dégâts psychiques supplémentaires lorsqu'elle attaque une créature (%1%), et ses attaques ne brisent pas les charmes.",
	"Glasya regains 20 hit points at the start of her turn. If she takes radiant damage this trait doesn't function at the start of her next turn. Glasya dies only if she starts her turn with 0 hit points and is unable to regenerate. If Glasya is killed, her body slowly regenerates, returning to life 9 ((%0%)) weeks later.": "Glasya regagne 20 points de vie au début de son tour. Si elle subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Glasya ne meurt que si elle commence son tour avec 0 point de vie et qu'elle est incapable de se régénérer. Si Glasya est tuée, son corps se régénère lentement et elle revient à la vie 9 ((%0%)) semaines plus tard.",
	"If Glasya fails a saving throw, she can choose to succeed instead.": "Si Glasya rate un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Glasya has advantage on saving throws against spells and other magical effects.": "Glasya a l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"Glasya makes four attacks using Scourge of Shadow, Necrotic Grasp, or a combination of the two. She can replace one of the attacks with Mesmerizing Gaze.": "Glasya effectue quatre attaques en utilisant Fléau de l'ombre, Emprise nécrotique ou une combinaison des deux. Elle peut remplacer l'une des attaques par Regard mesmérisant.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage, plus 5 ((%4%)) necrotic damage. This attack scores a critical on a roll of 18, 19, or 20.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)19 ((%3%)) de dégâts tranchants, plus 5 ((%4%)) de dégâts nécrotiques. Cette attaque obtient un critique sur un jet de 18, 19 ou 20.",
	"Glasya summons necrotic hands to grope and claw at a creature she can see within 27 metre of her. The target must make a (%0%) Constitution saving throw, taking 20 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Glasya invoque des mains nécrotiques pour tâtonner et griffer une créature qu'elle peut voir à moins de 27 mètres d'elle. La cible doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 20 ((%1%)) points de dégâts nécrotiques en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie.",
	"Glasya focuses her gaze in a 18-metre cone in front of her. Each creature of her choice within the cone must make a (%0%) Charisma saving throw or have the (%1%) condition until the end of their next turn. While (%2%), creatures automatically fail saving throws from abilities used by Glasya and move to be as close to her as possible.": "Glasya concentre son regard dans un cône de 18 mètres devant elle. Chaque créature de son choix située dans le cône doit réussir un jet de sauvegarde de (%0%) Charisme ou subir la condition (%1%) jusqu'à la fin de son prochain tour. Pendant (%2%), les créatures ratent automatiquement les jets de sauvegarde contre les capacités utilisées par Glasya et se déplacent pour être le plus près possible d'elle.",
	"Glasya targets a creature she can see within 18 metre of her. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this ability rises at the start of Glasya's next turn as a zombie permanently under her command.": "Glasya cible une créature qu'elle peut voir à moins de 18 mètres d'elle. La cible doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 61 ((%1%)) dégâts nécrotiques en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de réussite. Un humanoïde tué par cette capacité se réveille au début du prochain tour de Glasya en tant que zombie sous son commandement permanent.",
	"Glasya makes a Scourge of Shadow attack.": "Glasya lance une attaque Fléau de l'ombre.",
	"Glasya casts (%0%) (9-metre-ra- dius, spell save (%1%)), but only lasting until the end of Glasya's next turn.": "Glasya lance (%0%) (9 mètres-ra- dius, sauvegarde contre les sorts (%1%)), mais qui ne dure que jusqu'à la fin du prochain tour de Glasya.",
	"Glasya summons an allied (%0%) in an unoccupied space that she can see.": "Glasya invoque un allié (%0%) dans un espace inoccupé qu'elle peut voir.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)21 ((%3%)) dégâts nécrotiques, plus 10 ((%4%)) dégâts psychiques.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 26 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 26 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "L'ombre tente de former un lien entre elle et une créature qu'elle peut voir. La cible doit effectuer un jet de sauvegarde d'Intelligence de (%0%), subissant 26 ((%1%)) dégâts psychiques en cas de réussite. En cas d'échec, la créature et l'ombre sont liées. Tant qu'elle est liée, chaque fois que l'ombre subit des dégâts, la créature subit la moitié de ces dégâts sous forme de dégâts psychiques. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, subissant 26 ((%2%)) de dégâts psychiques en cas de sauvegarde ratée, ou mettant fin à l'effet en cas de réussite.",
	"The shadow discharges inky-black shadows in a 27-metre-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 36 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a successful save, but taking the damage again on a failed save.": "L'ombre projette des ombres d'un noir d'encre dans une sphère de 27 mètres de rayon autour d'elle. Les créatures situées dans l'ombre doivent réussir un jet de sauvegarde de (%0%) Sagesse ou subir 36 ((%1%)) points de dégâts nécrotiques et être atteintes de la condition (%2%) pendant 1 minute. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet en cas de sauvegarde réussie, mais subissant à nouveau les dégâts en cas de sauvegarde ratée.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)23 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée 9 m., une cible. (%2%)23 ((%3%)) dégâts psychiques.",
	"The halog magically alters its fangs to inflict more damage on the creatures it hits (included in the attack).": "L'halogène modifie magiquement ses crocs pour infliger plus de dégâts aux créatures qu'il touche (inclus dans l'attaque).",
	"The halog has advantage on saving throws against spells and other magical effects.": "L'halog a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The halog gains advantage on attacks targeting creatures adjacent to one or more of the halog's conscious allies.": "L'halogène gagne l'avantage sur les attaques ciblant les créatures adjacentes à un ou plusieurs alliés conscients de l'halogène.",
	"The halog makes two Bite attacks.": "L'halog fait deux attaques de morsure.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 10 ((%4%)) damage of a type that the target is most vulnerable to.": "(%0%) (%1%) à toucher, portée de 1,5 m, une cible. (%2%)12 ((%3%)) dégâts perforants plus 10 ((%4%)) dégâts d'un type auquel la cible est la plus vulnérable.",
	"After taking damage, the halog is now invulnerable to the damage type of the damage it just took, and any future damage of that type instead heals the halog by the damage amount. These benefits last until the halog uses this reaction again.": "Après avoir subi des dégâts, l'halog est désormais invulnérable au type de dégâts qu'il vient de subir, et tous les dégâts futurs de ce type le soignent à hauteur des dégâts subis. Ces avantages durent jusqu'à ce que l'halog utilise à nouveau cette réaction.",
	"Attacks made against a bezekira in bright or dim light have disadvantage.": "Les attaques portées contre un bezekira en pleine lumière ou dans une lumière faible ont un désavantage.",
	"Magical darkness doesn't impede the bezekira's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir du bezekira.",
	"The bezekira makes three Claw attacks. It can replace one of the attacks with a Bite attack.": "Le bezekira effectue trois attaques de Griffe. Il peut remplacer l'une des attaques par une attaque de morsure.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage plus 7 ((%4%)) fire damage. The bezekira deals an extra 28 ((%5%)) fire damage when it hits a target with an attack and has advantage on the attack roll.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)15 ((%3%)) de dégâts tranchants plus 7 ((%4%)) de dégâts de feu. Le bezekira inflige 28 ((%5%)) points de dégâts de feu supplémentaires lorsqu'il touche une cible avec une attaque et qu'il a l'avantage sur le jet d'attaque.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage, grasping the target with its mouth. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). The bezekira can't make a Bite attack while a creature is (%6%) in this way.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)16 ((%3%)) dégâts contondants, saisit la cible avec sa bouche. Si la cible est une créature moyenne ou plus petite, elle bénéficie de la condition (%4%) (fuite (%5%)). Le bezekira ne peut pas porter d'attaque de morsure tant qu'une créature est (%6%) de cette façon.",
	"Jenevere casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Jenevere lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Jenevere has advantage on saving throws against spells and other magical effects.": "Jenevere a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Jenevere makes three Radiant Touch attacks.": "Jenevere effectue trois attaques de toucher Radiant.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)33 ((%3%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)33 ((%3%)) dégâts radiants.",
	"Jenevere selects a target within 3 metre. The target is freed from any curse, disease, poison, blindness, or deafness. If the target is a Fiend, it must succeed on a (%0%) saving throw or have disadvantage on all attack rolls for 24 hours.": "Jenevere choisit une cible dans un rayon de 3 mètres. La cible est libérée de toute malédiction, maladie, poison, cécité ou surdité. Si la cible est un démon, elle doit réussir un jet de sauvegarde de (%0%) ou avoir un désavantage à tous ses jets d'attaque pendant 24 heures.",
	"Koh Tam casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Koh Tam lance l'un des sorts suivants, en utilisant la Sagesse comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)12 ((%3%)) dégâts radiants.",
	"Koh Tam judges a creature within 18 metre of him. The target must succeed on a (%0%) Wisdom saving throw or take 50 ((%1%)) radiant damage. If the target had fewer hit points than their maximum prior to this attack, the creature takes 70 ((%2%)) radiant damage instead.": "Koh Tam juge une créature située à moins de 18 mètres de lui. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir 50 ((%1%)) dégâts radiants. Si la cible avait moins de points de vie que son maximum avant cette attaque, la créature subit 70 ((%2%)) dégâts radiants à la place.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)70 ((%3%)) radiant damage, and the target has the (%4%) condition until the start of Koh Tam's next turn.": "(%0%) (%1%) pour toucher, portée 36 m., une cible. (%2%)70 ((%3%)) dégâts radiants, et la cible a la condition (%4%) jusqu'au début du prochain tour de Koh Tam.",
	"The shadow makes two Claw attacks.": "L'ombre effectue deux attaques de griffes.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) necrotic damage, plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) à toucher, portée 1,5 m., une cible. (%2%)12 ((%3%)) dégâts nécrotiques, plus 3 ((%4%)) dégâts psychiques.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 6 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 6 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "L'ombre tente de former un lien entre elle et une créature qu'elle peut voir. La cible doit effectuer un jet de sauvegarde d'Intelligence de (%0%), subissant 6 ((%1%)) dégâts psychiques en cas de réussite. En cas d'échec, la créature et l'ombre sont liées. Tant qu'elle est liée, chaque fois que l'ombre subit des dégâts, la créature subit la moitié de ces dégâts sous forme de dégâts psychiques. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, subissant 6 ((%2%)) dégâts psychiques en cas de sauvegarde ratée, ou mettant fin à l'effet en cas de réussite.",
	"Levistus casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Levistus lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Levistus is always entombed in ice. The ice provides 100 temporary hit points. While Levistus has these temporary hit points, he has vulnerability to fire damage. If Levistus starts his turn with no temporary hit points from the ice, he regains 100 temporary hit points.": "Levistus est toujours enseveli dans la glace. La glace lui procure 100 points de vie temporaires. Tant que Levistus a ces points de vie temporaires, il est vulnérable aux dégâts de feu. Si Levistus commence son tour sans points de vie temporaires grâce à la glace, il regagne 100 points de vie temporaires.",
	"Magical darkness doesn't impede Levistus's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir de Levistus.",
	"If Levistus fails a saving throw, he can choose to succeed instead.": "Si Levistus échoue à un jet de sauvegarde, il peut choisir de réussir à la place.",
	"Levistus has advantage on saving throws against spells and other magical effects.": "Levistus a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Cold damage dealt by Levistus ignores resistances and immunities.": "Les dégâts de froid infligés par Levistus ignorent les résistances et immunités.",
	"Levistus makes three Touch of Stygia or Ice Bolt attacks. He can replace one of the attacks with Blizzard (if available).": "Levistus effectue trois attaques Touche de Stygie ou Eclair de Glace. Il peut remplacer l'une des attaques par Blizzard (si disponible).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) psychic damage, and the target must succeed on a (%4%) Intelligence saving throw or have the (%5%) condition for 1 minute. The target may repeat the saving throw at the end of its turns, ending the effect on a success. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)20 ((%3%)) dégâts psychiques, et la cible doit réussir un jet de sauvegarde de (%4%) Intelligence ou avoir la condition (%5%) pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de ses tours, mettant fin à l'effet en cas de réussite. Une créature qui réussit son jet de sauvegarde est immunisée contre cet effet pendant 1 heure.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) cold damage.": "(%0%) (%1%) pour toucher, portée 36 m., une cible. (%2%)23 ((%3%)) dégâts de froid.",
	"Levistus chooses a point he can see within 9 metre of him. Each creature in a 6-metre-radius, 12-metre-high cylinder centered on that point must make a (%0%) Dexterity saving throw. Targets take 13 ((%1%)) force damage plus 13 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Levistus choisit un point qu'il peut voir à moins de 9 mètres de lui. Chaque créature située dans un cylindre de 6 mètres de rayon et de 12 mètres de haut centré sur ce point doit effectuer un jet de sauvegarde de Dextérité (%0%). Les cibles subissent 13 ((%1%)) points de dégâts de force plus 13 ((%2%)) points de dégâts de froid en cas de sauvegarde ratée, ou la moitié en cas de sauvegarde réussie.",
	"As a reaction to a creature he can see casting a spell, Levistus can attempt to prevent the casting. Levistus makes an Intelligence check (+7) against a DC of (10 + spell level). On a success, the creature's spell fails and has no effect.": "En réaction au lancement d'un sort par une créature qu'il peut voir, Levistus peut tenter d'empêcher le lancement. Levistus fait un test d'Intelligence (+7) contre un DC de (10 + niveau du sort). En cas de réussite, le sort de la créature échoue et n'a aucun effet.",
	"Levistus selects a (%0%) creature that he can see. The creature must succeed on a (%1%) Charisma saving throw or Levistus erases a specific memory from the target. The memory must be one that the target experienced in the last 24 hours and that lasted no more than 10 minutes. The memory can only be restored with a Remove Curse or a (%2%) spell.": "Levistus choisit une créature (%0%) qu'il peut voir. La créature doit réussir un jet de sauvegarde de (%1%) Charisme ou Levistus efface un souvenir spécifique de la cible. Le souvenir doit avoir été vécu par la cible au cours des dernières 24 heures et ne pas avoir duré plus de 10 minutes. Le souvenir ne peut être restauré qu'avec une Délivrance des malédictions ou un sort à (%2%).",
	"Levistus makes an Ice Bolt attack. On a hit, the target falls and has the (%0%) condition.": "Levistus effectue une attaque Ice Bolt. Sur un coup, la cible tombe et a la condition (%0%).",
	"Levistus summons an allied (%0%) in an unoccupied space that he can see.": "Levistus invoque un allié (%0%) dans un espace inoccupé qu'il peut voir.",
	"The maelephant has advantage on saving throws against spells and other magical effects.": "Le maelephant a l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"At the start of its turn, if the maelephant has less than half its hit points, it regenerates 20 hit points. This trait doesn't function if the maelephant starts its turn with less than 1 hit point.": "Au début de son tour, si le maelephant a moins de la moitié de ses points de vie, il régénère 20 points de vie. Ce trait ne fonctionne pas si le maéléphant commence son tour avec moins de 1 point de vie.",
	"The maelephant makes two attacks using its Claw, Trunk, or a combination of the two.": "Le maelephant effectue deux attaques en utilisant sa griffe, son tronc ou une combinaison des deux.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)17 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition. While it is grappling a creature, the maelephant can't use its Trunk attack against other creatures.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)16 ((%3%)) dégâts perforants. Si la cible est une créature moyenne ou plus petite, elle bénéficie de la condition (%4%) (fuite (%5%)). Jusqu'à la fin de cette prise, la cible a la condition (%6%). Tant qu'il est aux prises avec une créature, le maelephant ne peut pas utiliser son attaque Tronc contre d'autres créatures.",
	"The maelephant releases a cloud of noxious gas. All creatures in a 9-metre cone in front of the maelephant must make a (%0%) Constitution saving throw. Targets take 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. In addition, on a failed save, the creature's Intelligence and Charisma scores become 1. The creature can't cast spells, activate magic items, understand language, or communicate in any intelligible way. The creature can, however, identify its friends, follow them, and even protect them. A feebled creature can repeat the save every minute, ending the effect on a success.": "Le maelephant libère un nuage de gaz nocif. Toutes les créatures situées dans un cône de 9 mètres devant le maelephant doivent effectuer un jet de sauvegarde de (%0%) de Constitution. Les cibles subissent 42 ((%1%)) points de dégâts d'acide en cas de sauvegarde ratée, ou la moitié en cas de sauvegarde réussie. De plus, en cas de sauvegarde ratée, les scores d'Intelligence et de Charisme de la créature passent à 1. La créature ne peut pas lancer de sorts, activer des objets magiques, comprendre le langage ou communiquer de manière intelligible. La créature peut cependant identifier ses amis, les suivre et même les protéger. Une créature affaiblie peut répéter le jet de sauvegarde toutes les minutes, mettant fin à l'effet en cas de succès.",
	"The maelephant moves up to 12 metre towards a creature it can see and if it moves at least 6 metre in a straight line, it may make a Claw attack. On a hit, the target takes an additional 14 ((%0%)) force damage and has the (%1%) condition.": "Le maelephant se déplace jusqu'à 12 mètres vers une créature qu'il peut voir et s'il se déplace d'au moins 6 mètres en ligne droite, il peut porter une attaque de griffes. S'il touche, la cible subit 14 ((%0%)) dégâts de force supplémentaires et bénéficie de la condition (%1%).",
	"As a reaction to taking damage, the maelephant enters a defensive stance until the end of its next turn. While in a defensive stance, the maelephant moves at half speed and can't take bonus actions, but its AC increases by 5.": "En réaction aux dégâts qu'il subit, le maelephant se met en position défensive jusqu'à la fin de son prochain tour. Lorsqu'il est en position défensive, le maelephant se déplace à demi-vitesse et ne peut pas effectuer d'actions bonus, mais sa CA augmente de 5.",
	"Magical darkness doesn't impede Mammon's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir de Mammon.",
	"Mammon regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mammon only dies if he starts his turn with 0 hit points and is unable to regenerate.": "Mammon regagne 20 points de vie au début de son tour. S'il subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Mammon ne meurt que s'il commence son tour avec 0 point de vie et ne peut pas se régénérer.",
	"If Mammon fails a saving throw, he can choose to succeed instead": "Si Mammon échoue à un jet de sauvegarde, il peut choisir de le réussir à la place",
	"Mammon has advantage on saving throws against spells and other magical effects.": "Mammon a l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"Mammon uses Fearful Gaze, then makes four attacks using Tail Swipe, Constrict, or a combination of the two.": "Mammon utilise Regard effrayant, puis effectue quatre attaques en utilisant Coup de queue, Constriction, ou une combinaison des deux.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)31 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the creature also has the (%7%) condition, and Mammon can't make Tail Swipe attacks.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)31 ((%3%)) dégâts contondants. Si la cible est une créature grande ou plus petite, elle bénéficie de la condition (%4%) (fuite (%5%)). Pendant que (%6%), la créature a également la condition (%7%), et Mammon ne peut pas effectuer d'attaques de type Coup de queue.",
	"Mammon focuses his gaze in a 27-metre cone in front of him. Each creature of his choice within the cone must make a (%0%) Wisdom saving throw, taking 19 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save have the (%2%) condition until the end of their next turn.": "Mammon concentre son regard dans un cône de 27 mètres devant lui. Chaque créature de son choix située dans ce cône doit effectuer un jet de sauvegarde de (%0%) Sagesse, subissant 19 ((%1%)) points de dégâts psychiques en cas d'échec, ou moitié moins de dégâts en cas de réussite. Les créatures qui échouent ont la condition (%2%) jusqu'à la fin de leur prochain tour.",
	"Mammon tightens his grip around a creature he has (%0%). The target takes 35 ((%1%)) bludgeoning damage.": "Mammon resserre son emprise sur une créature qu'il possède (%0%). La cible subit 35 ((%1%)) points de dégâts contondants.",
	"Mammon attempts to turn one creature he can see within 18 metre of him into solid gold. The target must make a (%0%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and it has the (%1%) condition. A (%2%) creature must repeat the saving throw at the end of each turn. If it successfully saves three times, the effect ends. If it fails three times, it turns to gold and now has the (%3%) condition. Successes and failures don't need to be consecutive.": "Mammon tente de transformer en or massif une créature qu'il peut voir à moins de 18 mètres de lui. La cible doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la chair de la cible commence à se durcir et elle est atteinte de la condition (%1%). Une créature de (%2%) doit répéter le jet de sauvegarde à la fin de chaque tour. Si elle réussit son jet trois fois, l'effet prend fin. Si elle échoue trois fois, elle se transforme en or et a maintenant la condition (%3%). Les réussites et les échecs n'ont pas besoin d'être consécutifs.",
	"As a reaction to taking damage, Mammon causes the attacker's valuables to glow red hot. This deals 3 ((%0%)) fire damage to the attacker for every 100 gold (or equivalent in gems, jewelry, and other coinage) that it currently carries.": "En réaction aux dégâts qu'il subit, Mammon fait rougeoyer les objets de valeur de l'attaquant. Cela inflige 3 ((%0%)) points de dégâts de feu à l'attaquant pour chaque tranche de 100 or (ou l'équivalent en gemmes, bijoux et autres pièces de monnaie) qu'il porte actuellement sur lui.",
	"Mammon changes his form into that of a pit fiend, maintaining his statistics but losing his actions. He gains the actions and mobility of a pit fiend, including its weapon, and maintains his legendary actions and lair actions. Mammon's serpentine abilities can still recharge while he is in pit fiend form. If Mammon is already a pit fiend, this action changes him back into his serpentine form.": "Mammon prend la forme d'un monstre de fosse, conservant ses statistiques mais perdant ses actions. Il gagne les actions et la mobilité d'un démon des fosses, y compris son arme, et conserve ses actions légendaires et ses actions de repaire. Les capacités serpentines de Mammon peuvent toujours se recharger lorsqu'il est sous la forme d'un démon des fosses. Si Mammon est déjà un démon des fosses, cette action lui redonne sa forme serpentine.",
	"Mammon recharges Golden Gaze.": "Mammon recharge Golden Gaze.",
	"Mammon summons an allied (%0%) in an unoccupied space that he can see.": "Mammon invoque un allié (%0%) dans un espace inoccupé qu'il peut voir.",
	"Mephistopheles casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Méphistophélès lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Magical darkness doesn't impede Mephistopheles' darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir de Méphistophélès.",
	"Mephistopheles regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mephistopheles only dies if he starts his turn with 0 hit points and is unable to regenerate.": "Méphistophélès regagne 20 points de vie au début de son tour. S'il subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Méphistophélès ne meurt que s'il commence son tour avec 0 point de vie et ne peut pas se régénérer.",
	"Mephistopheles doesn't provoke opportunity attacks when he flies out of an enemy's reach.": "Méphistophélès ne provoque pas d'attaques d'opportunité lorsqu'il vole hors de portée d'un ennemi.",
	"Fire damage that Mephistopheles inflicts ignores resistances and immunities. Mephistopheles is immune to this effect.": "Les dégâts de feu infligés par Méphistophélès ignorent les résistances et immunités. Méphistophélès est immunisé contre cet effet.",
	"If Mephistopheles fails a saving throw, he can choose to succeed instead.": "Si Méphistophélès rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Mephistopheles has advantage on saving throws against spells and other magical effects.": "Méphistophélès a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Mephistopheles makes three Ranseur attacks. He can replace one of the attacks with Hellfire Lash (if available).": "Méphistophélès effectue trois attaques de Ranseur. Il peut remplacer l'une des attaques par Flèche Enflammée (si disponible).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) piercing damage plus 18 ((%4%)) fire or cold damage (Mephistopheles' choice).": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)20 ((%3%)) dégâts perforants plus 18 ((%4%)) dégâts de feu ou de froid (au choix de Méphistophélès).",
	"A bright streak of Hellfire appears at a point that Mephistopheles can see within 45 metre of him. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Une traînée lumineuse de feu d'enfer apparaît à un point que Méphistophélès peut voir dans un rayon de 45 mètres autour de lui. Chaque créature située dans une sphère de 6 mètres de rayon centrée sur ce point doit effectuer un jet de sauvegarde de Dextérité (%0%). Les cibles subissent 31 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou la moitié en cas de sauvegarde réussie.",
	"Mephistopheles unleashes a 18-metre-long, 1.5-metre-wide lash of Hellfire that ignites a 1.5-metre- radius sphere around where it strikes. Any targets in the area of effect must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much on a successful one.": "Méphistophélès libère un trait de feu de l'enfer de 18 mètres de long et de 1,5 mètre de large qui enflamme une sphère de 1,5 mètre de rayon autour de l'endroit où il frappe. Toute cible se trouvant dans la zone d'effet doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 36 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins en cas de sauvegarde réussie.",
	"Mephistopheles' body and any equipment he is wearing or carrying turns to ash, then he magically teleports up to 36 metre to an unoccupied space he can see and reforms.": "Le corps de Méphistophélès et tout l'équipement qu'il porte ou transporte se transforment en cendres, puis il se téléporte magiquement jusqu'à 36 mètres dans un espace inoccupé qu'il peut voir et réformer.",
	"Mephistopheles uses his wings to generate a burst of heat. Each creature within 3 metre of him must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) bludgeoning damage plus 9 ((%2%)) fire damage. Creatures that failed the save also have the (%3%) condition.": "Méphistophélès utilise ses ailes pour générer une explosion de chaleur. Chaque créature située à moins de 3 mètres de lui doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 9 ((%1%)) points de dégâts contondants plus 9 ((%2%)) points de dégâts de feu. Les créatures qui ont échoué au jet de sauvegarde subissent également la condition (%3%).",
	"Mephistopheles creates a rain of Hellfire at a point he can see within 45 metre. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 38 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Méphistophélès crée une pluie de feu d'enfer sur un point qu'il peut voir à 45 mètres. Chaque créature située dans une sphère de 6 mètres de rayon centrée sur ce point doit effectuer un jet de sauvegarde de Dextérité (%0%). Les cibles subissent 38 ((%1%)) points de dégâts de feu en cas de sauvegarde ratée, ou la moitié en cas de sauvegarde réussie.",
	"Mephistopheles summons an allied (%0%) in an unoccupied space that he can see.": "Méphistophélès invoque un allié (%0%) dans un espace inoccupé qu'il peut voir.",
	"If a creature takes acid damage from the miasmorne and that creature is wearing nonmagical metal armor, that armor is destroyed.": "Si une créature subit des dégâts d'acide de la miasmorne et qu'elle porte une armure métallique non magique, cette armure est détruite.",
	"After a nonmagical metal weapon hits the miasmorne that weapon melts and is destroyed. Likewise, nonmagical metal ammunition that hits the miasmorne is destroyed.": "Lorsqu'une arme métallique non magique touche le miasme, elle fond et est détruite. De même, les munitions en métal non magique qui touchent le miasme sont détruites.",
	"The miasmorne makes three attacks using Bite, Flechette or a combination of the two.": "Le miasmeur effectue trois attaques en utilisant Morsure, Fléchette ou une combinaison des deux.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) bludgeoning damage plus 7 ((%4%)) acid damage. If the target is a Large or smaller creature, it has the (%5%) condition (escape (%6%)). The miasmorne can't make Bite attacks while a creature is (%7%) in this way.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)22 ((%3%)) dégâts de contondant plus 7 ((%4%)) dégâts d'acide. Si la cible est une créature Grande ou plus petite, elle bénéficie de la condition (%5%) (fuite (%6%)). Le miasmeur ne peut pas porter d'attaque de morsure tant qu'une créature est (%7%) de cette façon.",
	"(%0%) (%1%) to hit, range 60/36 m., one target. (%2%)16 ((%3%)) acid damage.": "(%0%) (%1%) pour toucher, portée 60/36 m., une cible. (%2%)16 ((%3%)) dégâts d'acide.",
	"The miasmorne launches flechettes from its fins in a 27-metre cone in front of it. All creatures in the cone must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "La miasmorne lance des fléchettes depuis ses nageoires dans un cône de 27 mètres devant elle. Toutes les créatures situées dans le cône doivent effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 21 ((%1%)) points de dégâts d'acide en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"The miasmorne secretes an acidic solution, then sprays it around itself. All creatures in a 6-metre-radius sphere, centered on the miasmorne, must make a (%0%) Dexterity saving throw. Targets take 26 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. All nonmagical metals within the radius that aren't being carried, as well as nonmagical metal items carried or worn by creatures that failed the save, are destroyed.": "Le miasme sécrète une solution acide qu'il pulvérise autour de lui. Toutes les créatures situées dans une sphère de 6 mètres de rayon, centrée sur la miasmorne, doivent effectuer un jet de sauvegarde de Dextérité (%0%). Les cibles subissent 26 ((%1%)) points de dégâts d'acide en cas de sauvegarde ratée, ou la moitié en cas de sauvegarde réussie. Tous les métaux non magiques dans le rayon qui ne sont pas portés, ainsi que les objets métalliques non magiques portés par les créatures qui ont raté leur jet de sauvegarde, sont détruits.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)16 ((%3%)) dégâts de force.",
	"The oneirovore manipulates the perception of nearby creatures, sending them into a panic. Creatures of the oneirovore's choice that it can see within 18 metre must make a (%0%) Charisma saving throw. On a failed save, the creature has the (%1%) condition, their vision distorted such that they view their allies as creatures of pure fear and hatred. While (%2%), a creature will use their actions to attack their allies with intent to kill. A (%3%) creature may repeat the saving throw at the end of each turn, ending the effect on a success.": "L'oneirovore manipule la perception des créatures proches, les plongeant dans la panique. Les créatures du choix de l'oneirovore qu'il peut voir dans un rayon de 18 mètres doivent effectuer un jet de sauvegarde de (%0%) Charisme. En cas d'échec, la créature souffre de la condition (%1%), sa vision est déformée de telle sorte qu'elle voit ses alliés comme des créatures de peur et de haine pure. Pendant qu'elle est (%2%), une créature utilisera ses actions pour attaquer ses alliés avec l'intention de les tuer. Une créature de (%3%) peut répéter le jet de sauvegarde à la fin de chaque tour, mettant fin à l'effet en cas de réussite.",
	"The oneirovore lets out an earsplitting shriek, calling for infernal reinforcements. Creatures that are not Fiends that are within 36 metre of the oneirovore must make a (%0%) Constitution saving throw, taking 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Any lesser devils within a 1.5-kilometer-radius, centered on the oneirovore, are required by contract to come to its aid upon hearing its Warning Cry. Higher ranking devils may investigate if they desire, but the call holds no magical sway over them.": "L'oneirovore pousse un cri strident, appelant des renforts infernaux. Les créatures qui ne sont pas des diables et qui se trouvent à moins de 36 mètres de l'oneirovore doivent effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 55 ((%1%)) dégâts de tonnerre en cas d'échec, ou moitié moins en cas de réussite. Tout démon de moindre importance se trouvant dans un rayon de 1,5 kilomètre autour de l'oneirovore est tenu par contrat de lui venir en aide dès qu'il entend son cri d'avertissement. Les démons de rang supérieur peuvent enquêter s'ils le souhaitent, mais l'appel n'a aucun pouvoir magique sur eux.",
	"Any creature hostile to the excruciarch that starts its turn within 6 metre of the excruciarch takes 10 ((%0%)) slashing damage, unless the excruciarch is (%1%).": "Toute créature hostile à l'excruciarque qui commence son tour à moins de 6 mètres de l'excruciarque subit 10 ((%0%)) dégâts tranchants, sauf si l'excruciarque est (%1%).",
	"Magical darkness doesn't impede the excruciarch's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir de l'excruciarque.",
	"The excruciarch has advantage on saving throws against spells and other magical effects.": "L'excruciarque a l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"The excruciarch gains a +1 bonus to attack and damage rolls for each creature it damaged on its previous turn.": "L'excruciarque gagne un bonus de +1 aux jets d'attaque et de dégâts pour chaque créature qu'il a endommagée lors de son tour précédent.",
	"The excruciarch makes two Scourge attacks. It can replace one of the attacks with Storm of Steel (if available).": "L'excruciarque effectue deux attaques de Fléau. Il peut remplacer l'une des attaques par Tempête d'acier (si disponible).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 13 ((%4%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)13 ((%3%)) de dégâts contondants plus 13 ((%4%)) de dégâts tranchants.",
	"The excruciarch swings its scourge wildly around itself. All creatures within 4.5 metre of the excruciarch must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "L'excruciarque fait tournoyer son fléau autour de lui. Toutes les créatures situées à moins de 4,5 mètres de l'excruciarque doivent effectuer un jet de sauvegarde de (%0%) de Dextérité. Les cibles subissent 31 ((%1%)) points de dégâts tranchants en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"As a reaction to a creature resisting damage dealt by the excruciarch, it turns its gaze on that creature, negating any resistances and immunities that creature has until the start of the excruciarch's next turn.": "En réaction à une créature qui résiste aux dégâts infligés par l'excruciarque, il tourne son regard vers cette créature, annulant toutes les résistances et immunités qu'elle possède jusqu'au début du prochain tour de l'excruciarque.",
	"Ramius casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Ramius lance l'un des sorts suivants, en utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Ramius and any ally that starts their turn within 9 metre of him have a +4 bonus to all saving throws and resistance to nonmagical damage.": "Ramius et tout allié qui commence son tour à moins de 9 mètres de lui ont un bonus de +4 à tous les jets de sauvegarde et à la résistance aux dégâts non magiques.",
	"Ramius makes two Longsword attacks.": "Ramius porte deux attaques Épée longue.",
	"(%0%) (%1%) to hit, reach 1.5m., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands, plus 13 ((%5%)) radiant damage. If the target is an evil creature, it must succeed on a (%6%) Charisma saving throw or take an additional 13 ((%7%)) radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts tranchants ou 11 ((%4%)) si on le manie à deux mains, plus 13 ((%5%)) dégâts radiants. Si la cible est une créature maléfique, elle doit réussir un jet de sauvegarde de (%6%) Charisme ou subir 13 ((%7%)) dégâts radiants supplémentaires.",
	"Ramius strikes the ground and causes holy energy to radiate outwards. Each creature of his choice within 9 metre of him must make a (%0%) Constitution saving throw. Targets take 21 ((%1%)) thunder damage plus 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one. Creatures that fail the save are knocked down (have the (%3%) condition).": "Ramius frappe le sol et fait rayonner de l'énergie sacrée vers l'extérieur. Chaque créature de son choix située à moins de 9 mètres de lui doit effectuer un jet de sauvegarde de (%0%) de Constitution. Les cibles subissent 21 ((%1%)) dégâts de tonnerre plus 21 ((%2%)) dégâts radiants en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Les créatures qui échouent leur sauvegarde sont terrassées (condition de (%3%)).",
	"As a reaction to Ramius or an adjacent creature taking 50 points or more of damage, Ramius reaches out and channels divine energy, healing 13 ((%0%)) hit points.": "En réaction à Ramius ou à une créature adjacente subissant 50 points de dégâts ou plus, Ramius tend la main et canalise l'énergie divine, soignant 13 ((%0%)) points de vie.",
	"Rimmon has advantage to hit creatures under an infernal contract and when he hits such creatures he delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Rimmon with disadvantage.": "Rimmon a l'avantage de toucher les créatures liées par un contrat infernal et lorsqu'il touche ces créatures, il leur inflige 9 ((%0%)) points de dégâts supplémentaires d'un type auquel la cible est la plus vulnérable. Une créature liée par un contrat infernal effectue également tous ses jets de sauvegarde contre les effets provenant de Rimmon avec un désavantage.",
	"Magical darkness doesn't impede Rimmon's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir de Rimmon.",
	"Rimmon has advantage on saving throws against spells and other magical effects.": "Rimmon a l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"Rimmon makes four Sharpened Tongue or Wordplay attacks.": "Rimmon effectue quatre attaques Langue aiguisée ou Jeu de mots.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)11 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)35 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée 18 m., une cible. (%2%)35 ((%3%)) dégâts psychiques.",
	"Rimmon emits a burst of energy that arcs towards a creature he can see within 45 metre of him. Three bolts then leap from that target to as many as three other targets, each of which must be within 9 metre of the first target. A target must make a (%0%) Dexterity saving throw, taking 63 ((%1%)) damage on a failed save, or half as much damage on a successful one. The damage type inflicted is of a type the first target is most vulnerable to.": "Rimmon émet une rafale d'énergie qui se dirige vers une créature qu'il peut voir à moins de 45 mètres de lui. Trois éclairs partent ensuite de cette cible pour atteindre jusqu'à trois autres cibles, chacune devant se trouver à moins de 9 mètres de la première. La cible doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 63 ((%1%)) points de dégâts en cas d'échec, ou la moitié en cas de réussite. Le type de dégâts infligés est celui auquel la première cible est la plus vulnérable.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the rothé moved at least 6 metre straight towards this target immediately before the hit, the target takes an extra 7 ((%4%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)7 ((%3%)) dégâts perforants. Si le rothé s'est déplacé d'au moins 6 mètres en ligne droite vers cette cible immédiatement avant le coup, celle-ci subit 7 ((%4%)) points de dégâts perforants supplémentaires.",
	"Sarevok casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Sarevok lance l'un des sorts suivants, en utilisant la Sagesse comme capacité de lancement de sorts (sauvegarde contre les sorts (%0%)) :",
	"Sarevok has advantage on saving throws against spells and other magical effects.": "Sarevok a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"If Sarevok is killed, he gains a new body in 24 hours, regaining all his hit points. The new body appears on the altar of the temple of Bhaal beneath Baldur's Gate. This ability ceases to function if a cleric of good alignment casts (%0%) on the altar in the temple of Bhaal.": "Si Sarevok est tué, il regagne un nouveau corps en 24 heures, récupérant tous ses points de vie. Le nouveau corps apparaît sur l'autel du temple de Bhaal, sous le Portail de Baldur. Cette capacité cesse de fonctionner si un clerc d'alignement bon lance (%0%) sur l'autel du temple de Bhaal.",
	"Sarevok makes three Longsword attacks. He can replace one of the attacks with Flames of Bhaal or Spellcasting.": "Sarevok effectue trois attaques d'Épée longue. Il peut remplacer l'une de ces attaques par Flammes de Bhaal ou par Projection.",
	"(%0%) (%1%) to hit, reach 1.5m., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands. The target must succeed on a (%5%) Constitution saving throw or be cursed by Bhaal, preventing it from regaining hit points. The curse lasts until removed by the (%6%) spell or similar effect.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) de dégâts tranchants ou 11 ((%4%)) si elle est maniée à deux mains. La cible doit réussir un jet de sauvegarde de Constitution de (%5%) ou être maudite par Bhaal, ce qui l'empêche de regagner des points de vie. La malédiction dure jusqu'à ce qu'elle soit levée par le sort (%6%) ou un effet similaire.",
	"Sarevok causes flames to engulf one creature that he can see within 18 metre. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage. This damage can't be restored except by a (%2%) spell or similar effect.": "Sarevok provoque des flammes qui engloutissent une créature qu'il peut voir dans un rayon de 18 mètres. La cible doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 18 ((%1%)) dégâts nécrotiques. Ces dégâts ne peuvent pas être restaurés, sauf par un sort de (%2%) ou un effet similaire.",
	"Sarevok makes a Longsword attack.": "Sarevok porte une attaque Épée longue.",
	"Sarevok uses Flames of Bhaal.": "Sarevok utilise Flammes de Bhaal.",
	"Sarevok unleashes Bhaal's power. Creatures within 9 metre of Sarevok, including ones behind barriers and around corners, can't regain hit points until the end of Sarevok's next turn.": "Sarevok libère la puissance de Bhaal. Les créatures situées à moins de 9 mètres de Sarevok, y compris celles qui se trouvent derrière des barrières ou dans des coins, ne peuvent pas regagner de points de vie avant la fin du prochain tour de Sarevok.",
	"After using the Burrow ability, if the shredwing is merged with another creature, any damage dealt to the shredwing is split evenly between it and the merged creature.": "Après avoir utilisé la capacité Burrow, si le shredwing est fusionné avec une autre créature, tous les dégâts infligés au shredwing sont divisés à parts égales entre lui et la créature fusionnée.",
	"The shredwing makes three Talon attacks.": "Le shredwing effectue trois attaques de Talon.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) à toucher, portée de 1,5 m, une cible. (%2%)11 ((%3%)) dégâts tranchants plus 7 ((%4%)) dégâts de poison.",
	"On a hit, the creature takes an additional 32 ((%0%)) slashing damage as the wings merge with it. While merged, the creature moves with the shredwing, takes 19 ((%1%)) necrotic damage at the start of each of its turn, and has the (%2%) condition. The shredwing can unmerge at any time, leaving the creature and dropping it if airborne. The only other way to end the merge is to kill the shredwing.": "Sur un coup, la créature subit 32 ((%0%)) points de dégâts tranchants supplémentaires tandis que les ailes fusionnent avec elle. Tant qu'elle est fusionnée, la créature se déplace avec l'aile rouge, subit 19 ((%1%)) points de dégâts nécrotiques au début de chacun de ses tours et bénéficie de la condition (%2%). Le shredwing peut se défaire de la fusion à tout moment, en quittant la créature et en la laissant tomber si elle est en l'air. Le seul autre moyen de mettre fin à la fusion est de tuer le shredwing.",
	"If the merged creature dies while merged, the shredwing permanently takes over its body. It gains the merged creature's hit dice, natural armor, possessions, and languages. If any of the merged creature's statistics are higher than the shredwing, it inherits those statistics as well. A creature permanently merged by the shredwing can only be resurrected through a (%0%) spell or similar.": "Si la créature fusionnée meurt pendant la fusion, le shredwing prend définitivement possession de son corps. Il gagne les dés de succès, l'armure naturelle, les possessions et les langues de la créature fusionnée. Si l'une des statistiques de la créature fusionnée est supérieure à celle du shredwing, elle en hérite également. Une créature fusionnée de façon permanente par le shredwing ne peut être ressuscitée que par un sort de (%0%) ou similaire.",
	"The shredwing can move up to its speed toward a hostile creature that it can see.": "Le shredwing peut se déplacer à sa vitesse vers une créature hostile qu'il peut voir.",
	"During its first turn, the Slayer has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the Slayer scores against a surprised creature is a critical hit.": "Lors de son premier tour, la Tueuse a l'avantage aux jets d'attaque contre toute créature qui n'a pas encore effectué son tour. Tout coup obtenu par la Tueuse contre une créature surprise est un coup critique.",
	"Magical darkness doesn't impede the Slayer's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir de la Tueuse.",
	"The Slayer has advantage on saving throws against spells and other magical effects.": "Le tueur a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The Slayer makes four Claw attacks.": "La Tueuse effectue quatre attaques de griffes.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) poison damage. The Slayer deals an extra 14 ((%5%)) slashing damage when it has advantage on the attack roll and hits the target.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)12 ((%3%)) de dégâts tranchants plus 7 ((%4%)) de dégâts de poison. Le tueur inflige 14 ((%5%)) de dégâts tranchants supplémentaires lorsqu'il a l'avantage sur le jet d'attaque et qu'il touche la cible.",
	"The dragon can breathe air and water.": "Le dragon peut respirer l'air et l'eau.",
	"Creatures afflicted with this disease are incapable of regaining hit points in any way until the disease is cured. Additionally, as their flesh starts to rot, a creature with this disease takes 36 ((%0%)) necrotic damage after each long rest they finish.": "Les créatures atteintes de cette maladie sont incapables de regagner des points de vie de quelque manière que ce soit jusqu'à ce qu'elles soient guéries. De plus, lorsque sa chair commence à pourrir, une créature atteinte de cette maladie subit 36 ((%0%)) points de dégâts nécrotiques après chaque repos long qu'elle termine.",
	"The dragon is immune to all negative effects from the River Styx.": "Le dragon est immunisé contre tous les effets négatifs de la rivière Styx.",
	"The dragon can use its Frightful Presence. It then makes three attacks using its Bite, Tail, or a combination of the two. It can replace one of the attacks with Constrict.": "Le dragon peut utiliser sa Présence Effrayante. Il effectue ensuite trois attaques en utilisant sa Morsure, sa Queue ou une combinaison des deux. Il peut remplacer l'une des attaques par Constriction.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)19 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de poison, et la cible doit effectuer un jet de sauvegarde de (%5%) Constitution. En cas de sauvegarde ratée, la cible contracte le dépérissement stygien.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). The dragon can't make a Tail attack while a creature is (%6%) in this way.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)15 ((%3%)) dégâts contondants. Si la cible est une créature Grande ou plus petite, elle bénéficie de la condition (%4%) (fuite (%5%)). Le dragon ne peut pas effectuer d'attaque de queue tant qu'une créature est (%6%) dans cette situation.",
	"The dragon tightens its grip on a creature (%0%) by its tail. The creature takes 27 ((%1%)) bludgeoning damage, has the (%2%) condition until the start of the dragon's next turn, and must make a (%3%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "Le dragon resserre son emprise sur une créature (%0%) par sa queue. La créature subit 27 ((%1%)) points de dégâts contondants, souffre de la condition (%2%) jusqu'au début du prochain tour du dragon et doit effectuer un jet de sauvegarde de Constitution de (%3%). En cas de sauvegarde ratée, la cible contracte le dépérissement stygien.",
	"Each creature of the dragon's choice that is within 36 metre of the dragon must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Chaque créature au choix du dragon se trouvant à moins de 36 mètres de lui doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir l'état de (%1%) pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre la Présence effrayante du dragon pendant les 24 heures suivantes.",
	"The dragon exhales poisonous Styx water in a 18-metre-long, 3-metre-wide line. Each creature in that line must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) poison damage on a failed save, or half as much on a successful one. Creatures that fail the save contract Stygian Wasting.": "Le dragon exhale de l'eau empoisonnée du Styx en une ligne de 18 mètres de long et de 3 mètres de large. Chaque créature située dans cette ligne doit effectuer un jet de sauvegarde de (%0%) de Dextérité, subissant 54 ((%1%)) points de dégâts de poison en cas d'échec, ou moitié moins en cas de réussite. Les créatures qui ratent le jet de sauvegarde subissent un affaiblissement stygien.",
	"The dragon makes a Wisdom (Perception) check.": "Le dragon fait un test de Sagesse (Perception).",
	"The dragon makes a Tail attack. If a creature is already (%0%), the dragon may use Constrict instead.": "Le dragon effectue une attaque de Queue. Si une créature est déjà à (%0%), le dragon peut utiliser Constriction à la place.",
	"If the dragon has successfully (%0%) a creature with the Constrict ability, it may throw them up to 3 metre away. When it lands, the creature takes 21 ((%1%)) bludgeoning damage and must make a (%2%) Constitution saving throw. On a failed save, the creature has the (%3%) condition for 10 minutes.": "Si le dragon a réussi (%0%) une créature avec la capacité Constriction, il peut la projeter jusqu'à 3 mètres de distance. Lorsqu'elle atterrit, la créature subit 21 ((%1%)) points de dégâts de contondant et doit effectuer un jet de sauvegarde de (%2%) Constitution. En cas d'échec, la créature souffre de la condition (%3%) pendant 10 minutes.",
	"Tiax casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Tiax lance l'un des sorts suivants, en utilisant la Sagesse comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Tiax has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Tiax a l'avantage sur les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie.",
	"Tiax wears a Ring of Resistance that grants him resistance to radiant damage.": "Tiax porte un Anneau de Résistance qui lui confère une résistance aux dégâts radiants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)37 ((%3%)) necrotic damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)37 ((%3%)) dégâts nécrotiques.",
	"Tiax causes unholy fire to flare up in a creature's space within 18 metre of him. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage plus 18 ((%2%)) poison damage.": "Tiax provoque un feu impie dans l'espace d'une créature située à moins de 18 mètres de lui. La cible doit réussir un jet de sauvegarde de (%0%) de Dextérité ou subir 18 ((%1%)) points de dégâts nécrotiques plus 18 ((%2%)) points de dégâts de poison.",
	"Tiax heals 70 hit points.": "Tiax soigne 70 points de vie.",
	"The shadow uses telepathy to sense nearby creatures. The shadow can see a creature if that creature has thoughts and is within the range of the shadow's telepathy. The shadow can't see creatures immune to telepathy.": "L'ombre utilise la télépathie pour sentir les créatures proches. L'ombre peut voir une créature si cette dernière a des pensées et se trouve dans le rayon d'action de la télépathie de l'ombre. L'ombre ne peut pas voir les créatures immunisées contre la télépathie.",
	"The shadow was originally spawned from a specific devil and, if the shadow is slain, it returns to life in 10 ((%0%)) days within 1.5 kilometer of that devil. The shadow is killed permanently only if its progenitor devil is slain first.": "L'ombre a été engendrée par un démon spécifique et, si l'ombre est tuée, elle revient à la vie en 10 ((%0%)) jours dans un rayon de 1,5 kilomètre de ce démon. L'ombre n'est tuée définitivement que si le démon qui l'a engendrée est tué en premier.",
	"The shadow makes three Claw attacks. It can replace one of the attacks with Shadows of Death (if available).": "L'ombre effectue trois attaques de griffes. Elle peut remplacer l'une des attaques par Ombres de la mort (si disponible).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) necrotic damage, plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)16 ((%3%)) dégâts nécrotiques, plus 7 ((%4%)) dégâts psychiques.",
	"The shadow bends darkness around itself, and now has the (%0%) condition for 1 minute. The invisibility ends if the shadow is subjected to a (%1%) spell or similar.": "L'ombre plie les ténèbres autour d'elle et bénéficie désormais de la condition (%0%) pendant 1 minute. L'invisibilité prend fin si l'ombre est soumise à un sort de (%1%) ou similaire.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 13 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 13 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "L'ombre tente de former un lien entre elle et une créature qu'elle peut voir. La cible doit effectuer un jet de sauvegarde d'Intelligence de (%0%), subissant 13 ((%1%)) points de dégâts psychiques en cas de réussite. En cas d'échec, la créature et l'ombre sont liées. Tant qu'elle est liée, chaque fois que l'ombre subit des dégâts, la créature subit la moitié de ces dégâts sous forme de dégâts psychiques. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, subissant 13 ((%2%)) de dégâts psychiques en cas de sauvegarde ratée, ou mettant fin à l'effet en cas de réussite.",
	"The shadow discharges inky-black shadows in a 27-metre-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a succesful save, but taking the damage again on a failed save.": "L'ombre projette des ombres d'un noir d'encre dans une sphère de 27 mètres de rayon autour d'elle. Les créatures situées dans l'ombre doivent réussir un jet de sauvegarde de (%0%) Sagesse ou subir 27 ((%1%)) points de dégâts nécrotiques et être atteintes de la condition (%2%) pendant 1 minute. Une créature à (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet en cas de sauvegarde réussie, mais subissant à nouveau les dégâts en cas de sauvegarde ratée.",
	"The shadow transforms into a Beast, Humanoid or Fiend that it has an Empathic Link with, or back into its true form. In a new form, the shadow retains its align ment, hit points, hit dice, telepathy, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features, lair actions, or legendary actions of that form.": "L'ombre se transforme en une bête, un humanoïde ou un démon avec lequel elle a un lien empathique, ou reprend sa véritable forme. Sous une nouvelle forme, l'ombre conserve son alignement, ses points de vie, ses dés de réussite, sa télépathie et ses scores d'Intelligence, de Sagesse et de Charisme, ainsi que cette action. Ses statistiques et capacités sont remplacées par celles de sa nouvelle forme, à l'exception des caractéristiques de classe, des actions de repaire et des actions légendaires de cette forme.",
	"The shadow surrounds itself in black mist, then teleports up to 18 metre to an unoccupied space that it can see.": "L'ombre s'entoure d'un brouillard noir, puis se téléporte jusqu'à 18 mètres dans un espace inoccupé qu'elle peut voir.",
	"The shadow uses its Change Shape ability.": "L'ombre utilise sa capacité Changement de forme.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) pour toucher, portée 9 m., une cible. (%2%)16 ((%3%)) dégâts psychiques.",
	"Any hostile creature that starts its turn within 6 metre of the vorvolaka must succeed on a (%0%) Wisdom saving throw or have (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, they're immune to the vorvolaka's Fear Aura for the next 24 hours. This ability does not function if the vorvolaka is (%2%).": "Toute créature hostile qui commence son tour à moins de 6 mètres du vorvolaka doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir une condition de (%1%) jusqu'au début du prochain tour de la créature. Si le jet de sauvegarde d'une créature est réussi, elle est immunisée contre l'aura de Terreur du vorvolaka pour les 24 heures suivantes. Cette capacité ne fonctionne pas si le vorvolaka est (%2%).",
	"The vorvolaka has advantage on saving throws against spells and other magical effects.": "Le vorvolaka a l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"The vorvolaka regains 15 hit points at the start of its turn if it has at least 1 hit point. If the vorvolaka takes radiant damage, this trait doesn't function at the start of the vorvolaka's next turn.": "Le vorvolaka regagne 15 points de vie au début de son tour s'il a au moins 1 point de vie. Si le vorvolaka subit des dégâts radiants, ce trait ne fonctionne pas au début du tour suivant du vorvolaka.",
	"The vorvolaka makes two Talon attacks. It can replace one of the attacks with Rend Armor (if available).": "Le vorvolaka effectue deux attaques de Talon. Il peut remplacer l'une des attaques par Rend Armor (si disponible).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) piercing damage plus 14 ((%4%)) necrotic damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)22 ((%3%)) dégâts perforants plus 14 ((%4%)) dégâts nécrotiques.",
	"The vorvolaka makes a Talon attack against a creature. On a hit, the creature's AC is reduced by 2 for 1 minute. Creatures not wearing armor are immune to this effect, and the total reduction can't bring a creature below an AC of 10.": "Le vorvolaka effectue une attaque de Talon contre une créature. Sur un coup, la CA de la créature est réduite de 2 pendant 1 minute. Les créatures qui ne portent pas d'armure sont immunisées contre cet effet, et la réduction totale ne peut pas amener une créature en dessous d'une CA de 10.",
	"Waeloquay has advantage on saving throws against spells and other magical effects.": "Waeloquay a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"If Waeloquay fails a saving throw, he can choose to succeed instead.": "Si Waeloquay échoue à un jet de sauvegarde, il peut choisir de réussir à la place.",
	"Waeloquay can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Waeloquay peut entrer dans l'espace d'une créature hostile et s'y arrêter. Il peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se presser.",
	"Waeloquay makes three Slam attacks.": "Waeloquay effectue trois attaques Slam.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)26 ((%3%)) bludgeoning damage.": "(%0%) (%1%) à toucher, portée 4,5 m., une cible. (%2%)26 ((%3%)) dégâts contondants.",
	"Each creature in Waeloquay's space must make a (%0%) Strength saving throw. On a failed save, a target takes 21 ((%1%)) bludgeoning damage. If it is Large or smaller, it also has the (%2%) condition (escape (%3%)). Until this grapple ends, the target is (%4%) and unable to breathe, unless it can breathe water. If the save is successful, the target is pushed out of Waeloquay's space. Waeloquay can grapple one Large creature or up to four Medium or smaller creatures at one time. At the start of each of Waeloquay's turns, each target (%5%) by it takes 21 ((%6%)) bludgeoning damage. A creature within 1.5 metre of Waeloquay can pull a creature or object out of it by taking an action to make a (%7%) Strength check and succeeding.": "Chaque créature se trouvant dans l'espace de Waeloquay doit effectuer un jet de sauvegarde de (%0%) de Force. En cas de sauvegarde ratée, la cible subit 21 ((%1%)) points de dégâts contondants. Si elle est Grande ou plus petite, elle subit également la condition (%2%) (fuite (%3%)). Jusqu'à la fin de la prise, la cible est (%4%) et incapable de respirer, sauf si elle peut respirer de l'eau. Si la sauvegarde est réussie, la cible est repoussée hors de l'espace de Waeloquay. Waeloquay peut agripper une grande créature ou jusqu'à quatre créatures moyennes ou plus petites à la fois. Au début de chaque tour de Waeloquay, chaque cible (%5%) par elle subit 21 ((%6%)) dégâts de contondant. Une créature située à moins de 1,5 mètre de Waeloquay peut tirer une créature ou un objet hors de lui en effectuant un test de Force (%7%) et en réussissant son action.",
	"Waeloquay moves up to its speed.": "Waeloquay se déplace à sa vitesse.",
	"One creature that Waeloquay is grappling takes 44 ((%0%)) bludgeoning damage.": "Une créature que Waeloquay agrippe subit 44 ((%0%)) dégâts de contondant.",
	"Waeloquay makes a Slam attack with advantage.": "Waeloquay fait une attaque Slam avec avantage.",
	"Magical darkness doesn't impede the war devil's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir du démon de la guerre.",
	"Any hostile creature that starts its turn within 6 metre of the war devil must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, the creature is immune to the war devil's Fear Aura for the next 24 hours. This ability doesn't function if the war devil is (%2%).": "Toute créature hostile qui commence son tour à moins de 6 mètres du diable de guerre doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir la condition (%1%) jusqu'au début du prochain tour de la créature. Si le jet de sauvegarde d'une créature est réussi, la créature est immunisée contre l'aura de Terreur du démon de guerre pour les 24 heures suivantes. Cette capacité ne fonctionne pas si le démon de guerre est (%2%).",
	"The war devil has advantage on saving throws against spells and other magical effects.": "Le diable de guerre a l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"The war devil makes two attacks using its Cold- Iron Ranseur, Claws, or a combination of the two.": "Le diable de guerre effectue deux attaques en utilisant son Ranseur de fer froid, ses griffes ou une combinaison des deux.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) force damage plus 14 ((%4%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)23 ((%3%)) dégâts de force plus 14 ((%4%)) dégâts de froid.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While a creature is (%6%), the war devil can't make Claws attacks.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)20 ((%3%)) dégâts tranchants. Si la cible est une créature grande ou plus petite, elle bénéficie de la condition (%4%) (fuite (%5%)). Tant qu'une créature est (%6%), le démon de guerre ne peut pas effectuer d'attaques de griffes.",
	"Zagum has advantage to hit creatures under an infernal contract and when he hits such creatures he delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Zagum with disadvantage.": "Zagum a l'avantage de toucher les créatures liées par un contrat infernal et lorsqu'il touche ces créatures, il leur inflige 9 ((%0%)) points de dégâts supplémentaires d'un type auquel la cible est la plus vulnérable. Une créature liée par un contrat infernal fait également tous ses jets de sauvegarde contre les effets provenant de Zagum avec un désavantage.",
	"Magical darkness doesn't impede Zagum's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir de Zagum.",
	"Zagum has advantage on saving throws against spells and other magical effects.": "Zagum a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Zagum makes three attacks with Disarming Tongue or Oration.": "Zagum effectue trois attaques avec Langue désarmante ou Oraison.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) slashing damage. A target hit by this attack has vulnerability to psychic damage until the start of their next turn.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)10 ((%3%)) dégâts tranchants. Une cible touchée par cette attaque est vulnérable aux dégâts psychiques jusqu'au début de son prochain tour.",
	"Zagum chooses a point he can see within 27 metre of him. All creatures within a 6-metre-radius sphere centered on that point must make a (%0%) Wisdom saving throw. Creatures that fail the save are confused for up to 1 minute and must roll a (%1%) at the start of each of their turns.": "Zagum choisit un point qu'il peut voir à moins de 27 mètres de lui. Toutes les créatures situées dans une sphère de 6 mètres de rayon centrée sur ce point doivent effectuer un jet de sauvegarde de Sagesse de (%0%). Les créatures qui échouent le jet de sauvegarde sont désorientées pendant 1 minute et doivent effectuer un jet de (%1%) au début de chacun de leurs tours.",
	"On a 1, a creature moves in a random direction then ends their turn. On a 2-6, a creature can't use actions this turn. On a 7-8, a creature must use their action to make a melee attack against a randomly determined creature within their reach that is not a Fiend. On a 9-10, a creature can move and act normally.": "Sur un 1, la créature se déplace dans une direction aléatoire et termine son tour. Sur un 2-6, une créature ne peut pas utiliser d'action pour ce tour. Sur un 7-8, une créature doit utiliser son action pour effectuer une attaque de mêlée contre une créature à sa portée déterminée au hasard et qui n'est pas un démon. Sur un 9-10, une créature peut se déplacer et agir normalement.",
	"A confused creature may repeat the saving throw at the end of its turn, ending the effect on a success.": "Une créature confuse peut répéter le jet de sauvegarde à la fin de son tour, mettant fin à l'effet en cas de réussite.",
	"Zariel casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Zariel lance l'un des sorts suivants, ne nécessitant aucune composante matérielle et utilisant le Charisme comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"Magical darkness doesn't impede Zariel's darkvision.": "Les ténèbres magiques n'entravent pas la vision dans le noir de Zariel.",
	"If Zariel fails a saving throw, she can choose to succeed instead.": "Si Zariel rate un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Zariel has advantage on saving throws against spells and other magical effects.": "Zariel a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Zariel regains 20 hit points at the start of her turn. If she takes radiant damage, this trait doesn't function at the start of her next turn. Zariel dies only if she starts her turn with 0 hit points and doesn't regenerate.": "Zariel regagne 20 points de vie au début de son tour. Si elle subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Zariel ne meurt que si elle commence son tour avec 0 point de vie et ne se régénère pas.",
	"Zariel makes three Flail or Longsword attacks. She can replace one attack with a use of Horrid Touch, if available.": "Zariel effectue trois attaques de Fléau ou d'Épée longue. Elle peut remplacer une attaque par une utilisation de Horrid Touch, si elle est disponible.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) force damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)17 ((%3%)) dégâts de force plus 36 ((%4%)) dégâts de feu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) radiant damage or 19 ((%4%)) radiant damage when used with two hands, plus 36 ((%5%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)17 ((%3%)) dégâts radiants ou 19 ((%4%)) dégâts radiants si utilisé à deux mains, plus 36 ((%5%)) dégâts de feu.",
	"Zariel touches one creature within 3 metre of her. The target must succeed on a (%0%) Constitution saving throw or take 44 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. While (%3%) in this way, the target has the (%4%) and (%5%) conditions. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Zariel touche une créature dans un rayon de 3 mètres autour d'elle. La cible doit réussir un jet de sauvegarde de (%0%) de Constitution ou subir 44 ((%1%)) dégâts nécrotiques et avoir la condition (%2%) pendant 1 minute. Tant qu'elle est (%3%) de cette façon, la cible a les conditions (%4%) et (%5%). La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Zariel magically teleports, along with any equipment she is wearing or carrying, up to 36 metre to an unoccupied space she can see.": "Zariel se téléporte magiquement, avec tout l'équipement qu'elle porte, jusqu'à 36 mètres dans un espace inoccupé qu'elle peut voir.",
	"Zariel uses Teleport.": "Zariel utilise Téléportation.",
	"Zariel turns her magical gaze toward one creature she can see within 36 metre of her and commands it to burn. The target must succeed on a (%0%) Wisdom saving throw or take 22 ((%1%)) fire damage.": "Zariel tourne son regard magique vers une créature qu'elle peut voir à moins de 36 mètres d'elle et lui ordonne de brûler. La cible doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir 22 ((%1%)) dégâts de feu.",
	"Zythan casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)).": "Zythan lance l'un des sorts suivants, en utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)).",
	"Being within 1.5 metre of a hostile creature doesn't impose disadvantage on Zythan's ranged attack rolls.": "Être à moins de 1,5 mètre d'une créature hostile n'impose pas de désavantage aux jets d'attaque à distance de Zythan.",
	"Zythan has advantage on saving throws against spells and other magical effects.": "Zythan a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Zythan makes three Dagger or Arcane Burst attacks.": "Zythan porte trois attaques de Dague ou de Rafale d'arcanes.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)27 ((%3%)) radiant damage.": "(%0%) (%1%) pour toucher, portée 36 m., une cible. (%2%)27 ((%3%)) dégâts radiants.",
	"Zythan causes a disruption in arcane energies in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Constitution saving throw, taking 65 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Zythan provoque une perturbation des énergies arcaniques sur une ligne de 9 mètres de long et de 1,5 mètre de large. Chaque créature de la ligne doit effectuer un jet de sauvegarde de (%0%) de Constitution, subissant 65 ((%1%)) points de dégâts radiant en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"As a reaction to a creature Zythan can see making an attack roll, a saving throw, or an ability check, Zythan rolls a (%0%) and chooses whether to use that roll in place of the original roll.": "En réaction à un jet d'attaque, un jet de sauvegarde ou un test de caractéristique effectué par une créature que Zythan peut voir, Zythan effectue un jet de (%0%) et choisit d'utiliser ce jet à la place du jet d'origine.",
	"Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Asmodée cible une créature qu'il peut voir à moins de 36 mètres de lui. La cible doit effectuer un jet de sauvegarde de (%0%) d'Intelligence, subissant 45 ((%1%)) dégâts de force en cas d'échec, ou moitié moins de dégâts en cas de réussite. Une créature qui a raté sa sauvegarde subit une perte de (%2%) pendant 1 minute au maximum. La créature à (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite, mais subissant à nouveau les dégâts en cas d'échec.",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 9 metre. Each creature in a 4.5-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. Targets take 36 ((%1%)) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the (%2%) condition for 1 minute.": "Baalzebul fait jaillir du sol des ordures et un liquide caustique en un point qu'il peut voir à 9 mètres. Chaque créature située dans une sphère de 4,5 mètres de rayon centrée sur ce point doit effectuer un jet de sauvegarde de (%0%) de Constitution. Les cibles subissent 36 ((%1%)) points de dégâts d'acide en cas de sauvegarde ratée, ou la moitié en cas de sauvegarde réussie. Les créatures qui échouent à la sauvegarde sont atteintes de la condition (%2%) pendant 1 minute.",
	"Fierna chooses a point she can see within 45 metre of her. All creatures in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Fierna choisit un point qu'elle peut voir dans un rayon de 45 mètres autour d'elle. Toutes les créatures situées dans une sphère de 6 mètres de rayon centrée sur ce point doivent effectuer un jet de sauvegarde de (%0%) Dextérité, subissant 28 ((%1%)) dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"Glasya casts (%0%) (9-metre-radius, spell save (%1%)), but only lasting until the end of Glasya's next turn.": "Glasya lance (%0%) (rayon de 9 mètres, sauvegarde contre les sorts (%1%)), mais seulement jusqu'à la fin du prochain tour de Glasya.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing or radiant damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)4 ((%3%)) dégâts perforants ou radiants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning or radiant damage plus 3 ((%4%)) lightning damage, and the target can't take reactions until the end of the kuo-toa's next turn.": "(%0%) (%1%) pour toucher, portée de 1.5 m., une cible. (%2%)5 ((%3%)) dégâts contondants ou radiants plus 3 ((%4%)) dégâts de foudre, et la cible ne peut pas prendre de réactions jusqu'à la fin du prochain tour du kuo-toa."
}