{
	"While in sunlight, the dankwood duergar has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "À la lumière du soleil, le duergar dankwood a un désavantage aux jets d'attaque, ainsi qu'aux tests de sagesse ((%0%)) qui dépendent de la vue.",
	"The duergar unleashes a string of insults laced with subtle enchantments at a creature they can see within 60 feet. If the creature can hear them (it doesn't need to understand them), it must succeed on a (%0%) Wisdom saving throw or take (%1%) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Le duergar déchaîne une série d'insultes lacées d'enchantements subtils sur une créature qu'il peut voir dans un rayon de 60 pieds. Si la créature peut les entendre (elle n'a pas besoin de les comprendre), elle doit réussir un jet de sauvegarde de Sagesse (%0%) ou subir (%1%) de dégâts psychiques et avoir un désavantage au prochain jet d'attaque qu'elle fera avant la fin de son prochain tour.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the duergar is enlarged, increase their damage to 10 ((%4%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts de matraquage. Si le duergar est agrandi, augmentez ses dégâts à 10 ((%4%)) de dégâts de matraquage.",
	"The grung can breathe air and water.": "Le grung peut respirer l'air et l'eau.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. A (%2%) creature no longer indirect contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Toute créature qui agrippe le grung ou entre autrement en contact direct avec la peau du grung doit réussir un jet de sauvegarde de Constitution (%0%) ou devenir (%1%) pendant 1 minute. Une créature (%2%) qui n'est plus en contact indirect avec le grung peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The grung's long jump is up to 25 feet and its high jump is up to 15 feet, with or without a running start.": "Le saut en longueur du grung peut atteindre jusqu'à 25 pieds et le saut en hauteur jusqu'à 15 pieds, avec ou sans départ lancé.",
	"A ferocious gurgling issues from the throat of the Dankwood grung, warning those within 15 feet that they are indeed grumpy. Creatures in that area must succeed at a (%0%) Charisma saving throw or be (%1%) until the end of their next turn.": "Un gargouillis féroce s'échappe de la gorge du grung de Dankwood, avertissant ceux qui se trouvent dans un rayon de 15 pieds qu'il est effectivement grognon. Les créatures dans cette zone doivent réussir un jet de sauvegarde de Charisme (%0%) ou être (%1%) jusqu'à la fin de leur prochain tour.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage in melee, or 3 ((%4%)) piercing damage at range. Target must succeed on a (%5%) Constitution saving throw or take 5 ((%6%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)3 ((%3%)) dégâts perforants en mêlée, ou 3 ((%4%)) dégâts perforants à distance. La cible doit réussir un jet de sauvegarde de (%5%) Constitution ou subir 5 ((%6%)) dégâts de poison.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. A (%2%) creature no longer in direct contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Toute créature qui agrippe le grung ou entre directement en contact avec la peau du grung doit réussir un jet de sauvegarde de Constitution (%0%) ou devenir (%1%) pendant 1 minute. Une créature (%2%) qui n'est plus en contact direct avec le grung peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)9 ((%3%)) piercing damage. Target must succeed on a (%4%) Constitution saving throw or take 5 ((%5%)) poison damage.": "(%0%) (%1%) pour toucher, portée 80/320 ft., une cible. (%2%)9 ((%3%)) dégâts perforants. La cible doit réussir un jet de sauvegarde de (%4%) Constitution ou subir 5 ((%5%)) dégâts de poison.",
	"The sludge hag can move through a space as narrow as 1 inch wide without squeezing.": "Il peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se presser.",
	"The sludge hag can breathe air and water.": "Le cerf de la boue peut respirer de l'air et de l'eau.",
	"The sludge hag collapses into a oily pool of sludge. While motionless, the sludge hag is indistinguishable from any other oily pool of oozy drippiness.": "La sorcière s'effondre dans une mare huileuse de boue. Lorsqu'elle est immobile, la sorcière est indiscernable de n'importe quelle autre flaque huileuse.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage, plus 4 ((%4%)) acid damage. Sludge Slap does both bludgeoning and acid damage": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)12 ((%3%)) dégâts de matraquage, plus 4 ((%4%)) dégâts d'acide. Gifle de boue inflige à la fois des dégâts de matraquage et d'acide.",
	"The spiderfrog can breathe air and water.": "La grenouille-araignée peut respirer l'air et l'eau.",
	"The spiderfrog can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La grenouille-araignée peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un test d'aptitude.",
	"Spiderfrog's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Le saut en longueur de Spiderfrog peut atteindre 6 mètres et son saut en hauteur peut atteindre 3 mètres, avec ou sans départ lancé.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage. Target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and spiderfrog can't bite another target.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts perforants. La cible est (%4%) (fuite (%5%)). Jusqu'à ce que ce grappin prenne fin, la cible est (%6%), et spiderfrog ne peut pas mordre une autre cible.",
	"The yeti tyke has advantage on Wisdom ((%0%)) checks that rely on smell.": "Le tyke yéti a un avantage sur les tests de sagesse ((%0%)) qui reposent sur l'odorat.",
	"The yeti tyke has advantage on Dexterity ((%0%)) checks made to hide in snowy terrain.": "Le petit yéti a un avantage sur les tests de Dextérité ((%0%)) effectués pour se cacher en terrain enneigé.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) slashing damage, plus 2 ((%4%)) cold damage. Claw does both slashing and cold damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts de coupe, plus 2 ((%4%)) dégâts de froid. La griffe inflige à la fois des dégâts d'entaille et de froid.",
	"The dankwood duergar has advantage on saving throws against poison, spells, and illusions, as well as to resist being (%0%) or (%1%).": "Le duergar de dankwood a un avantage aux jets de sauvegarde contre le poison, les sorts et les illusions, ainsi que pour résister au fait d'être (%0%) ou (%1%).",
	"The duergar unleashes a string of insults laced with subtle enchantments at a creature they can see within 18 metre. If the creature can hear them (it doesn't need to understand them), it must succeed on a (%0%) Wisdom saving throw or take (%1%) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Le duergar profère une série d'insultes agrémentées d'enchantements subtils à l'encontre d'une créature qu'il peut voir dans un rayon de 18 mètres. Si la créature peut les entendre (elle n'a pas besoin de les comprendre), elle doit réussir un jet de sauvegarde de (%0%) Sagesse ou subir (%1%) de dégâts psychiques et avoir un désavantage au prochain jet d'attaque qu'elle effectuera avant la fin de son prochain tour.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the duergar is enlarged, increase their damage to 10 ((%4%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts contondants. Si le duergar est agrandi, augmentation de ses dégâts à 10 ((%4%)) dégâts de contondant.",
	"The grung's long jump is up to 7.5 metre and its high jump is up to 4.5 metre, with or without a running start.": "Le saut en longueur du grung peut aller jusqu'à 7,5 mètres et le saut en hauteur jusqu'à 4,5 mètres, avec ou sans départ en course.",
	"A ferocious gurgling issues from the throat of the Dankwood grung, warning those within 4.5 metre that they are indeed grumpy. Creatures in that area must succeed at a (%0%) Charisma saving throw or be (%1%) until the end of their next turn.": "Un gargouillis féroce sort de la gorge du grung de Dankwood, avertissant ceux qui se trouvent dans un rayon de 4,5 mètres qu'il est vraiment grincheux. Les créatures dans cette zone doivent réussir un jet de sauvegarde de Charisme (%0%) ou être (%1%) jusqu'à la fin de leur prochain tour.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage in melee, or 3 ((%4%)) piercing damage at range. Target must succeed on a (%5%) Constitution saving throw or take 5 ((%6%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)3 ((%3%)) dégâts perforants en mêlée, ou 3 ((%4%)) dégâts perforants à distance. La cible doit réussir un jet de sauvegarde de (%5%) Constitution ou subir 5 ((%6%)) dégâts de poison.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)9 ((%3%)) piercing damage. Target must succeed on a (%4%) Constitution saving throw or take 5 ((%5%)) poison damage.": "(%0%) (%1%) pour toucher, portée 80/96 m., une cible. (%2%)9 ((%3%)) dégâts perforants. La cible doit réussir un jet de sauvegarde de (%4%) Constitution ou subir 5 ((%5%)) points de dégâts de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage, plus 4 ((%4%)) acid damage. Sludge Slap does both bludgeoning and acid damage": "(%0%) (%1%) à toucher, portée 1,5 m., une cible. (%2%)12 ((%3%)) dégâts de contondant, plus 4 ((%4%)) dégâts d'acide. Sludge Slap inflige à la fois des dégâts de contondant et des dégâts d'acide.",
	"Spiderfrog's long jump is up to 6 metre and its high jump is up to 3 metre, with or without a running start.": "Le saut en longueur de Spiderfrog peut atteindre 6 mètres et son saut en hauteur 3 mètres, avec ou sans départ en course.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. Target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and spiderfrog can't bite another target.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)4 ((%3%)) dégâts perforants. La cible est (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la cible est (%6%), et la grenouille-araignée ne peut pas mordre une autre cible.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) slashing damage, plus 2 ((%4%)) cold damage. Claw does both slashing and cold damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts tranchants, plus 2 ((%4%)) dégâts de froid. La griffe inflige à la fois des dégâts tranchants et des dégâts de froid."
}