{
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) pour toucher, portée de 30 ft, une cible que vous pouvez voir. (%2%)(%3%) dégâts de feu.",
	"The spirit and each willing creature of your choice within 5 feet of it teleport up to 30 feet to unoccupied spaces you can see. Each creature within 10 feet of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "L'esprit et chaque créature consentante de votre choix se trouvant à moins de 1,5 mètre de lui se téléportent jusqu'à 30 pieds dans des espaces inoccupés que vous pouvez voir. Chaque créature située dans un rayon de 3 mètres de l'espace quitté par l'esprit doit réussir un jet de sauvegarde de Dextérité contre votre DC de sauvegarde contre les sorts ou subir (%0%) de dégâts de feu.",
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the spirit's skill and saving throw bonuses above, the bonuses to hit and damage of its Flame Seed, and the bonus to damage of its Fiery Teleportation.": "Les nombres suivants augmentent de 1 lorsque votre bonus de compétence augmente de 1 : les bonus de compétence et de jet de sauvegarde de l'esprit ci-dessus, les bonus au toucher et aux dégâts de sa Graine de flammes, et le bonus aux dégâts de sa Téléportation ardente.",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) pour toucher, portée 9 m., une cible visible. (%2%)(%3%) dégâts de feu.",
	"The spirit and each willing creature of your choice within 1.5 metre of it teleport up to 9 metre to unoccupied spaces you can see. Each creature within 3 metre of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "L'esprit et chaque créature consentante de votre choix se trouvant à moins de 1,5 mètre de lui se téléportent jusqu'à 9 mètres dans des espaces inoccupés que vous pouvez voir. Chaque créature située à moins de 3 mètres de l'espace que l'esprit a quitté doit réussir un jet de sauvegarde de Dextérité contre votre DC de sauvegarde contre les sorts ou subir (%0%) de dégâts de feu."
}