{
	"While it has at least 1 hit point, the astral blight sheds dim light in a 10-foot radius.": "Tant qu'il a au moins 1 point de vie, le fléau astral diffuse une lumière faible dans un rayon de 3 mètres.",
	"The blight makes two Heat-Draining Vine attacks.": "Le fléau fait deux attaques de vigne drainant la chaleur.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)6 ((%3%)) radiant damage, and if the target is a Large or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target takes 3 ((%6%)) cold damage at the start of each of its turns. The blight has two vines, each of which can grapple one creature.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)6 ((%3%)) dégâts radiants, et si la cible est une créature Large ou plus petite, elle subit (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la cible subit 3 ((%6%)) de dégâts de froid au début de chacun de ses tours. Le fléau possède deux lianes, qui peuvent chacune grappiner une créature.",
	"Flapjack casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)): At will: mage hand, minor illusion": "Flapjack lance l'un des sorts suivants, ne nécessitant aucun composant matériel et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) : À volonté : main de mage, illusion mineure",
	"Flapjack casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Flapjack lance l'un des sorts suivants, ne nécessitant aucun composant matériel et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts (%0%)) :",
	"While it has at least 1 hit point, the astral blight sheds dim light in a 3-metre radius.": "Tant qu'il a au moins 1 point de vie, le fléau astral diffuse une faible lumière dans un rayon de 3 mètres.",
	"The blight doesn't require air or sleep.": "Le fléau n'a pas besoin d'air ni de sommeil.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) radiant damage, and if the target is a Large or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target takes 3 ((%6%)) cold damage at the start of each of its turns. The blight has two vines, each of which can grapple one creature.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)6 ((%3%)) dégâts radiants, et si la cible est une créature Grande ou plus petite, elle subit (%4%) (fuite (%5%)). Jusqu'à la fin de ce grappin, la cible subit 3 ((%6%)) dégâts de froid au début de chacun de ses tours. Le fléau possède deux lianes, chacune pouvant agripper une créature.",
	"Illumination": "Éclairage",
	"Unusual Nature": "Nature inhabituelle",
	"Multiattack": "Multi-attaques",
	"Heat-Draining Vine": "Vigne drainant la chaleur",
	"Spellcasting": "Lancer des sorts"
}