{
	"Aerisi has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Aerisi a un avantage sur les jets de sauvegarde contre l'être (%0%), et la magie ne peut pas l'endormir.",
	"When Aerisi drops to 0 hit points, her body disappears in a howling whirlwind that disperses quickly and harmlessly. Anything she is wearing or carrying is left behind.": "Quand Aerisi tombe à 0 point de vie, son corps disparaît dans un tourbillon hurlant qui se disperse rapidement et sans danger. Tout ce qu'elle porte ou transporte est laissé derrière elle.",
	"If Aerisi fails a saving throw, she can choose to succeed instead.": "Si Aerisi échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)9 ((%3%)) piercing damage, or 10 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 3 ((%5%)) lightning damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)9 ((%3%)) points de dégâts perforants, ou 10 ((%4%)) points de dégâts perforants si utilisé avec les deux mains pour faire une attaque de mêlée, plus 3 ((%5%)) points de dégâts de foudre.",
	"Bastian's innate spellcasting ability is Constitution (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells:": "La capacité de lanceur de sorts innée de Bastian est la Constitution (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il peut lancer les sorts suivants de manière innée :",
	"Bastian is a 9th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Bastian knows the following sorcerer spells:": "Bastian est un lanceur de sorts de 9e niveau. Sa capacité de lancement de sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Bastian connaît les sorts de sorcier suivants :",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"The guard makes two melee attacks.": "Le garde effectue deux attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"When the guard is subjected to an effect that would move it, knock it (%0%), or both, it can use its reaction to be neither moved nor knocked (%1%).": "Lorsque le garde subit un effet qui le déplacerait, le frapperait (%0%), ou les deux, il peut utiliser sa réaction pour ne pas être déplacé ni frappé (%1%).",
	"The priest is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Le prêtre est un lanceur de sorts de 5e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il connaît les sorts de sorcier suivants :",
	"The priest makes two melee attacks.": "Le prêtre effectue deux attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)7 ((%3%)) dégâts tranchants.",
	"When the priest is subjected to an effect that would move it, knock it (%0%), or both, it can use its reaction to be neither moved nor knocked (%1%).": "Lorsque le prêtre subit un effet qui le déplacerait, le frapperait (%0%), ou les deux, il peut utiliser sa réaction pour ne pas être déplacé ni frappé (%1%).",
	"The burrowshark is magically bound to a bulette trained to serve as its mount. While mounted on its bulette, the burrowshark shares the bulette's senses and can ride the bulette while it burrows. The bonded bulette obeys the burrowshark's commands. If its mount dies, the burrowshark can train a new bulette to serve as its bonded mount, a process requiring a month.": "Le burrowshark est magiquement lié à une bulette entraînée pour lui servir de monture. Lorsqu'il est monté sur sa bulette, le burrowshark partage les sens de la bulette et peut la chevaucher tout en creusant. La bulette liée obéit aux ordres du burrowshark. Si sa monture meurt, le burrowshark peut former une nouvelle bulette pour servir de monture liée, un processus qui prend un mois.",
	"The burrowshark makes three melee attacks.": "Le burrowshark effectue trois attaques en mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)7 ((%3%)) dégâts perforants, ou 8 ((%4%)) dégâts perforants si utilisé avec les deux mains pour effectuer une attaque de mêlée.",
	"When the burrowshark is subjected to an effect that would move it, knock it (%0%), or both, it can use its reaction to be neither moved nor knocked (%1%).": "Lorsque le requin des terriers subit un effet qui le déplacerait, le frapperait (%0%), ou les deux, il peut utiliser sa réaction pour ne pas être déplacé ni frappé (%1%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts de matraquage.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands. Against a target is wearing no armor, the reaver deals an extra die of damage with this sword.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts tranchants, ou 7 ((%4%)) dégâts tranchants si utilisée à deux mains. Contre une cible ne portant pas d'armure, le reaver inflige un dé supplémentaire de dégâts avec cette épée.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 30/120 ft., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"The knight is magically bound to a beast with an innate swimming speed trained to serve as its mount. While mounted on this beast, the knight gains the beast's senses and ability to breathe underwater. The bonded mount obeys the knight's commands. If its mount dies, the knight can train a new beast to serve as its bonded mount, a process requiring a month.": "Le chevalier est magiquement lié à une bête dotée d'une vitesse de nage innée entraînée à lui servir de monture. Lorsqu'il est monté sur cette bête, le chevalier acquiert les sens de la bête et la capacité de respirer sous l'eau. La monture liée obéit aux ordres du chevalier. Si sa monture meurt, le chevalier peut entraîner une nouvelle bête pour servir de monture liée, un processus qui prend un mois.",
	"The knight deals an extra 7 ((%0%)) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the knight that isn't (%1%) and the knight doesn't have disadvantage on the attack roll.": "Le chevalier inflige 7 ((%0%)) dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il bénéficie de l'avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 mètre d'un allié du chevalier qui n'est pas (%1%) et que le chevalier n'a pas de désavantage au jet d'attaque.",
	"The knight makes two shortsword attacks.": "Le chevalier fait deux attaques à l'épée courte.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)9 ((%3%)) dégâts perforants.",
	"When an attacker the knight can see hits it with an attack, the knight can halve the damage against it.": "Lorsqu'un attaquant que le chevalier peut voir le touche avec une attaque, le chevalier peut réduire de moitié les dégâts qui lui sont infligés.",
	"Drannin takes an additional action on his turn.": "Drannin effectue une action supplémentaire à son tour.",
	"A melee weapon deals one extra die of its damage when Drannin hits with it (included in the attack).": "Une arme de mêlée inflige un dé supplémentaire de ses dégâts lorsque Drannin touche avec elle (inclus dans l'attaque).",
	"Drannin has advantage on saving throws against poison.": "Drannin a l'avantage sur les jets de sauvegarde contre le poison.",
	"Drannin can reroll a saving throw that he fails. He must use the new roll.": "Drannin peut relancer un jet de sauvegarde qu'il a raté. Il doit utiliser le nouveau jet.",
	"Drannin can use a bonus action to regain 16 ((%0%)) hit points.": "Drannin peut utiliser une action bonus pour regagner 16 ((%0%)) points de vie.",
	"Drannin wears a control amulet for his (%0%) (see the Monster Manual) and a (%1%). He also carries a (%2%).": "Drannin porte une amulette de contrôle pour son (%0%) (voir le Manuel des monstres) et un (%1%). Il porte également un (%2%).",
	"Drannin makes three attacks with his greataxe.": "Drannin fait trois attaques avec sa greataxe.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)17 ((%3%)) dégâts tranchants.",
	"Elizar is a 7th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Elizar has the following druid spells prepared:": "Elizar est un lanceur de sorts de 7e niveau. Sa capacité de lanceur de sorts est la Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Elizar a les sorts de druide suivants préparés :",
	"By puffing on his pipe, Elizar can use an action to cast (%0%). If he does so, he summons four smoke mephits.": "En tirant sur sa pipe, Elizar peut utiliser une action pour lancer (%0%). S'il le fait, il invoque quatre méphits de fumée.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"The minotaur exhales a cloud of burning embers in a 15-foot cone. Each creature in that area must succeed on a DC 14 Dexterity saving throw, taking 21 ((%0%)) fire damage on a failed save, or half as much damage on a successful one.": "Le minotaure exhale un nuage de braises ardentes dans un cône de 15 pieds. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Dextérité DC 14, subissant 21 ((%0%)) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"As a bonus action, the guard can wreath one melee weapon it is wielding in flame. The guard is unharmed by this fire, which lasts until the end of the guard's next turn. While wreathed in flame, the weapon deals an extra 3 ((%0%)) fire damage on a hit.": "Comme action bonus, le garde peut envelopper de flammes une arme de mêlée qu'il brandit. Le garde n'est pas blessé par ce feu, qui dure jusqu'à la fin du prochain tour du garde. Lorsqu'elle est enveloppée de flammes, l'arme inflige 3 ((%0%)) de dégâts de feu supplémentaires si elle est touchée.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 100/400 ft., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"The fathomer is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has two 3rd-level spell slots, which it regains after finishing a short or long rest, and knows the following warlock spells:": "Le fathomer est un lanceur de sorts de 5e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il dispose de deux emplacements de sorts de 3e niveau, qu'il récupère après avoir terminé un repos court ou long, et connaît les sorts de sorcier suivants :",
	"The fathomer can use its action to polymorph into a Medium serpent composed of water, or back into its true form. Anything the fathomer is wearing or carrying is subsumed into the serpent form during the change, inaccessible until the fathomer returns to its true form. The fathomer reverts to its true form after 4 hours, unless it can expend another use of this trait. If the fathomer is knocked (%0%) or dies, it also reverts to its true form.": "Le fathomer peut utiliser son action pour se polymorpher en un serpent moyen composé d'eau, ou reprendre sa vraie forme. Tout ce que le fathomer porte ou transporte est absorbé par la forme du serpent pendant le changement, et inaccessible jusqu'à ce que le fathomer retrouve sa vraie forme. Le fathomer reprend sa vraie forme après 4 heures, à moins qu'il ne puisse dépenser une autre utilisation de ce trait. Si le fathomer est assommé (%0%) ou meurt, il reprend également sa vraie forme.",
	"While in serpent form, the fathomer gains a swimming speed of 40 feet, the ability to breathe underwater, immunity to poison damage, as well as resistance to fire damage and bludgeoning, piercing, and slashing damage from nonmagical attacks. It also has immunity to the following conditions: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%). The serpent form can enter a hostile creature's space and stop there. In addition, if water can pass through a space, the serpent can do so without squeezing.": "Lorsqu'il est sous forme de serpent, le fathomer gagne une vitesse de nage de 40 pieds, la capacité de respirer sous l'eau, une immunité aux dégâts de poison, ainsi qu'une résistance aux dégâts de feu et aux dégâts de matraquage, de perçage et de tranchage des attaques non magiques. Il possède également une immunité aux conditions suivantes : (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%). La forme serpent peut entrer dans l'espace d'une créature hostile et s'y arrêter. De plus, si l'eau peut traverser un espace, le serpent peut le faire sans se presser.",
	"The fathomer can cast (%0%) at will, without expending material components.": "Le fathomer peut lancer (%0%) à volonté, sans dépenser de composants matériels.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until the grapple ends, the target is (%6%), and the fathomer can't constrict another target.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts de matraquage. Si la cible est de taille moyenne ou plus petite, elle subit (%4%) (fuite (%5%)). Jusqu'à la fin du grappin, la cible est (%6%), et le fathomer ne peut pas étrangler une autre cible.",
	"The knight is a 1st-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spell:": "Le chevalier est un lanceur de sorts de 1er niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il connaît le sort de sorcier suivant :",
	"The knight makes two melee attacks.": "Le chevalier effectue deux attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts tranchants, ou 7 ((%4%)) dégâts tranchants si utilisé à deux mains.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)5 ((%3%)) dégâts perforants, ou 6 ((%4%)) dégâts perforants si utilisé avec les deux mains pour effectuer une attaque de mêlée.",
	"Fennor makes two attacks with her greatsword": "Fennor effectue deux attaques avec son épée grise.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts tranchants.",
	"The flamewrath is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Le flamewrath est un lanceur de sorts de 7ème niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il connaît les sorts de sorcier suivants :",
	"For the flamewrath, the warm version of the (%0%) spell has a duration of \"until dispelled.\" The fire shield burns for 10 minutes after the flamewrath dies, consuming its body.": "Pour le courroux de flammes, la version chaude du sort (%0%) a une durée de \"jusqu'à ce qu'il soit dissipé\". Le bouclier de feu brûle pendant 10 minutes après la mort du flamewrath, consumant son corps.",
	"Gar is a 9th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following druid spells prepared:": "Gar est un lanceur de sorts de 9ème niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il a les sorts de druide suivants préparés :",
	"Gar can breathe air and water.": "Gar peut respirer de l'air et de l'eau.",
	"If Gar fails a saving throw, he can choose to succeed instead.": "Si Gar échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Gar can stand and move on liquid surfaces as if they were solid ground.": "Gar peut se tenir debout et se déplacer sur des surfaces liquides comme s'il s'agissait d'un sol solide.",
	"When Gar drops to 0 hit points, his body collapses into a pool of inky water that rapidly disperses. Anything he was wearing or carrying is left behind.": "Lorsque Gar tombe à 0 point de vie, son corps s'effondre dans une mare d'eau sombre qui se disperse rapidement. Tout ce qu'il portait ou transportait est laissé derrière lui.",
	"Gar makes two melee attacks, one with his claw and one with (%0%).": "Gar effectue deux attaques de mêlée, une avec sa griffe et une avec (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, Gar can't attack other creatures with his claw.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) de dégâts de matraquage, et la cible est (%4%) (échappatoire (%5%)). Jusqu'à la fin du grappin, Gar ne peut pas attaquer d'autres créatures avec sa griffe.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage plus 4 ((%4%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)6 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts de froid.",
	"During its first turn, Ghald has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Ghald scores against a surprised creature is a critical hit.": "Pendant son premier tour, Ghald a l'avantage sur les jets d'attaque contre toute créature qui n'a pas fait de tour. Tout coup porté par Ghald contre une créature surprise est un coup critique.",
	"Ghald can breathe air and water, but he needs to be submerged at least once every 4 hours to avoid suffocating.": "Ghald peut respirer l'air et l'eau, mais il doit être immergé au moins une fois toutes les 4 heures pour éviter de suffoquer.",
	"Ghald can magically command any shark within 120 feet of him, using a limited telepathy.": "Ghald peut commander magiquement tout requin se trouvant dans un rayon de 120 pieds autour de lui, en utilisant une télépathie limitée.",
	"Ghald deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Ghald's that isn't (%1%) and Ghald doesn't have disadvantage on the attack roll.": "Ghald inflige 14 ((%0%)) dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il bénéficie de l'avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 m d'un allié de Ghald qui n'est pas (%1%) et que Ghald n'a pas de désavantage au jet d'attaque.",
	"Ghald makes three attacks, one with his bite and two with his shortswords.": "Ghald effectue trois attaques, une avec sa morsure et deux avec ses épées courtes.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft, une créature. (%2%)9 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft, une créature. (%2%)11 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 5 ft., one Medium or Small creature against which Ghald has advantage on the attack roll. (%2%)9 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, the target can't breathe, and Ghald has advantage on attack rolls against it.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature moyenne ou petite contre laquelle Ghald a l'avantage au jet d'attaque. (%2%)9 ((%3%)) de dégâts de matraquage, et la cible est (%4%) (fuite (%5%)). Jusqu'à la fin du grappin, la cible ne peut pas respirer, et Ghald a l'avantage sur les jets d'attaque contre elle.",
	"If Hellenrae is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, she instead takes no damage if she succeeds on the saving throw, and only half damage if she fails.": "Si Hellenrae est soumise à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, elle ne subit aucun dégât si elle réussit son jet de sauvegarde, et seulement la moitié des dégâts si elle échoue.",
	"When Hellenrae hits a target with a melee weapon attack, the target must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of Hellenrae's next turn.": "Lorsque Hellenrae touche une cible avec une attaque d'arme de mêlée, celle-ci doit réussir un jet de sauvegarde de Constitution (%0%) ou être (%1%) jusqu'à la fin du prochain tour de Hellenrae.",
	"While Hellenrae is wearing no armor and wielding no shield, her AC includes her Wisdom modifier.": "Si Hellenrae ne porte pas d'armure et ne brandit pas de bouclier, sa CA inclut son modificateur de Sagesse.",
	"While Hellenrae is wearing no armor and wielding no shield, her speed increases by 20 feet (included in her speed).": "Tant que Hellenrae ne porte pas d'armure et ne brandit pas de bouclier, sa vitesse augmente de 20 pieds (inclus dans sa vitesse).",
	"Hellenrae makes three melee attacks.": "Hellenrae effectue trois attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts de matraquage.",
	"Hellenrae adds 3 to her AC against one melee or ranged weapon attack that would hit her. To do so, she must be able to sense the attacker with her blindsight. If the attack misses, Hellenrae can make one melee attack against the attacker if it is within her reach.": "Hellenrae ajoute 3 à sa CA contre une attaque d'arme de mêlée ou à distance qui la toucherait. Pour cela, elle doit être capable de sentir l'attaquant avec sa vision aveugle. Si l'attaque rate, Hellenrae peut effectuer une attaque de mêlée contre l'attaquant si celui-ci est à sa portée.",
	"As a bonus action, the initiate gains advantage on the next ranged attack roll it makes before the end of its next turn.": "Comme action bonus, l'initié gagne l'avantage sur le prochain jet d'attaque à distance qu'il effectue avant la fin de son prochain tour.",
	"The initiate can hold its breath for 30 minutes.": "L'initié peut retenir sa respiration pendant 30 minutes.",
	"The priest can hold its breath for 30 minutes.": "Le prêtre peut retenir sa respiration pendant 30 minutes.",
	"The priest makes two melee attacks or two ranged attacks.": "Le prêtre effectue deux attaques de mêlée ou deux attaques à distance.",
	"The hurricane is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "L'ouragan est un lanceur de sorts de 3e niveau. Sa capacité de lancement de sorts est la Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il connaît les sorts de sorcier suivants :",
	"While the hurricane is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Si l'ouragan ne porte pas d'armure et ne brandit pas de bouclier, sa CA inclut son modificateur de Sagesse.",
	"While the hurricane is wearing no armor and wielding no shield, its walking speed increases by 15 feet (included in its speed).": "Tant que l'ouragan ne porte pas d'armure et ne brandit pas de bouclier, sa vitesse de marche augmente de 15 pieds (inclus dans sa vitesse).",
	"The hurricane makes two melee attacks.": "L'ouragan effectue deux attaques en mêlée.",
	"When the hurricane is hit by a ranged weapon attack, it reduces the damage from the attack by (%0%). If the damage is reduced to 0, the hurricane can catch the missile if it is small enough to hold in one hand and the hurricane has at least one hand free.": "Lorsque l'ouragan est touché par une attaque d'arme à distance, il réduit les dégâts de l'attaque de (%0%). Si les dégâts sont réduits à 0, l'ouragan peut attraper le missile s'il est assez petit pour être tenu dans une main et que l'ouragan a au moins une main libre.",
	"Imix's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts d'Imix est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"Imix's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Les attaques de type slam d'Imix sont traitées comme des attaques magiques afin de contourner la résistance et l'immunité aux attaques non magiques.",
	"At the start of each of Imix's turns, each creature within 10 feet of him takes 17 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature also takes 17 ((%1%)) fire damage if it touches Imix or hits him with a melee attack while within 10 feet of him, and a creature takes that damage the first time on a turn that Imix moves into its space. Nonmagical weapons that hit Imix are destroyed by fire immediately after dealing damage to him": "Au début de chaque tour d'Imix, chaque créature se trouvant à moins de 3 mètres de lui subit 17 ((%0%)) de dégâts de feu, et les objets inflammables dans l'aura qui ne sont pas portés ou transportés s'enflamment. Une créature subit également 17 ((%1%)) de dégâts de feu si elle touche Imix ou le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 3 mètres de lui, et une créature subit ces dégâts la première fois lors d'un tour où Imix se déplace dans son espace. Les armes non magiques qui touchent Imix sont détruites par le feu immédiatement après lui avoir infligé des dégâts.",
	"Imix can enter a hostile creature's space and stop there. He can move through a space as narrow as 1 inch without squeezing if fire could pass through that space.": "Imix peut entrer dans l'espace d'une créature hostile et s'y arrêter. Il peut se déplacer dans un espace aussi étroit qu'un pouce sans se serrer si le feu pouvait passer dans cet espace.",
	"Imix sheds bright light in a 60-foot radius and dim light for an additional 60 feet.": "Imix diffuse une lumière vive dans un rayon de 60 pieds et une lumière faible sur 60 pieds supplémentaires.",
	"If Imix fails a saving throw, he can choose to succeed instead.": "Si Imix échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Imix has advantage on saving throws against spells and other magical effects.": "Imix a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Imix makes two slam attacks or two flame blast attacks.": "Imix effectue deux attaques de type slam ou deux attaques de type flame blast.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) bludgeoning damage plus 18 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)18 ((%3%)) dégâts de matraquage plus 18 ((%4%)) dégâts de feu.",
	"(%0%) (%1%) to hit, range 250 ft., one target. (%2%)35 ((%3%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 250 ft., une cible. (%2%)35 ((%3%)) dégâts de feu.",
	"Imix summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 100 feet of Imix, and disappear if Imix is reduced to 0 hit points.": "Imix invoque jusqu'à trois (%0%) et perd 30 points de vie pour chaque élémentaire qu'il invoque. Les élémentaires invoqués ont un maximum de points de vie, apparaissent dans un rayon de 100 pieds autour d'Imix, et disparaissent si Imix est réduit à 0 point de vie.",
	"Imix creates a blast of heat within 300 feet of himself. Each creature in the area in physical contact with metal objects (for example, carrying metal weapons or wearing metal armor) takes 9 ((%0%)) fire damage. Each creature in the area that isn't resistant or immune to fire damage must make a (%1%) Constitution saving throw or gain one level of (%2%).": "Imix crée un souffle de chaleur dans un rayon de 300 pieds autour de lui. Chaque créature de la zone en contact physique avec des objets métalliques (par exemple, en portant des armes en métal ou une armure en métal) subit 9 ((%0%)) de dégâts de feu. Chaque créature de la zone qui n'est pas résistante ou immunisée aux dégâts de feu doit réussir un jet de sauvegarde de Constitution (%1%) ou gagner un niveau de (%2%).",
	"Imix magically teleports up to 120 feet to an unoccupied space he can see. Anything Imix is wearing or carrying isn't teleported with him.": "Imix se téléporte magiquement jusqu'à 120 pieds dans un espace inoccupé qu'il peut voir. Tout ce que Imix porte ou transporte n'est pas téléporté avec lui.",
	"Imix causes one creature he can see within 30 feet of him to burst into flames. The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 70 ((%1%)) fire damage and catches fire. A target on fire takes 10 ((%2%)) fire damage when it starts its turn, and remains on fire until it or another creature takes an action to douse the flames. On a successful save, the target takes half as much damage and doesn't catch fire.": "Imix provoque l'embrasement d'une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la cible subit 70 ((%1%)) de dégâts de feu et prend feu. Une cible en feu subit 10 ((%2%)) dégâts de feu lorsqu'elle commence son tour, et reste en feu jusqu'à ce qu'elle ou une autre créature entreprenne une action pour éteindre les flammes. En cas de sauvegarde réussie, la cible subit la moitié des dégâts et ne prend pas feu.",
	"Lyzandra is a 9th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Lyzandra has the following wizard spells prepared:": "Lyzandra est un lanceur de sorts de 9ème niveau. Sa capacité à lancer des sorts est Intelligence (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Lyzandra a les sorts de sorcier suivants préparés :",
	"When Marlos drops to 0 hit points, his body transforms into mud and collapses into a pool. Anything he is wearing or carrying is left behind.": "Lorsque Marlos tombe à 0 point de vie, son corps se transforme en boue et s'effondre dans une piscine. Tout ce qu'il porte ou transporte est laissé derrière lui.",
	"Marlos can move in (%0%) composed of anything made from earth or stone as if it were normal terrain. He can move through solid earth and rock as if it were (%1%). If he ends his turn there, he is shunted into the nearest space he last occupied.": "Marlos peut se déplacer dans (%0%) composé de tout ce qui est fait de terre ou de pierre comme si c'était un terrain normal. Il peut se déplacer dans la terre et la roche solides comme s'il s'agissait de (%1%). S'il y termine son tour, il est déplacé dans l'espace le plus proche qu'il a occupé en dernier.",
	"If Marlos fails a saving throw, he can choose to succeed instead.": "Si Marlos échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"When a creature that can see Marlos's eyes starts its turn within 30 feet of him, Marlos can force it to make a (%0%) Constitution saving throw if Marlos isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Lorsqu'une créature qui peut voir les yeux de Marlos commence son tour à moins de 30 pieds de lui, Marlos peut la forcer à effectuer un jet de sauvegarde de Constitution (%0%) si Marlos n'est pas (%1%) et peut voir la créature. Si le jet de sauvegarde échoue par 5 ou plus, la créature est instantanément (%2%). Sinon, la créature qui échoue au jet de sauvegarde commence à se transformer en pierre et est (%3%). La créature (%4%) doit répéter le jet de sauvegarde à la fin de son prochain tour, devenant (%5%) en cas d'échec ou mettant fin à l'effet en cas de réussite. La pétrification dure jusqu'à ce que la créature soit libérée par le sort (%6%) ou une autre magie.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Marlos until the start of its next turn, when it can decide to avert its eyes again. If the creature looks at Marlos in the meantime, it must immediately make the save.": "À moins d'être surprise, une créature peut détourner les yeux pour éviter le jet de sauvegarde au début de son tour. Si la créature fait cela, elle ne peut pas voir Marlos jusqu'au début de son prochain tour, où elle peut décider de détourner à nouveau les yeux. Si la créature regarde Marlos entre-temps, elle doit immédiatement effectuer le jet de sauvegarde.",
	"If Marlos sees himself reflected on a polished surface within 30 feet of him and in an area of bright light, Marlos is, due to his curse, affected by his own gaze.": "Si Marlos se voit reflété sur une surface polie à moins de 30 pieds de lui et dans une zone de lumière vive, Marlos est, en raison de sa malédiction, affecté par son propre regard.",
	"Marlos makes three melee attacks, one with his snake hair and two with (%0%).": "Marlos effectue trois attaques de mêlée, une avec ses cheveux de serpent et deux avec (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants plus 14 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts de tonnerre.",
	"Miraj's innate spellcasting ability is Constitution (spell save (%0%)). He can innately cast the following spell, requiring no material components:": "La capacité innée de Miraj à lancer des sorts est la Constitution (sauvegarde contre les sorts (%0%)). Il peut lancer de manière innée le sort suivant, qui ne nécessite aucun composant matériel :",
	"Miraj is an 11th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He knows the following sorcerer spells:": "Miraj est un lanceur de sorts de 11e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il connaît les sorts de sorcier suivants :",
	"Moving through (%0%) made of earth or stone costs Miraj no extra movement.": "Se déplacer à travers (%0%) de terre ou de pierre ne coûte aucun mouvement supplémentaire à Miraj.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts de matraquage, ou 5 ((%4%)) dégâts de matraquage lorsqu'il est utilisé à deux mains.",
	"(%0%) (%1%) to hit, reach 50 ft., one creature. (%2%)4 ((%3%)) fire damage and the target is (%4%) (escape DC 15). Until the grapple ends, the target is (%5%) and has disadvantage on Strength checks and Strength saving throws, and the roper can't use the same tendril on another target. A creature takes 4 ((%6%)) fire damage each time it ends its turn grappled by the roper.": "(%0%) (%1%) pour toucher, portée de 50 ft, une créature. (%2%)4 ((%3%)) dégâts de feu et la cible est (%4%) (évasion DC 15). Jusqu'à la fin de l'agrippement, la cible est (%5%) et a un désavantage aux tests de Force et aux jets de sauvegarde de Force, et le rôdeur ne peut pas utiliser la même vrille sur une autre cible. Une créature subit 4 ((%6%)) dégâts de feu chaque fois qu'elle termine son tour agrippée par le ropeur.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)22 ((%3%)) dégâts de feu.",
	"Ogrémoch's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts d'Ogrémoch est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"Ogrémoch's slam attacks are treated as magical and adamantine for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Les attaques de slam de l'Ogrémoch sont traitées comme magiques et adamantines dans le but de contourner la résistance et l'immunité aux attaques non magiques.",
	"If Ogrémoch fails a saving throw, he can choose to succeed instead.": "Si Ogrémoch échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Ogrémoch has advantage on saving throws against spells and other magical effects.": "Ogrémoch a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Ogrémoch deals double damage to objects and structures with his melee and ranged weapon attacks.": "Ogrémoch inflige des dégâts doubles aux objets et aux structures avec ses attaques d'armes de mêlée et à distance.",
	"Ogrémoch makes two slam attacks.": "Ogrémoch fait deux attaques de slam.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 15 ft., une cible. (%2%)30 ((%3%)) dégâts de matraquage.",
	"(%0%) (%1%) to hit, range 500 ft., one target. (%2%)46 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée de 500 ft., une cible. (%2%)46 ((%3%)) de dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) Force ou être assommée (%5%).",
	"Ogrémoch summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 100 feet of Ogrémoch, and disappear if Ogrémoch is reduced to 0 hit points.": "Ogrémoch invoque jusqu'à trois (%0%) et perd 30 points de vie pour chaque élémentaire qu'il invoque. Les élémentaires invoqués ont un maximum de points de vie, apparaissent dans un rayon de 100 pieds autour d'Ogrémoch, et disparaissent si Ogrémoch est réduit à 0 point de vie.",
	"Ogrémoch's crystalline protrusions flare. Each creature within 30 feet of Ogrémoch becomes outlined in orange light, shedding dim light in a 10-foot radius. Any attack roll against an affected creature has advantage if the attacker can see it, and the affected creature can't benefit from being (%0%).": "Les protubérances cristallines d'Ogrémoch s'enflamment. Chaque créature située dans un rayon de 30 pieds autour d'Ogrémoch se dessine dans une lumière orange, diffusant une faible lumière dans un rayon de 10 pieds. Tout jet d'attaque contre une créature affectée a l'avantage si l'attaquant peut la voir, et la créature affectée ne peut pas bénéficier d'être (%0%).",
	"Ogrémoch stomps the ground, creating an earth tremor that extends in a 30-foot radius. Other creatures standing on the ground in that radius must succeed on a (%0%) Dexterity saving throw or fall (%1%).": "Ogrémoch piétine le sol, créant un tremblement de terre qui s'étend dans un rayon de 30 pieds. Les autres créatures debout sur le sol dans ce rayon doivent réussir un jet de sauvegarde de Dextérité (%0%) ou tomber (%1%).",
	"Ogrémoch's hit points are reduced by 50 as he breaks off a chunk of his body and places it on the ground in an unoccupied space within 15 feet of him. The chunk of rock instantly transforms into a (%0%) and acts on the same initiative count as Ogrémoch. Ogrémoch can't use this action if he has 50 hit points or fewer. The gargoyle obeys Ogrémoch's commands and fights until destroyed.": "Les points de vie d'Ogrémoch sont réduits de 50. Il détache un morceau de son corps et le place sur le sol dans un espace inoccupé à moins de 15 pieds de lui. Le morceau de roche se transforme instantanément en un (%0%) et agit sur le même compte d'initiative qu'Ogrémoch. Ogrémoch ne peut pas utiliser cette action s'il a 50 points de vie ou moins. La gargouille obéit aux ordres d'Ogrémoch et se bat jusqu'à sa destruction.",
	"Olhydra's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "La capacité innée d'Olhydra à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Elle peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Olhydra's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Les attaques de type slam de l'Olhydra sont considérées comme magiques afin de contourner la résistance et l'immunité aux attaques non magiques.",
	"If Olhydra fails a saving throw, she can choose to succeed instead.": "Si Olhydra échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Olhydra has advantage on saving throws against spells and other magical effects.": "Olhydra a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Olhydra can enter a hostile creature's space and stop there. She can move through a space as narrow as 1 inch wide without squeezing.": "Olhydra peut entrer dans l'espace d'une créature hostile et s'y arrêter. Elle peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer.",
	"Olhydra makes two slam attacks or two water jet attacks.": "Olhydra effectue deux attaques de type slam ou deux attaques de type jet d'eau.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Olhydra can grapple up to four targets. When Olhydra moves, all creatures she is grappling move with her.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)21 ((%3%)) de dégâts de matraquage, et la cible est (%4%) (échappatoire (%5%)). Olhydra peut agripper jusqu'à quatre cibles. Lorsqu'Olhydra se déplace, toutes les créatures qu'elle agrippe se déplacent avec elle.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)21 ((%3%)) bludgeoning damage, and the target is knocked (%4%) if it fails a (%5%) Strength saving throw.": "(%0%) (%1%) pour toucher, portée de 120 ft., une cible. (%2%)21 ((%3%)) dégâts de matraquage, et la cible est assommée (%4%) si elle rate un jet de sauvegarde de (%5%) Force.",
	"Olhydra summons up to three (%0%) and loses 30 hit points for each elemental she summons. Summoned elementals have maximum hit points, appear within 100 feet of Olhydra, and disappear if Olhydra is reduced to 0 hit points.": "Olhydra invoque jusqu'à trois (%0%) et perd 30 points de vie pour chaque élémentaire qu'elle invoque. Les élémentaires invoqués ont un maximum de points de vie, apparaissent dans un rayon de 100 pieds autour d'Olhydra, et disparaissent si Olhydra est réduite à 0 point de vie.",
	"One creature that Olhydra is grappling is crushed for 21 ((%0%)) bludgeoning damage.": "Une créature qu'Olhydra agrippe est écrasée pour 21 ((%0%)) de dégâts de matraquage.",
	"Olhydra releases one creature she is grappling by flinging the creature up to 60 feet away from her, in a direction of her choice. If the flung creature comes into contact with a solid surface, such as a wall or floor, the creature takes (%0%) bludgeoning damage for every 10 feet it was flung.": "Olhydra libère une créature qu'elle agrippe en la projetant jusqu'à 60 pieds d'elle, dans la direction de son choix. Si la créature projetée entre en contact avec une surface solide, comme un mur ou le sol, elle subit (%0%) de dégâts de matraquage tous les 3 mètres où elle a été projetée.",
	"Olhydra transforms her watery body into acid. This effect lasts until Olhydra's next turn. Any creature that comes into contact with Olhydra or hits her with a melee attack while standing within 5 feet of her takes 11 ((%0%)) acid damage. Any creature (%1%) by Olhydra takes 22 ((%2%)) acid damage at the start of its turn.": "Olhydra transforme son corps aqueux en acide. Cet effet dure jusqu'au prochain tour d'Olhydra. Toute créature qui entre en contact avec Olhydra ou la frappe avec une attaque de mêlée alors qu'elle se tient à moins de 1,5 m d'elle subit 11 ((%0%)) de dégâts d'acide. Toute créature (%1%) par Olhydra subit 22 ((%2%)) de dégâts d'acide au début de son tour.",
	"The one-eyed shiver is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Le frisson borgne est un lanceur de sorts de 5e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il connaît les sorts de sorcier suivants :",
	"While it is alive, the one-eyed shiver projects an aura of cold mist within 10 feet of itself. If the one-eyed shiver deals damage to a creature in this area, the creature also takes 5 ((%0%)) cold damage.": "Tant qu'il est vivant, le frisson borgne projette une aura de brume froide dans un rayon de 3 mètres autour de lui. Si le frisson borgne inflige des dégâts à une créature dans cette zone, celle-ci subit également 5 ((%0%)) de dégâts de froid.",
	"The one-eyed shiver casts (%0%) from its missing eye. If it hits, the target is also (%1%). A target (%2%) in this way can end the condition by using an action, succeeding on a (%3%) Strength check.": "Le frisson borgne lance (%0%) à partir de son œil manquant. S'il touche, la cible est également (%1%). Une cible (%2%) ainsi atteinte peut mettre fin à cette condition en utilisant une action, en réussissant un test de Force (%3%).",
	"Oreioth is a 6th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Oreioth est un lanceur de sorts de 6e niveau. Sa capacité à lancer des sorts est l'Intelligence (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il a les sorts de sorcier suivants préparés :",
	"Once per turn when Oreioth kills one or more creatures with a spell of 1st level or higher, he regains hit points equal to twice the spell's level.": "Une fois par tour, lorsqu'Oreioth tue une ou plusieurs créatures avec un sort de 1er niveau ou plus, il regagne un nombre de points de vie égal à deux fois le niveau du sort.",
	"When a living Medium or Small humanoid within 30 feet of Oreioth dies, he can use an action on his next turn to cast (%0%) on that humanoid's corpse, instead of using the spell's normal casting time.": "Lorsqu'un humanoïde vivant de taille moyenne ou petite se trouvant à moins de 30 pieds d'Oreioth meurt, il peut utiliser une action à son prochain tour pour lancer (%0%) sur le cadavre de cet humanoïde, au lieu d'utiliser le temps d'incantation normal du sort.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)3 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)10 ((%3%)) dégâts de matraquage.",
	"The razerblast's armor is hot. Any creature grappling the razerblast or (%0%) by it takes 5 ((%1%)) fire damage at the end of that creature's turn.": "L'armure du razerblast est chaude. Toute créature agrippant le razerblast ou (%0%) par lui subit 5 ((%1%)) dégâts de feu à la fin du tour de cette créature.",
	"When the razerblast drops to 0 hit points, a flaming orb in its chest explodes, destroying the razerblast's body and scattering its armor as shrapnel. Creatures within 10 feet of the razerblast when it explodes must succeed on a (%0%) Dexterity saving throw, taking 21 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one.": "Quand le razerblast tombe à 0 point de vie, un orbe enflammé dans sa poitrine explose, détruisant le corps du razerblast et éparpillant son armure sous forme d'éclats. Les créatures situées dans un rayon de 3 mètres du razerblast lorsqu'il explose doivent réussir un jet de sauvegarde de (%0%) de Dextérité, subissant 21 ((%1%)) dégâts perforants en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The razerblast makes three melee attacks.": "Le razerblast effectue trois attaques en mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 3 ((%5%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)6 ((%3%)) dégâts perforants, ou 7 ((%4%)) dégâts perforants si utilisé avec les deux mains pour faire une attaque de mêlée, plus 3 ((%5%)) dégâts de feu.",
	"Renwick is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Renwick has the following wizard spells prepared:": "Renwick est un lanceur de sorts de 18ème niveau. Sa capacité à lancer des sorts est l'Intelligence (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Renwick a les sorts de sorcier suivants préparés :",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, or 10 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts de matraquage, ou 10 ((%4%)) dégâts de matraquage si utilisé à deux mains.",
	"While the monk is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Si le moine ne porte pas d'armure et ne brandit pas de bouclier, sa CA inclut son modificateur de Sagesse.",
	"While the monk is wearing no armor and wielding no shield, its walking speed increases by 10 feet (included in its speed).": "Lorsque le moine ne porte pas d'armure et ne brandit pas de bouclier, sa vitesse de marche augmente de 10 pieds (inclus dans sa vitesse).",
	"The monk makes two melee attacks.": "Le moine effectue deux attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts de matraquage.",
	"The monk adds 2 to its AC against one melee or ranged weapon attack that would hit it. To do so, the monk must see the attacker.": "Le moine ajoute 2 à sa CA contre une attaque d'arme de mêlée ou à distance qui le toucherait. Pour ce faire, le moine doit voir l'attaquant.",
	"Shoalar's innate spellcasting ability is Constitution (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells:": "La capacité innée de lanceur de sorts de Shoalar est la Constitution (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il peut lancer les sorts suivants de manière innée :",
	"Shoalar is a 5th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He knows the following sorcerer spells:": "Shoalar est un lanceur de sorts de 5e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il connaît les sorts de sorcier suivants :",
	"Shoalar can breathe air and water.": "Shoalar peut respirer l'air et l'eau.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou à distance de 20/60 ft., une cible. (%2%)3 ((%3%)) dégâts perforants.",
	"The Skyweaver is a 6th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Le Skyweaver est un lanceur de sorts de 6ème niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il connaît les sorts de sorcier suivants :",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)3 ((%3%)) dégâts perforants.",
	"The Stonemelder is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Le tailleur de pierre est un lanceur de sorts de 7e niveau. Sa capacité de lancement de sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il connaît les sorts de sorcier suivants :",
	"When the Stonemelder dies, it turns to stone and explodes in a burst of rock shards, becoming a smoking pile of rubble. Each creature within 10 feet of the exploding Stonemelder must make a (%0%) Dexterity saving throw, taking 11 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Lorsque le Scelleur de pierre meurt, il se transforme en pierre et explose en une explosion d'éclats de roche, devenant un tas de gravats fumants. Chaque créature se trouvant à moins de 3 mètres de l'explosion doit effectuer un jet de sauvegarde de Dextérité (%0%) et subit 11 ((%1%)) points de dégâts de matraquage en cas d'échec, ou la moitié en cas de réussite.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage. The Stonemelder can also expend a spell slot to deal extra damage, dealing (%4%) bludgeoning damage for a 1st level slot, plus an additional (%5%) for each level of the slot above 1st.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)5 ((%3%)) dégâts de matraquage. Le tailleur de pierre peut également dépenser un emplacement de sort pour infliger des dégâts supplémentaires, infligeant (%4%) de dégâts de matraquage pour un emplacement de 1er niveau, plus (%5%) supplémentaires pour chaque niveau de l'emplacement au-dessus du 1er.",
	"Thurl is a 5th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Thurl knows the following sorcerer spells:": "Thurl est un lanceur de sorts de 5e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Thurl connaît les sorts de sorcier suivants :",
	"Thurl makes two melee attacks.": "Thurl fait deux attaques de mêlée.",
	"Thurl adds 2 to his AC against one melee attack that would hit him. To do so, Thurl must see the attacker and be wielding a melee weapon.": "Thurl ajoute 2 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, Thurl doit voir l'attaquant et manier une arme de mêlée.",
	"Vanifer is a 10th-level spellcaster. Her spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Vanifer knows the following sorcerer spells:": "Vanifer est un lanceur de sorts de 10e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Vanifer connaît les sorts de sorcier suivants :",
	"When Vanifer drops to 0 hit points, her body is consumed in a flash of fire and smoke. Anything she was wearing or carrying is left behind among ashes.": "Lorsque Vanifer tombe à 0 point de vie, son corps est consumé dans un éclair de feu et de fumée. Tout ce qu'elle portait est abandonné parmi les cendres.",
	"If Vanifer fails a saving throw, she can choose to succeed instead.": "Si Vanifer échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Vanifer makes two attacks.": "Vanifer fait deux attaques.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. (%2%)7 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de feu.",
	"Wiggan is a 4th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following cleric spells prepared:": "Wiggan est un lanceur de sorts de 4e niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il a les sorts de clercs suivants préparés :",
	"Wiggan has advantage on saving throws against being (%0%) or (%1%).": "Wiggan a un avantage sur les jets de sauvegarde contre le fait d'être (%0%) ou (%1%).",
	"Wiggan makes two attacks with his wooden cane.": "Wiggan fait deux attaques avec sa canne en bois.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 5 ft., one target. (%3%)1 ((%4%)) bludgeoning damage, or 6 ((%5%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) pour toucher ((%2%) pour toucher avec shillelagh), portée de 1,5 m, une cible. (%3%)1 ((%4%)) dégâts de matraquage, ou 6 ((%5%)) dégâts de matraquage avec shillelagh.",
	"Windharrow is an 8th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Windharrow knows the following bard spells:": "Windharrow est un lanceur de sorts de 8ème niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Windharrow connaît les sorts de barde suivants :",
	"Windharrow has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Windharrow a un avantage sur les jets de sauvegarde contre l'être (%0%), et la magie ne peut pas l'endormir.",
	"Windharrow makes two melee attacks.": "Windharrow effectue deux attaques de mêlée.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 5 ft, une créature. (%2%)7 ((%3%)) dégâts perforants.",
	"Yan-C-Bin's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La capacité innée de Yan-C-Bin à lancer des sorts est le Charisme (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"Yan-C-Bin can enter a hostile creature's space and stop there. He can move through a space as narrow as 1 inch wide without squeezing if air could pass through that space.": "Yan-C-Bin peut entrer dans l'espace d'une créature hostile et s'y arrêter. Il peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer si l'air peut passer dans cet espace.",
	"Yan-C-Bin's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Les attaques de slam de Yan-C-Bin sont traitées comme magiques afin de contourner la résistance et l'immunité aux attaques non magiques.",
	"If Yan-C-Bin fails a saving throw, he can choose to succeed instead.": "Si Yan-C-Bin échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Yan-C-Bin has advantage on saving throws against spells and other magical effects.": "Yan-C-Bin a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Yan-C-Bin makes two slam attacks.": "Yan-C-Bin fait deux attaques de slam.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)20 ((%3%)) force damage plus 10 ((%4%)) lightning damage.": "(%0%) (%1%) pour toucher, portée de 10 ft, une cible. (%2%)20 ((%3%)) dégâts de force plus 10 ((%4%)) dégâts de foudre.",
	"Yan-C-Bin unleashes a terrible thundercrack in a 100-foot-radius sphere centered on himself. All other creatures in the area must succeed on a (%0%) Constitution saving throw or take 31 ((%1%)) thunder damage and be (%2%) for 1 minute. On a successful save, a creature takes half as much damage and is (%3%) until the start of Yan-C-Bin's next turn.": "Yan-C-Bin déchaîne un terrible coup de tonnerre dans une sphère de 100 pieds de rayon centrée sur lui. Toutes les autres créatures dans la zone doivent réussir un jet de sauvegarde de (%0%) de Constitution ou subir 31 ((%1%)) de dégâts de tonnerre et être (%2%) pendant 1 minute. En cas de sauvegarde réussie, la créature subit moitié moins de dégâts et est (%3%) jusqu'au début du prochain tour de Yan-C-Bin.",
	"Yan-C-Bin polymorphs into a Medium humanoid. While in polymorphed form, a swirling breeze surrounds him, his eyes are pale and cloudy, and he loses the Air Form trait. He can remain in polymorphed form for up to 1 hour. Reverting to his true form requires an action.": "Yan-C-Bin se polymorphe en un humanoïde de taille moyenne. Lorsqu'il est sous forme polymorphe, une brise tourbillonnante l'entoure, ses yeux sont pâles et troubles, et il perd le trait Forme aérienne. Il peut rester sous forme polymorphe jusqu'à 1 heure. Le retour à sa vraie forme nécessite une action.",
	"Yan-C-Bin summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 100 feet of Yan-C-Bin, and disappear if Yan-C-Bin is reduced to 0 hit points.": "Yan-C-Bin invoque jusqu'à trois (%0%) et perd 30 points de vie pour chaque élémentaire qu'il invoque. Les élémentaires invoqués ont un maximum de points de vie, apparaissent dans un rayon de 100 pieds de Yan-C-Bin, et disparaissent si Yan-C-Bin est réduit à 0 point de vie.",
	"Yan-C-Bin unleashes a peal of thunder that can be heard out to a range of 300 feet. Each creature within 30 feet of Yan-C-Bin takes 5 ((%0%)) thunder damage.": "Yan-C-Bin déclenche un coup de tonnerre qui peut être entendu jusqu'à une portée de 300 pieds. Chaque créature dans un rayon de 30 pieds de Yan-C-Bin subit 5 ((%0%)) de dégâts de tonnerre.",
	"Yan-C-Bin magically teleports up to 120 feet to an unoccupied space he can see. Anything Yan-C-Bin is wearing or carrying is teleported with him.": "Yan-C-Bin se téléporte magiquement jusqu'à 120 pieds dans un espace inoccupé qu'il peut voir. Tout ce que Yan-C-Bin porte ou transporte est téléporté avec lui.",
	"Yan-C-Bin steals the air of one breathing creature he can see within 60 feet of him. The target must make a (%0%) Constitution saving throw. On a failed save, the target drops to 0 hit points and is dying. On a successful save, the target can't breathe or speak until the start of its next turn.": "Yan-C-Bin vole l'air d'une créature respirante qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de Constitution (%0%). En cas d'échec, la cible tombe à 0 point de vie et meurt. En cas de sauvegarde réussie, la cible ne peut ni respirer ni parler jusqu'au début de son prochain tour.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)14 ((%3%)) dégâts perforants.",
	"During its first turn, Ghald has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Ghald scores against a (%0%) creature is a critical hit.": "Pendant son premier tour, Ghald a l'avantage sur les jets d'attaque contre toute créature qui n'a pas pris de tour. Tout coup porté par Ghald contre une créature (%0%) est un coup critique.",
	"Unless (%0%), a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Marlos until the start of its next turn, when it can decide to avert its eyes again. If the creature looks at Marlos in the meantime, it must immediately make the save.": "Sauf si (%0%), une créature peut détourner les yeux pour éviter le jet de sauvegarde au début de son tour. Si la créature fait cela, elle ne peut pas voir Marlos jusqu'au début de son prochain tour, où elle peut décider de détourner à nouveau les yeux. Si la créature regarde Marlos entre-temps, elle doit immédiatement effectuer le jet de sauvegarde.",
	"Aerisi is a 12th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Aerisi has the following wizard spells prepared:": "Aerisi est un lanceur de sorts de 12ème niveau. Sa capacité de lancement de sorts est Intelligence (sauvegarde contre les sorts (%0%), (%1%) pour toucher avec les attaques de sorts). Aerisi a préparé les sorts de sorcier suivants :",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)9 ((%3%)) piercing damage, or 10 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 3 ((%5%)) lightning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)9 ((%3%)) dégâts perforants, ou 10 ((%4%)) dégâts perforants si on l'utilise à deux mains pour faire une attaque de mêlée, plus 3 ((%5%)) dégâts de foudre.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)4 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)7 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 3 m., une cible. (%2%)7 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)7 ((%3%)) dégâts perforants, ou 8 ((%4%)) dégâts perforants si on l'utilise à deux mains pour faire une attaque de mêlée.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands. Against a target is wearing no armor, the reaver deals an extra die of damage with this sword.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts tranchants, ou 7 ((%4%)) dégâts tranchants si utilisé à deux mains. Si la cible ne porte pas d'armure, le raseur inflige un dé de dégâts supplémentaire avec cette épée.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 30/36 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"The knight deals an extra 7 ((%0%)) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of the knight that isn't (%1%) and the knight doesn't have disadvantage on the attack roll.": "Le chevalier inflige 7 ((%0%)) points de dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a l'avantage sur le jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 mètre d'un allié du chevalier qui n'est pas (%1%) et que le chevalier n'a pas de désavantage sur le jet d'attaque.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, atteindre 3 m., une cible. (%2%)9 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)17 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)5 ((%3%)) dégâts perforants.",
	"The minotaur exhales a cloud of burning embers in a 4.5-metre cone. Each creature in that area must succeed on a DC 14 Dexterity saving throw, taking 21 ((%0%)) fire damage on a failed save, or half as much damage on a successful one.": "Le minotaure exhale un nuage de braises brûlantes dans un cône de 4,5 mètres. Chaque créature située dans cette zone doit réussir un jet de sauvegarde de Dextérité DC 14, subissant 21 ((%0%)) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)6 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée 100/12 m., une cible. (%2%)6 ((%3%)) dégâts perforants.",
	"While in serpent form, the fathomer gains a swimming speed of 12 metre, the ability to breathe underwater, immunity to poison damage, as well as resistance to fire damage and bludgeoning, piercing, and slashing damage from nonmagical attacks. It also has immunity to the following conditions: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%). The serpent form can enter a hostile creature's space and stop there. In addition, if water can pass through a space, the serpent can do so without squeezing.": "Lorsqu'il est sous forme de serpent, le fathomère gagne une vitesse de nage de 12 mètres, la capacité de respirer sous l'eau, l'immunité aux dégâts de poison, ainsi que la résistance aux dégâts de feu et aux dégâts contondants, perforants et tranchants des attaques non magiques. Il est également immunisé contre les conditions suivantes : (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%). La forme serpent peut entrer dans l'espace d'une créature hostile et s'y arrêter. De plus, si l'eau peut traverser un espace, le serpent peut le faire sans se presser.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until the grapple ends, the target is (%6%), and the fathomer can't constrict another target.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts contondants. Si la cible est moyenne ou plus petite, elle subit (%4%) (fuite (%5%)). Jusqu'à la fin du grappin, la cible est à (%6%), et le fathomère ne peut pas étrangler une autre cible.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)6 ((%3%)) dégâts tranchants, ou 7 ((%4%)) dégâts tranchants si utilisé à deux mains.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)5 ((%3%)) dégâts perforants, ou 6 ((%4%)) dégâts perforants si on l'utilise à deux mains pour faire une attaque de mêlée.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)10 ((%3%)) dégâts tranchants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, Gar can't attack other creatures with his claw.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts de contondant, et la cible est (%4%) (fuite (%5%)). Jusqu'à la fin du grappin, Gar ne peut pas attaquer d'autres créatures avec sa griffe.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 4 ((%4%)) cold damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)6 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts de froid.",
	"Ghald can magically command any shark within 36 metre of him, using a limited telepathy.": "Ghald peut commander magiquement tout requin se trouvant à moins de 36 mètres de lui, en utilisant une télépathie limitée.",
	"Ghald deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of Ghald's that isn't (%1%) and Ghald doesn't have disadvantage on the attack roll.": "Ghald inflige 14 ((%0%)) points de dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a l'avantage sur le jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 mètre d'un allié de Ghald qui n'est pas (%1%) et que Ghald n'a pas de désavantage sur le jet d'attaque.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) à toucher, portée 1,5 m., une créature. (%2%)9 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) à toucher, portée 1,5 m., une créature. (%2%)11 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Medium or Small creature against which Ghald has advantage on the attack roll. (%2%)9 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, the target can't breathe, and Ghald has advantage on attack rolls against it.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature moyenne ou petite contre laquelle Ghald a l'avantage sur le jet d'attaque. (%2%)9 ((%3%)) de dégâts contondants, et la cible est (%4%) (fuite (%5%)). Jusqu'à la fin du grappin, la cible ne peut pas respirer, et Ghald a l'avantage aux jets d'attaque contre elle.",
	"While Hellenrae is wearing no armor and wielding no shield, her speed increases by 6 metre (included in her speed).": "Tant qu'Hellenrae ne porte pas d'armure et ne brandit pas de bouclier, sa vitesse augmente de 6 mètres (inclus dans sa vitesse).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts contondants.",
	"While the hurricane is wearing no armor and wielding no shield, its walking speed increases by 4.5 metre (included in its speed).": "Tant que l'ouragan ne porte pas d'armure et ne brandit pas de bouclier, sa vitesse de marche augmente de 4,5 mètres (inclus dans sa vitesse).",
	"At the start of each of Imix's turns, each creature within 3 metre of him takes 17 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature also takes 17 ((%1%)) fire damage if it touches Imix or hits him with a melee attack while within 3 metre of him, and a creature takes that damage the first time on a turn that Imix moves into its space. Nonmagical weapons that hit Imix are destroyed by fire immediately after dealing damage to him": "Au début de chaque tour d'Imix, chaque créature située à moins de 3 mètres de lui subit 17 ((%0%)) points de dégâts de feu, et les objets inflammables dans l'aura qui ne sont pas portés ou transportés s'enflamment. Une créature subit également 17 ((%1%)) de dégâts de feu si elle touche Imix ou si elle le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 3 mètres de lui, et une créature subit ces dégâts la première fois lors d'un tour où Imix se déplace dans son espace. Les armes non magiques qui touchent Imix sont détruites par le feu immédiatement après lui avoir infligé des dégâts",
	"Imix sheds bright light in a 18-metre radius and dim light for an additional 18 metre.": "Imix diffuse une lumière vive dans un rayon de 18 mètres et une lumière faible sur 18 mètres supplémentaires.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) bludgeoning damage plus 18 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)18 ((%3%)) dégâts de contondant plus 18 ((%4%)) dégâts de feu.",
	"(%0%) (%1%) to hit, range 75 m., one target. (%2%)35 ((%3%)) fire damage.": "(%0%) (%1%) pour toucher, portée 75 m., une cible. (%2%)35 ((%3%)) dégâts de feu.",
	"Imix summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 3 metre of Imix, and disappear if Imix is reduced to 0 hit points.": "Imix invoque jusqu'à trois élémentaires (%0%) et perd 30 points de vie pour chaque élémentaire invoqué. Les élémentaires invoqués ont le maximum de points de vie, apparaissent à moins de 3 mètres d'Imix et disparaissent si Imix est réduit à 0 point de vie.",
	"Imix creates a blast of heat within 9 metre of himself. Each creature in the area in physical contact with metal objects (for example, carrying metal weapons or wearing metal armor) takes 9 ((%0%)) fire damage. Each creature in the area that isn't resistant or immune to fire damage must make a (%1%) Constitution saving throw or gain one level of (%2%).": "Imix crée un souffle de chaleur dans un rayon de 9 mètres autour de lui. Chaque créature de la zone en contact physique avec des objets métalliques (par exemple, en portant des armes en métal ou une armure en métal) subit 9 ((%0%)) dégâts de feu. Chaque créature dans la zone qui n'est pas résistante ou immunisée contre les dégâts de feu doit faire un jet de sauvegarde de Constitution de (%1%) ou gagner un niveau de (%2%).",
	"Imix magically teleports up to 36 metre to an unoccupied space he can see. Anything Imix is wearing or carrying isn't teleported with him.": "Imix se téléporte magiquement jusqu'à 36 mètres dans un espace inoccupé qu'il peut voir. Tout ce qu'Imix porte ou transporte n'est pas téléporté avec lui.",
	"Imix causes one creature he can see within 9 metre of him to burst into flames. The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 70 ((%1%)) fire damage and catches fire. A target on fire takes 10 ((%2%)) fire damage when it starts its turn, and remains on fire until it or another creature takes an action to douse the flames. On a successful save, the target takes half as much damage and doesn't catch fire.": "Imix provoque l'embrasement d'une créature qu'il peut voir dans un rayon de 9 mètres autour de lui. La cible doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas de sauvegarde ratée, la cible subit 70 ((%1%)) points de dégâts de feu et s'enflamme. Une cible en feu subit 10 ((%2%)) points de dégâts de feu au début de son tour et reste en feu jusqu'à ce qu'elle ou une autre créature entreprenne une action pour éteindre les flammes. En cas de sauvegarde réussie, la cible subit deux fois moins de dégâts et ne prend pas feu.",
	"When a creature that can see Marlos's eyes starts its turn within 9 metre of him, Marlos can force it to make a (%0%) Constitution saving throw if Marlos isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Lorsqu'une créature qui peut voir les yeux de Marlos commence son tour à moins de 9 mètres de lui, Marlos peut la forcer à faire un jet de sauvegarde de (%0%) de Constitution si Marlos n'est pas (%1%) et peut voir la créature. Si le jet de sauvegarde échoue de 5 ou plus, la créature est instantanément (%2%). Sinon, une créature qui échoue à son jet de sauvegarde commence à se transformer en pierre et subit un (%3%). La créature (%4%) doit répéter le jet de sauvegarde à la fin de son prochain tour, devenant (%5%) en cas d'échec ou mettant fin à l'effet en cas de réussite. La pétrification dure jusqu'à ce que la créature soit libérée par le sort (%6%) ou une autre magie.",
	"If Marlos sees himself reflected on a polished surface within 9 metre of him and in an area of bright light, Marlos is, due to his curse, affected by his own gaze.": "Si Marlos se voit reflété sur une surface polie à moins de 9 mètres de lui et dans une zone de lumière vive, Marlos est, du fait de sa malédiction, affecté par son propre regard.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants plus 14 ((%4%)) dégâts de poison.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)7 ((%3%)) dégâts perforants plus 4 ((%4%)) dégâts de tonnerre.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)4 ((%3%)) dégâts de contondant, ou 5 ((%4%)) dégâts de contondant lorsqu'il est utilisé à deux mains.",
	"(%0%) (%1%) to hit, reach 15 m., one creature. (%2%)4 ((%3%)) fire damage and the target is (%4%) (escape DC 15). Until the grapple ends, the target is (%5%) and has disadvantage on Strength checks and Strength saving throws, and the roper can't use the same tendril on another target. A creature takes 4 ((%6%)) fire damage each time it ends its turn grappled by the roper.": "(%0%) (%1%) à toucher, portée 15 m., une créature. (%2%)4 ((%3%)) dégâts de feu et la cible est (%4%) (échappatoire DC 15). Jusqu'à la fin du grappin, la cible est (%5%) et a un désavantage aux tests de Force et aux jets de sauvegarde de Force, et le rôdeur ne peut pas utiliser la même vrille sur une autre cible. Une créature subit 4 ((%6%)) dégâts de feu chaque fois qu'elle termine son tour agrippée par le rôdeur.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) fire damage.": "(%0%) (%1%) à toucher, portée de 1,5 m, une cible. (%2%)22 ((%3%)) dégâts de feu.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, portée de 4,5 m, une cible. (%2%)30 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, range 15 m., one target. (%2%)46 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) pour toucher, portée 15 m., une cible. (%2%)46 ((%3%)) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de (%4%) de Force ou être assommée (%5%).",
	"Ogrémoch summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 3 metre of Ogrémoch, and disappear if Ogrémoch is reduced to 0 hit points.": "Ogrémoch invoque jusqu'à trois (%0%) et perd 30 points de vie pour chaque élémentaire qu'il invoque. Les élémentaires invoqués ont le maximum de points de vie, apparaissent à moins de 3 mètres d'Ogrémoch, et disparaissent si Ogrémoch est réduit à 0 point de vie.",
	"Ogrémoch's crystalline protrusions flare. Each creature within 9 metre of Ogrémoch becomes outlined in orange light, shedding dim light in a 3-metre radius. Any attack roll against an affected creature has advantage if the attacker can see it, and the affected creature can't benefit from being (%0%).": "Les protubérances cristallines d'Ogrémoch s'enflamment. Chaque créature située à moins de 9 mètres d'Ogrémoch se dessine dans une lumière orange, diffusant une faible lumière dans un rayon de 3 mètres. Tout jet d'attaque contre une créature affectée bénéficie d'un avantage si l'attaquant peut la voir, et la créature affectée ne peut pas bénéficier de l'avantage d'être (%0%).",
	"Ogrémoch stomps the ground, creating an earth tremor that extends in a 9-metre radius. Other creatures standing on the ground in that radius must succeed on a (%0%) Dexterity saving throw or fall (%1%).": "Ogrémoch piétine le sol, créant une secousse tellurique qui s'étend dans un rayon de 9 mètres. Les autres créatures se tenant au sol dans ce rayon doivent réussir un jet de sauvegarde de Dextérité (%0%) ou tomber (%1%).",
	"Ogrémoch's hit points are reduced by 50 as he breaks off a chunk of his body and places it on the ground in an unoccupied space within 4.5 metre of him. The chunk of rock instantly transforms into a (%0%) and acts on the same initiative count as Ogrémoch. Ogrémoch can't use this action if he has 50 hit points or fewer. The gargoyle obeys Ogrémoch's commands and fights until destroyed.": "Les points de vie d'Ogrémoch sont réduits de 50. Il se détache d'un morceau de son corps et le place sur le sol dans un espace inoccupé à moins de 4,5 mètres de lui. Le morceau de roche se transforme instantanément en (%0%) et agit avec le même compte d'initiative qu'Ogrémoch. Ogrémoch ne peut pas utiliser cette action s'il a 50 points de vie ou moins. La gargouille obéit aux ordres d'Ogrémoch et se bat jusqu'à ce qu'elle soit détruite.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Olhydra can grapple up to four targets. When Olhydra moves, all creatures she is grappling move with her.": "(%0%) (%1%) pour toucher, portée de 3 m., une cible. (%2%)21 ((%3%)) dégâts de contondant, et la cible est (%4%) (fuite (%5%)). Olhydra peut agripper jusqu'à quatre cibles. Lorsqu'Olhydra se déplace, toutes les créatures qu'elle agrippe se déplacent avec elle.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)21 ((%3%)) bludgeoning damage, and the target is knocked (%4%) if it fails a (%5%) Strength saving throw.": "(%0%) (%1%) pour toucher, portée 36 m., une cible. (%2%)21 ((%3%)) dégâts contondants, et la cible est assommée (%4%) si elle rate un jet de sauvegarde de (%5%) Force.",
	"Olhydra summons up to three (%0%) and loses 30 hit points for each elemental she summons. Summoned elementals have maximum hit points, appear within 3 metre of Olhydra, and disappear if Olhydra is reduced to 0 hit points.": "Olhydra invoque jusqu'à trois (%0%) et perd 30 points de vie pour chaque élémentaire qu'elle invoque. Les élémentaires invoqués ont le maximum de points de vie, apparaissent à moins de 3 mètres d'Olhydra et disparaissent si Olhydra est réduite à 0 point de vie.",
	"Olhydra releases one creature she is grappling by flinging the creature up to 18 metre away from her, in a direction of her choice. If the flung creature comes into contact with a solid surface, such as a wall or floor, the creature takes (%0%) bludgeoning damage for every 3 metre it was flung.": "Olhydra libère une créature qu'elle agrippe en la projetant jusqu'à 18 mètres d'elle, dans la direction de son choix. Si la créature projetée entre en contact avec une surface solide, comme un mur ou un sol, elle subit (%0%) de dégâts contondants par tranche de 3 mètres.",
	"Olhydra transforms her watery body into acid. This effect lasts until Olhydra's next turn. Any creature that comes into contact with Olhydra or hits her with a melee attack while standing within 1.5 metre of her takes 11 ((%0%)) acid damage. Any creature (%1%) by Olhydra takes 22 ((%2%)) acid damage at the start of its turn.": "Olhydra transforme son corps aqueux en acide. Cet effet dure jusqu'au prochain tour d'Olhydra. Toute créature entrant en contact avec Olhydra ou la frappant avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 mètre d'elle subit 11 ((%0%)) de dégâts d'acide. Toute créature (%1%) par Olhydra subit 22 ((%2%)) dégâts d'acide au début de son tour.",
	"While it is alive, the one-eyed shiver projects an aura of cold mist within 3 metre of itself. If the one-eyed shiver deals damage to a creature in this area, the creature also takes 5 ((%0%)) cold damage.": "Tant qu'il est en vie, le frisson borgne projette une aura de brume froide dans un rayon de 3 mètres autour de lui. Si le frisson borgne inflige des dégâts à une créature dans cette zone, celle-ci subit également 5 ((%0%)) dégâts de froid.",
	"When a living Medium or Small humanoid within 9 metre of Oreioth dies, he can use an action on his next turn to cast (%0%) on that humanoid's corpse, instead of using the spell's normal casting time.": "Lorsqu'un humanoïde vivant de taille moyenne ou petite situé à moins de 9 mètres d'Oreioth meurt, il peut utiliser une action lors de son prochain tour pour lancer (%0%) sur le cadavre de cet humanoïde, au lieu d'utiliser le temps d'incantation normal du sort.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)3 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) à toucher, portée de 1,5 m., une cible. (%2%)10 ((%3%)) dégâts contondants.",
	"When the razerblast drops to 0 hit points, a flaming orb in its chest explodes, destroying the razerblast's body and scattering its armor as shrapnel. Creatures within 3 metre of the razerblast when it explodes must succeed on a (%0%) Dexterity saving throw, taking 21 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one.": "Lorsque le razerblast tombe à 0 point de vie, un orbe enflammé dans sa poitrine explose, détruisant le corps du razerblast et dispersant son armure sous forme d'éclats. Les créatures situées à moins de 3 mètres du razerblast lorsqu'il explose doivent réussir un jet de sauvegarde de (%0%) Dextérité, subissant 21 ((%1%)) points de dégâts perforants en cas d'échec, ou moitié moins de dégâts en cas de réussite.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 3 ((%5%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)6 ((%3%)) dégâts perforants, ou 7 ((%4%)) dégâts perforants si on l'utilise à deux mains pour faire une attaque de mêlée, plus 3 ((%5%)) dégâts de feu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, or 10 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une cible. (%2%)9 ((%3%)) dégâts de contondant, ou 10 ((%4%)) dégâts de contondant si utilisé à deux mains.",
	"While the monk is wearing no armor and wielding no shield, its walking speed increases by 3 metre (included in its speed).": "Tant que le moine ne porte pas d'armure et ne brandit pas de bouclier, sa vitesse de marche augmente de 3 mètres (inclus dans sa vitesse).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)5 ((%3%)) dégâts contondants.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou à distance 20/18 m., une cible. (%2%)3 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)3 ((%3%)) dégâts perforants.",
	"When the Stonemelder dies, it turns to stone and explodes in a burst of rock shards, becoming a smoking pile of rubble. Each creature within 3 metre of the exploding Stonemelder must make a (%0%) Dexterity saving throw, taking 11 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Lorsque le tailleur de pierre meurt, il se transforme en pierre et explose dans une explosion d'éclats de roche, devenant un tas de décombres fumant. Toute créature se trouvant à moins de 3 mètres du tailleur de pierre en train d'exploser doit effectuer un jet de sauvegarde de (%0%) Dextérité, subissant 11 ((%1%)) points de dégâts contondants en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage. The Stonemelder can also expend a spell slot to deal extra damage, dealing (%4%) bludgeoning damage for a 1st level slot, plus an additional (%5%) for each level of the slot above 1st.": "(%0%) (%1%) pour toucher, portée de 1,5 m., une cible. (%2%)5 ((%3%)) dégâts contondants. Le tailleur de pierre peut également dépenser un emplacement de sort pour infliger des dégâts supplémentaires, infligeant (%4%) de dégâts contondants pour un emplacement de 1er niveau, plus un (%5%) supplémentaire pour chaque niveau de l'emplacement au-delà du 1er.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. (%2%)7 ((%3%)) dégâts perforants plus 7 ((%4%)) dégâts de feu.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 1.5 m., one target. (%3%)1 ((%4%)) bludgeoning damage, or 6 ((%5%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) à toucher ((%2%) à toucher avec le shillelagh), portée 1,5 m., une cible. (%3%)1 ((%4%)) dégâts de contondant, ou 6 ((%5%)) dégâts de contondant avec shillelagh.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, portée de 1,5 m, une créature. (%2%)7 ((%3%)) dégâts perforants.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) force damage plus 10 ((%4%)) lightning damage.": "(%0%) (%1%) pour toucher, portée de 3 m, une cible. (%2%)20 ((%3%)) dégâts de force plus 10 ((%4%)) dégâts de foudre.",
	"Yan-C-Bin unleashes a terrible thundercrack in a 3-metre-radius sphere centered on himself. All other creatures in the area must succeed on a (%0%) Constitution saving throw or take 31 ((%1%)) thunder damage and be (%2%) for 1 minute. On a successful save, a creature takes half as much damage and is (%3%) until the start of Yan-C-Bin's next turn.": "Yan-C-Bin déclenche un terrible coup de tonnerre dans une sphère de 3 mètres de rayon centrée sur lui. Toutes les autres créatures de la zone doivent réussir un jet de sauvegarde de (%0%) de Constitution ou subir 31 ((%1%)) dégâts de tonnerre et être (%2%) pendant 1 minute. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et est (%3%) jusqu'au début du prochain tour de Yan-C-Bin.",
	"Yan-C-Bin summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 3 metre of Yan-C-Bin, and disappear if Yan-C-Bin is reduced to 0 hit points.": "Yan-C-Bin invoque jusqu'à trois (%0%) et perd 30 points de vie pour chaque élémentaire qu'il invoque. Les élémentaires invoqués ont le maximum de points de vie, apparaissent à moins de 3 mètres de Yan-C-Bin et disparaissent si Yan-C-Bin est réduit à 0 point de vie.",
	"Yan-C-Bin unleashes a peal of thunder that can be heard out to a range of 9 metre. Each creature within 9 metre of Yan-C-Bin takes 5 ((%0%)) thunder damage.": "Yan-C-Bin déclenche un coup de tonnerre qui peut être entendu à une portée de 9 mètres. Chaque créature située à moins de 9 mètres de Yan-C-Bin subit 5 ((%0%)) dégâts de tonnerre.",
	"Yan-C-Bin magically teleports up to 36 metre to an unoccupied space he can see. Anything Yan-C-Bin is wearing or carrying is teleported with him.": "Yan-C-Bin se téléporte magiquement jusqu'à 36 mètres dans un espace inoccupé qu'il peut voir. Tout ce que Yan-C-Bin porte ou transporte est téléporté avec lui.",
	"Yan-C-Bin steals the air of one breathing creature he can see within 18 metre of him. The target must make a (%0%) Constitution saving throw. On a failed save, the target drops to 0 hit points and is dying. On a successful save, the target can't breathe or speak until the start of its next turn.": "Yan-C-Bin vole l'air d'une créature respirante qu'il peut voir dans un rayon de 18 mètres autour de lui. La cible doit effectuer un jet de sauvegarde de (%0%) de Constitution. En cas d'échec, la cible tombe à 0 point de vie et meurt. En cas de sauvegarde réussie, la cible ne peut ni respirer ni parler jusqu'au début de son prochain tour.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) pour toucher, atteindre 1,5 m., une cible. (%2%)14 ((%3%)) dégâts perforants.",
	"surprised": "surpris",
	"fire elementals": "élémentaires de feu",
	"earth elementals": "élémentaires de terre",
	"water elementals": "élémentaires d'eau",
	"air elementals": "les élémentaires de l'air",
	"Spellcasting": "Lancer des sorts",
	"Fey Ancestry": "Fey Ancestry",
	"Howling Defeat": "La défaite hurlante",
	"Legendary Resistance (2/Day)": "Résistance légendaire (2/Jour)",
	"Windvane": "Girouette",
	"Innate Spellcasting": "Lanceur de sorts inné",
	"Dagger": "Dague",
	"Multiattack": "Multi-attaques",
	"Morningstar": "Morgenstern",
	"Unyielding": "Inébranlable",
	"Glaive": "Coutille",
	"Bond of the Black Earth": "Le lien de la terre noire",
	"Spear": "Lance",
	"Quarterstaff": "Bâton",
	"Sharktoothed Longsword": "Épée longue à dents de requin",
	"Javelin": "Javeline",
	"Bonded Mount": "Montage collé",
	"Sneak Attack": "Attaque furtive",
	"Shortsword": "Épée courte",
	"Lance": "Lance d’arçon",
	"Uncanny Dodge": "Esquive étrange",
	"Action Surge (Recharges after a Short or Long Rest)": "Surcharge d'action (se recharge après un repos court ou long)",
	"Brute": "Brute",
	"Dwarven Resilience": "Résistance des nains",
	"Indomitable (Recharges after a Short or Long Rest)": "Indomptable (se recharge après un repos court ou long)",
	"Second Wind (Recharges after a Short or Long Rest)": "Second souffle (se recharge après un repos court ou long)",
	"Special Equipment": "Équipements spéciaux",
	"Greataxe": "Hache à deux mains",
	"Summon Mephits (Recharges after a Long Rest)": "Invocation de Méphites (Recharge après un long repos)",
	"Dagger +1": "Dague +1",
	"Burning Breath (%0%)": "Souffle brûlant (%0%)",
	"Flaming Weapon (Recharges after a Short or Long Rest)": "Arme enflammée (se recharge après un repos court ou long)",
	"Longsword": "Épée longue",
	"Heavy Crossbow": "Arbalète lourde",
	"Spellcasting (Human Form Only)": "Lancer des sorts (Forme Humaine uniquement)",
	"Shapechanger (2/Day)": "Changeur de forme (2/Jour)",
	"Olhydra's Armor (Human Form Only)": "Armure d'Olhydra (Forme Humaine uniquement)",
	"Constrict (Serpent Form Only)": "Constriction (Forme du serpent uniquement)",
	"Dagger (Human Form Only)": "Dague (Forme Humaine uniquement)",
	"Greatsword": "Épée à deux mains",
	"Wreathed in Flame": "La flamme au cœur de l'action",
	"Amphibious": "Amphibie",
	"Water Walk": "Marche sur l'onde",
	"Watery Fall": "Automne arrosé",
	"Claw": "Griffe",
	"Drown": "Noyer",
	"Assassinate": "Assassiner",
	"Limited Amphibiousness": "Amphibie limitée",
	"Shark Telepathy": "Télépathie des requins",
	"Bite": "Morsure",
	"Garrote": "Garrote",
	"Evasion": "Evasion",
	"Stunning Strike (%0%)": "Frappe étourdissante (%0%)",
	"Unarmored Defense": "Défense non blindée",
	"Unarmored Movement": "Mouvement non blindé",
	"Unarmed Strike": "Frappe à mains nues",
	"Parry and Counter": "Parer et contrer",
	"Guiding Wind (Recharges after a Short or Long Rest)": "Vent de guidage (se recharge après un repos court ou long)",
	"Hold Breath": "Retenir son souffle",
	"Scimitar": "Cimeterre",
	"Deflect Missiles": "Dévier les missiles",
	"Empowered Attacks": "Attaques renforcées",
	"Fire Aura": "Aura de feu",
	"Fire Form": "Forme de feu",
	"Illumination": "Éclairage",
	"Legendary Resistance (3/Day)": "Résistance légendaire (3/Jour)",
	"Magic Resistance": "Résistance à la magie",
	"Slam": "Chelem",
	"Flame Blast": "Explosion de flammes",
	"Summon Elementals (1/Day)": "Invocation d'élémentaires (1/Jour)",
	"Heat Wave": "Vague de chaleur",
	"Teleport (Costs 2 Actions)": "Téléportation (coûte 2 actions)",
	"Combustion (Costs 3 Actions)": "Combustion (Coûts 3 Actions)",
	"Earthen Defeat": "La défaite en terre",
	"Earth Passage": "Passage de la Terre",
	"Petrifying Gaze": "Regard pétrifiant",
	"Snake Hair": "Poils de serpent",
	"Ironfang": "Ironfang",
	"Earth Walk": "Marche sur la Terre",
	"Staff": "Personnel",
	"Tendril": "Tendril",
	"Siege Monster": "Monstre de siège",
	"Boulder": "Boulder",
	"Illuminating Crystals": "Cristaux illuminants",
	"Stomp (Costs 2 Actions)": "Stomp (coûte 2 actions)",
	"Create Gargoyle (Costs 3 Actions)": "Créer une Gargouille (coûte 3 actions)",
	"Water Form": "Forme de l'eau",
	"Water Jet": "Jet d'eau",
	"Crush": "Béguin",
	"Fling (Costs 2 Actions)": "Flottement (coûte 2 actions)",
	"Water to Acid (Costs 3 Actions)": "De l'eau à l'acide (coûte 3 actions)",
	"Chilling Mist": "Brouillard glacial",
	"Eye of Frost": "Œil de givre",
	"Grim Harvest": "Grim Harvest",
	"Swift Animation (Recharges after a Long Rest)": "Animation rapide (se recharge après un long repos)",
	"Maul": "Maillet",
	"Searing Armor": "Armure brûlante",
	"Shrapnel Explosion": "Explosion d'éclats d'obus",
	"Warhammer": "Marteau de guerre",
	"Parry": "Parry",
	"Death Burst": "Eclatement de la mort",
	"Black Earth Rod": "Tige en terre noire",
	"Funeral Pyre": "Bûcher funéraire",
	"Tinderstrike": "Tinderstrike",
	"Brave Devotion": "Une dévotion courageuse",
	"Wooden Cane": "Canne en bois",
	"Rapier": "Rapière",
	"Air Form": "Forme aérienne",
	"Thundercrack (Recharges after a Short or Long Rest)": "Foudre (se recharge après un repos court ou long)",
	"Change Shape": "Changer de forme",
	"Peal of Thunder": "Coup de tonnerre",
	"Suffocate (Costs 3 Actions)": "Étouffer (coûte 3 actions)"
}