{
	"The archons of Eldraine are enigmatic beings who fly over the perimeter where the realm meets the wilds, marking the boundary between safety (for the people of the realm) and danger. The sight of an archon overhead is a clear signal that one is entering the wilds.": "Les archontes d'Eldraine sont des êtres énigmatiques qui survolent le périmètre où le royaume rencontre les terres sauvages, marquant la frontière entre la sécurité (pour les habitants du royaume) et le danger. La vue d'un archonte dans le ciel indique clairement que l'on pénètre dans les terres sauvages.",
	"An archon appears as a hooded, spectral rider mounted on a winged elk with glowing antlers and gleaming eyes. Despite this appearance, rider and mount are a single creature that can't be separated. Tales say that archons are ascended spirits of paladins fused with the celestial spirits of their steeds, returned from the celestial realms to watch over the boundary of the wilds and protect those who dare to cross it.": "Un archonte apparaît sous la forme d'un cavalier spectral encapuchonné, monté sur un élan ailé dont les bois et les yeux brillent. Malgré cette apparence, le cavalier et sa monture ne forment qu'une seule et même créature, indissociable. Les contes disent que les archontes sont des esprits ascendants de paladins fusionnés avec les esprits célestes de leurs montures, revenus des royaumes célestes pour veiller sur la frontière des étendues sauvages et protéger ceux qui osent la franchir.",
	"Sometimes knights of the realm get the idea that they can expand the borders of their land and keep the wilds at bay simply by driving archons deeper into the wilds. Such efforts are futile; not only are archons difficult to kill, but they don't create the boundaries, merely mark them.": "Parfois, les chevaliers du royaume s'imaginent qu'ils peuvent étendre les frontières de leurs terres et tenir les régions sauvages à distance simplement en poussant les archontes à s'enfoncer plus profondément dans les régions sauvages. Ces efforts sont vains : non seulement les archontes sont difficiles à tuer, mais ils ne créent pas les frontières, ils ne font que les marquer.",
	"A winged dawn dispels the terror of night.": "L'aube ailée dissipe la terreur de la nuit.",
	"Wurms are enormous creatures that resemble limbless, wingless dragons, though they lack a dragon's breath weapons and keen intelligence. On the world of Eldraine, many wurms have adapted to life among the world's skyscraping beanstalks. These beanstalk wurms sport leafy growths, sustaining themselves on a mixture of natural photosynthesis and a carnivorous diet.": "Les wurms sont d'énormes créatures qui ressemblent à des dragons sans membres et sans ailes, bien qu'ils n'aient pas les armes à souffle et l'intelligence vive des dragons. Sur le monde d'Eldraine, de nombreux wurms se sont adaptés à la vie dans les gratte-ciel du monde. Ces wurms arborent des feuilles et se nourrissent d'un mélange de photosynthèse naturelle et d'un régime carnivore.",
	"Cloud-dwelling giants often use beanstalk wurms as a first line of defense against those who would ascend massive beanstalks—also known as Everstalks—to intrude on their lofty palaces. Beanstalk wurms lie coiled along the length of an Everstalk with their eyes closed and their stomach flattened against the stalk, appearing to be just another enormous vine until a tasty intruder attempts to climb them.": "Les géants qui habitent les nuages utilisent souvent des fourmis haricots comme première ligne de défense contre ceux qui veulent escalader d'imposants haricots - également connus sous le nom d'Everstalks - pour s'immiscer dans leurs nobles palais. Les gourmes de haricots sont enroulées sur la longueur d'une tige, les yeux fermés et le ventre plaqué contre la tige. Elles semblent n'être qu'une énorme liane comme les autres jusqu'à ce qu'un intrus tentant de les escalader.",
	"When giants' prized pets escape Stormkeld, villages fall and new Everstalks rise.": "Lorsque les précieux animaux de compagnie des géants s'échappent de Stormkeld, les villages tombent et de nouveaux Everstalks voient le jour.",
	"Legends told in the courts of Eldraine suggest that the deathless riders serve a warlock-queen, known simply as the Shadow Queen, who rules from a castle called Dynnistan. It isn't known whether these legends are based on any true experience or are simply the result of imagination trying to account for a terrifying and unexplained phenomenon.": "Les légendes racontées dans les cours d'Eldraine suggèrent que les cavaliers sans mort sont au service d'une reine des blocs de guerre, connue simplement sous le nom d'Ombre, qui règne depuis un château appelé Dynnistan. On ne sait pas si ces légendes sont fondées sur une expérience réelle ou si elles sont simplement le fruit de l'imagination qui tente de rendre compte d'un phénomène terrifiant et inexpliqué.",
	"In either case, deathless riders are undeniably real. They are undead knights, once human, who ride undead steeds through the remotest parts of the wilds. They are sometimes called lich-knights or fell horsemen.": "Dans les deux cas, les cavaliers sans mort sont indéniablement réels. Ce sont des chevaliers morts-vivants, autrefois humains, qui chevauchent des destriers morts-vivants dans les régions les plus reculées de la nature. On les appelle parfois chevaliers de la liche ou cavaliers de la mort.",
	"In stark contrast to the knights of Eldraine, the deathless riders are without virtue of any kind. They are few in number—unless many more lurk in the dark heart of the forest than anyone is aware. But when mortal knights meet them in the wilds, the encounter rarely ends well for the living. The deathless riders fight with superhuman strength, heedless of wounds and relentless in their assault.": "Contrairement aux chevaliers d'Eldraine, les cavaliers sans mort sont dépourvus de toute vertu. Ils sont peu nombreux, à moins qu'ils ne soient beaucoup plus nombreux que quiconque à se cacher dans le cœur sombre de la forêt. Mais lorsque des chevaliers mortels les rencontrent dans la nature, la rencontre se termine rarement bien pour les vivants. Les cavaliers sans mort se battent avec une force surhumaine, sans se soucier des blessures et sans relâche dans leur assaut.",
	"A typical deathless rider's mount is a warhorse skeleton, though some lich-knights ride equine spirits like nightmares.": "La monture typique d'un cavalier sans mort est un squelette de cheval de guerre, bien que certains chevaliers liches chevauchent des esprits équins comme des cauchemars.",
	"Headed to the wilds? Beware the dead riders who serve the Shadow Queen.": "En route pour les régions sauvages ? Méfiez-vous des cavaliers morts qui servent la reine des ombres.",
	"\"Taste the sweetness, breath for breath.": "\"Goûtez la douceur, souffle après souffle.",
	"Keep the balance, death for death.\"": "Gardez l'équilibre, mort pour mort\".",
	"In the misty marsh of Dunbarrow, the witches of the Eldraine wilds scheme. They crave power by any means, and they aren't above cheating, sacrificing, or allying with whatever they believe will get them closer to that power.": "Dans le marais brumeux de Dunbarrow, les sorcières de l'Eldraine sauvage complotent. Elles recherchent le pouvoir par tous les moyens, et elles n'hésitent pas à tricher, à se sacrifier ou à s'allier avec tout ce qu'elles croient pouvoir les rapprocher de ce pouvoir.",
	"Much of a Dunbarrow witch's magic is performed at cauldrons and delivered as a poison or potion. The most aggressive witch spells take the form of shattering mirrors.": "Une grande partie de la magie d'une sorcière de Dunbarrow est réalisée dans des chaudrons et délivrée sous forme de poison ou de potion. Les sorts de sorcières les plus agressifs prennent la forme de miroirs brisés.",
	"Various creatures serve the witches of Dunbarrow. It's not uncommon to see ravens and bats flitting through the canopy, or cats or otters scurrying through the undergrowth, to deliver messages to allies or rivals across the marsh. Some witches animate bundles of sticks and roots to do their errands about the marsh for them, while others animate furniture, weapons, or other objects.": "Diverses créatures sont au service des sorcières de Dunbarrow. Il n'est pas rare de voir des corbeaux et des chauves-souris voler dans la canopée, ou des chats ou des loutres se faufiler dans les sous-bois, pour transmettre des messages à leurs alliés ou à leurs rivaux dans les marais. Certaines sorcières animent des fagots de bâtons et de racines pour qu'ils fassent leurs courses dans le marais à leur place, tandis que d'autres animent des meubles, des armes ou d'autres objets.",
	"Feel free to build encounters with witches that include additional creatures such as animated armor, a flying sword, a rug of smothering, or a Tiny Beast acting as a spy.": "N'hésitez pas à créer des rencontres avec des sorcières qui incluent des créatures supplémentaires telles qu'une armure animée, une épée volante, un tapis d'étouffement ou une bête minuscule jouant le rôle d'espion.",
	"Faerie borrowers are tiny thieves who steal whatever they can lay their hands on to cause confusion and consternation. A faerie borrower stands less than six inches tall, with blue or blue-gray skin and wings resembling shards of broken glass.": "Les emprunteurs de fées sont de petits voleurs qui s'emparent de tout ce qui leur tombe sous la main pour semer la confusion et la consternation. Les fées emprunteuses mesurent moins de 15 cm, leur peau est bleue ou gris-bleu et leurs ailes ressemblent à des éclats de verre brisé.",
	"Faerie borrowers often adorn themselves with purloined trophies: stolen keys and needles filed into swords, and buttons and scraps of paper fashioned into clothing. Though they are often boastful and love to mock their victims, faerie borrowers are quick to dart away from losing battles on their nimble wings.": "Les emprunteurs de fées se parent souvent de trophées volés : clés volées et aiguilles taillées en épées, boutons et bouts de papier façonnés en vêtements. Bien qu'elles soient souvent vantardes et aiment se moquer de leurs victimes, les fées emprunteuses s'enfuient rapidement des batailles perdues grâce à leurs ailes agiles.",
	"The throng of faeries flitted from castle to castle, leaving a trail of star-crossed love, damaging rumors, and missing heirlooms in their wake.": "La foule des fées volait de château en château, laissant dans son sillage des amours contrariées, des rumeurs nuisibles et des héritages disparus.",
	"Faerie pathlighters pry into human lives, sometimes to help (like a classic fairy godparent) and sometimes to harm. In the wilds of Eldraine, faerie pathlighters often serve as protectors for the lost, the glow of their guiding lanterns leading weary travelers to respite.": "Les fées éclaireuses s'immiscent dans la vie des humains, parfois pour les aider (comme un parrain ou une marraine), parfois pour leur nuire. Dans les étendues sauvages d'Eldraine, les fées éclaireuses servent souvent de protectrices aux perdus, la lueur de leurs lanternes guidant les voyageurs fatigués vers un répit.",
	"A faerie pathlighter has an almost angelic appearance. Their large, white wings become more translucent toward the edges. Motes of magical light drift around their heads, and a faint white aura surrounds their bodies.": "L'allumeur de chemin de fées a une apparence presque angélique. Ses grandes ailes blanches deviennent plus translucides vers les bords. Des points de lumière magique flottent autour de leur tête et une légère aura blanche entoure leur corps.",
	"For good or ill, most fae can't resist meddling in the adventures of any knight they meet.": "Pour le meilleur ou pour le pire, la plupart des faes ne peuvent s'empêcher de se mêler des aventures des chevaliers qu'ils rencontrent.",
	"Faerie pests love to cause annoyance, fear, and pain. They are perhaps the most mercurial of the faeries and are happy to follow anyone who promises the opportunity to menace someone new.": "Les fées nuisibles adorent causer des ennuis, de la peur et de la douleur. Elles sont peut-être les plus mercuriales des fées et sont heureuses de suivre quiconque leur promet l'occasion de menacer quelqu'un de nouveau.",
	"A faerie pest could be mistaken for a human toddler, except for the black-feathered wings sprouting from the faerie's shoulders. When engaged in combat, faerie pests wield thought-manipulating magic alongside sharp blades coated in stinging poison.": "Une fée ravageuse pourrait être confondue avec un enfant humain, à l'exception des ailes à plumes noires qui lui poussent sur les épaules. Au combat, les fées ravageuses manient la magie qui manipule la pensée, ainsi que des lames tranchantes enduites d'un poison urticant.",
	"Tarry not in Tuinvale,": "Ne vous attardez pas à Tuinvale,",
	"Ignore the flowers' heady scents.": "Ignorez les parfums capiteux des fleurs.",
	"Take no thing, stay to the trail,": "Ne prenez rien, restez sur le sentier,",
	"Lest the fae seek recompense.": "De peur que les faes ne cherchent à se venger.",
	"The faeries of Eldraine are winged, elfin creatures similar to sprites or pixies. Unpredictable, unreliable, and amoral, they lurk in the wilds and harass travelers they perceive as intruders.": "Les fées d'Eldraine sont des créatures elfiques ailées, semblables à des lutins. Imprévisibles, peu fiables et amorales, elles rôdent dans la nature et harcèlent les voyageurs qu'elles perçoivent comme des intrus.",
	"Ouphes are curious creatures found throughout the wilds of Eldraine. While often seen as foolish, ouphes are magically connected to the natural world and know more about the secret lives of trees, mushrooms, and moss than most mortals. While ouphes are related to Eldraine's faeries, the faeries treat them like distant (and somewhat embarrassing) cousins. Ouphes can be represented with the stat blocks for pixies or sprites.": "Les Ouphes sont de curieuses créatures que l'on trouve dans les régions sauvages d'Eldraine. Bien que souvent considérés comme stupides, les ouphes sont magiquement liés au monde naturel et en savent plus sur la vie secrète des arbres, des champignons et de la mousse que la plupart des mortels. Bien que les ouphes soient apparentés aux fées d'Eldraine, ces dernières les traitent comme des cousins éloignés (et quelque peu embarrassants). Les ouphes peuvent être représentés avec les blocs de stat des lutins ou des farfadets.",
	"Gingerbread cookies baked in the wilds of Eldraine—or made from ingredients grown there—have a habit of developing a life of their own. Known as gingerbrutes, these cookie Constructs are notoriously difficult to pin down.": "Les biscuits de pain d'épices cuits dans les régions sauvages d'Eldraine - ou fabriqués à partir d'ingrédients cultivés dans ces régions - ont l'habitude de développer leur propre vie. Connus sous le nom de gingerbrutes, ces Constructions de biscuits sont notoirement difficiles à cerner.",
	"When an unfortunate baker accidentally creates a gingerbrute, the cookie causes mayhem throughout the kitchen before running back to the wilds where its ingredients originated. Many witches of Dunbarrow craft gingerbrutes intentionally, whipping them into shape (sometimes with actual whipped cream) as soldiers to defend their wicked cauldrons.": "Lorsqu'un malheureux boulanger crée accidentellement un gingerbrute, le biscuit sème la pagaille dans toute la cuisine avant de retourner dans les terres sauvages d'où proviennent ses ingrédients. De nombreuses sorcières de Dunbarrow fabriquent des gingerbrutes intentionnellement, en les fouettant (parfois avec de la crème fouettée) pour en faire des soldats qui défendent leurs méchants chaudrons.",
	"The same magic that animates a gingerbrute also makes it extra scrumptious. Those who have eaten a gingerbrute report feeling a burst of energy like a long-lasting sugar rush.": "La magie qui anime la gingerbrute la rend également très savoureuse. Les personnes qui ont mangé une gingerbrute déclarent avoir ressenti une bouffée d'énergie, comme une poussée de sucre de longue durée.",
	"The unlabeled vial was not vanilla extract after all.": "Le flacon non étiqueté n'était finalement pas de l'extrait de vanille.",
	"Astonishingly aggressive geese populate the marshes of Eldraine. Legends tell that these geese descend from a monstrous many-headed bird that dwells deep within the wilds. Though the knights of Eldraine consider its existence a myth, the folk of the wilds know that the Goose Mother is real.": "Des oies étonnamment agressives peuplent les marais d'Eldraine. Les légendes racontent que ces oies descendent d'un monstrueux oiseau à plusieurs têtes qui habite au plus profond des terres sauvages. Bien que les chevaliers d'Eldraine considèrent son existence comme un mythe, les habitants des régions sauvages savent que la Mère l'Oie existe bel et bien.",
	"Centuries ago, an enterprising witch created a frothy stew composed of hydra's blood and goose feathers. It is from this noxious slurry that the Goose Mother was born. Within days, the Goose Mother grew to prodigious size, and the witch grew fearful. One night, while the Goose Mother slept, the witch took to its neck with a cleaver, but to her horror, two more heads sprouted in place of the first. Enraged, the Goose Mother devoured the witch and rampaged deep into the wilds where it lives to this day.": "Il y a plusieurs siècles, une sorcière entreprenante a créé un ragoût mousseux composé de sang d'hydre et de plumes d'oie. C'est de cette bouillie délétère qu'est née la Mère l'Oie. En quelques jours, la Mère l'Oie atteignit une taille prodigieuse et la sorcière prit peur. Une nuit, alors que la Mère l'Oie dormait, la sorcière s'attaqua à son cou à l'aide d'un couperet, mais à sa grande horreur, deux nouvelles têtes poussèrent à la place de la première. Furieuse, la Mère l'Oie dévora la sorcière et s'enfonça dans la nature où elle vit encore aujourd'hui.",
	"The Goose Mother lays one golden egg every hour, precisely on the hour. Sometimes these eggs hatch into clutches of young geese that grow up to terrorize the marshes of Eldraine. Other times, the eggs contain trinkets or valuables. The fae folk of Eldraine's wilds have developed a symbiotic relationship with the Goose Mother, often bringing it fresh meat in exchange for the treasures inside its golden eggs.": "La Mère l'Oie pond un œuf d'or toutes les heures, à l'heure près. Parfois, ces œufs donnent naissance à de jeunes oies qui, une fois adultes, terrorisent les marais d'Eldraine. D'autres fois, les œufs contiennent des bibelots ou des objets de valeur. Les faes des régions sauvages d'Eldraine ont développé une relation symbiotique avec la Mère Oie, lui apportant souvent de la viande fraîche en échange des trésors contenus dans ses œufs d'or.",
	"If you have (%0%), you can use the (%1%) table to determine the contents of one of the Goose Mother's eggs that isn't destined to hatch into a goose or a giant goose (also described in that book).": "Si vous avez (%0%), vous pouvez utiliser le tableau (%1%) pour déterminer le contenu d'un des œufs de la Mère l'Oie qui n'est pas destiné à éclore en oie ou en oie géante (également décrit dans ce livre).",
	"Ageless and inhuman, high fae are the oldest creatures in Eldraine, embodying the natural splendor and danger of the wilderness. High fae have no regard for mortal values of honor and law, but they nonetheless operate under inviolable rules of their own: gifts must always be repaid, promises must be honored, and outright lies must never be spoken (though misdirection and riddles are always welcome). To amuse themselves over the long centuries of their lives, high fae frequently engage in deceptions and other complex games of wits against one another.": "Sans âge et inhumains, les high fae sont les plus anciennes créatures d'Eldraine, incarnant la splendeur naturelle et le danger de la nature sauvage. Les hauts-faes n'ont que faire des valeurs mortelles que sont l'honneur et la loi, mais ils appliquent néanmoins des règles inviolables qui leur sont propres : les cadeaux doivent toujours être remboursés, les promesses doivent être honorées et les mensonges purs et simples ne doivent jamais être proférés (bien que les fausses pistes et les énigmes soient toujours les bienvenues). Pour se distraire au cours des longs siècles de leur vie, les hauts-faes se livrent fréquemment à des tromperies et à d'autres jeux d'esprit complexes les uns contre les autres.",
	"Most high fae remain secluded deep within the wilds of Eldraine. They draw power from motes of light found throughout the wilds, and they use their innate illusory magic to power and embellish their various weapons.": "La plupart des hauts-faits restent isolés dans les régions sauvages d'Eldraine. Ils puisent leur énergie dans les grains de lumière qu'ils trouvent dans la nature et utilisent leur magie illusoire innée pour alimenter et embellir leurs différentes armes.",
	"The high fae are ruled by Talion, the Kindly Lord. Talion is as strange, ancient, and fickle as the wilds of Eldraine, and the Kindly Lord demands fealty and respect from followers. Despite having an austere demeanor, the Kindly Lord is also known for following mysterious whims, journeying to the farthest reaches of Eldraine out of an insatiable curiosity.": "Les hauts faes sont dirigés par Talion, le Seigneur bienveillant. Talion est aussi étrange, ancien et inconstant que les étendues sauvages d'Eldraine, et le Seigneur bienveillant exige fidélité et respect de la part de ses fidèles. Malgré son comportement austère, le Seigneur bienveillant est également connu pour suivre de mystérieux caprices, voyageant jusqu'aux confins d'Eldraine en raison d'une curiosité insatiable.",
	"High fae impostors are sly and mischievous manipulators who delight in disguising themselves with magic to vex other creatures. Their reasons for deception vary, ranging from harmless pranks to malicious infiltration. When a high fae impostor takes on the identity of another creature, the impostor magically gains access to a small portion of that creature's mind—any information that the creature might share with a casual acquaintance. Though not comprehensive, this information helps high fae impostors impersonate their targets effectively.": "Les imposteurs des hautes fées sont des manipulateurs sournois et malicieux qui se plaisent à se déguiser avec de la magie pour vexer d'autres créatures. Leurs motifs de tromperie varient, allant de la farce inoffensive à l'infiltration malveillante. Lorsqu'un imposteur high fae prend l'identité d'une autre créature, il accède magiquement à une petite partie de l'esprit de cette créature, c'est-à-dire à toutes les informations que la créature pourrait partager avec une simple connaissance. Bien qu'elles ne soient pas exhaustives, ces informations aident les imposteurs high fae à se faire passer pour leurs cibles de manière efficace.",
	"Though unable to tell outright lies, the high fae of Eldraine have many other means of deception at their disposal.": "Bien qu'incapables de mentir ouvertement, les hauts faes d'Eldraine disposent de nombreux autres moyens de tromperie.",
	"High fae kindguards have spent centuries perfecting their martial prowess, moving with a speed and grace others can only imagine. Their tall stature, large wings, elaborate horns, and massive weapons give them a truly intimidating silhouette.": "Les gardes du ciel des hautes fées ont passé des siècles à perfectionner leurs prouesses martiales, se déplaçant avec une vitesse et une grâce que d'autres ne peuvent qu'imaginer. Leur grande taille, leurs grandes ailes, leurs cornes élaborées et leurs armes massives leur confèrent une silhouette vraiment intimidante.",
	"The most trusted high fae kindguards are in direct service to Talion, the Kindly Lord. Nine times nine have these high fae sworn a binding oath to protect the Kindly Lord, each time pricking their hand on a hawthorn branch to seal the promise.": "Les gardes faes les plus fiables sont au service direct de Talion, le Seigneur bienveillant. Neuf fois neuf, ces hauts faes ont prêté serment de protéger le Seigneur bienveillant, se piquant à chaque fois la main sur une branche d'aubépine pour sceller leur promesse.",
	"The Kindly Lord does not issue invitations to their court lightly. I suggest you accept.": "Le Seigneur bienveillant ne lance pas à la légère des invitations à sa cour. Je vous suggère d'accepter.",
	"High fae mages are some of the mightiest magic users among the faeries of Eldraine. These skilled spellcasters have mastered the arcane art of dealmaking among the fae, magically negotiating themselves advantages in battle.": "Les hauts mages fae comptent parmi les plus puissants utilisateurs de magie des fées d'Eldraine. Ces habiles lanceurs de sorts maîtrisent l'art des arcanes de la négociation parmi les fées, négociant magiquement leurs avantages au combat.",
	"Like many high fae, these mages draw power from the latent energy found throughout the wilds of Eldraine. However, high fae mages also form strong bonds with the elemental powers of Eldraine, allowing the mages to call on forces like the eastern wind or the fiery hearth.": "Comme beaucoup de hauts fae, ces mages tirent leur pouvoir de l'énergie latente présente dans les étendues sauvages d'Eldraine. Cependant, les hauts mages fae nouent également des liens étroits avec les puissances élémentaires d'Eldraine, ce qui leur permet de faire appel à des forces telles que le vent de l'est ou le foyer ardent.",
	"The high fae are capable of magic that would make even the great Gadwick himself seem little more than a clumsy apprentice.": "Les hautes fées sont capables d'une magie qui ferait passer le grand Gadwick lui-même pour un simple apprenti maladroit.",
	"High fae nobles regard themselves as the natural and obvious superiors of all in Eldraine. Many have been given dominion over a small aspect of the natural world; there are dukes and duchesses for each of the seasons, and noble archivists track every promise made and broken within the borders of Eldraine.": "Les hauts nobles faes se considèrent comme les supérieurs naturels et évidents de tous les habitants d'Eldraine. Beaucoup d'entre eux ont reçu le droit de dominer un petit aspect du monde naturel ; il y a des ducs et des duchesses pour chacune des saisons, et les nobles archivistes gardent la trace de toutes les promesses faites et rompues à l'intérieur des frontières d'Eldraine.",
	"High fae nobles use their illusions and innate magic to impress their peers and express their capricious natures. Many adorn themselves with auras of magic that dazzle others, while uttering mocking phrases that magically stun and ridicule their opponents. High fae nobles will spend countless years in mind-bendingly complicated games of political calculus, their alliances ever-shifting as they jockey for favors and status in the Kindly Lord's court.": "Les hauts nobles fae utilisent leurs illusions et leur magie innée pour impressionner leurs pairs et exprimer leur nature capricieuse. Nombre d'entre eux se parent d'auras magiques qui éblouissent les autres, tout en prononçant des phrases moqueuses qui étourdissent et ridiculisent leurs adversaires. Les hauts nobles fae passent d'innombrables années à se livrer à des jeux de calcul politique d'une complexité hallucinante, leurs alliances changeant sans cesse alors qu'ils se disputent les faveurs et le statut à la cour du Seigneur bienveillant.",
	"The realm of Eldraine once consisted of five knightly courts: Ardenvale, Embereth, Garenbrig, Locthwain, and Vantress. In ancient times, the courts were established around five relics of tremendous magical power and unknown origin. Each relic is a magical embodiment of one of the five virtues the knights of the realm hold as standards of excellence.": "Le royaume d'Eldraine se composait autrefois de cinq cours de chevalerie : Ardenvale, Embereth, Garenbrig, Locthwain et Vantress. Dans les temps anciens, les cours s'étaient constituées autour de cinq reliques d'origine inconnue et d'une puissance magique considérable. Chaque relique est l'incarnation magique de l'une des cinq vertus que les chevaliers du royaume considèrent comme des normes d'excellence.",
	"The recent invasion of nightmarish creatures called Phyrexians devastated the courts, with much of the surviving populace fleeing into the wilds. A young prince, Will Kenrith, does his best to reunite the shattered realm, but a return to its former glory seems far off.": "La récente invasion de créatures cauchemardesques appelées Phyrexiens a dévasté les cours, et la plupart des survivants ont fui dans la nature. Un jeune prince, Will Kenrith, fait de son mieux pour réunir le royaume brisé, mais le retour à sa gloire d'antan semble bien loin.",
	"Even in the shattered remnants of the realm, knighthood is among the highest honors one can receive. Knights of the realm, who are all addressed with the honorific \"Syr,\" are revered as champions, heroes, and paragons of virtue. They have many responsibilities, from protecting townsfolk to embarking on adventures in the wilds. Knights are often equipped with fine armor and weapons, and they ride noble steeds of various species—including griffons in Ardenvale, giant owls in Vantress, and giant ravens (use the giant vulture stat block) in Locthwain. Some knights also wield powerful magic drawn from the relics of their respective courts.": "Même dans les vestiges brisés du royaume, la chevalerie est l'un des plus grands honneurs que l'on puisse recevoir. Les chevaliers du royaume, à qui l'on s'adresse par le terme honorifique \"Syr\", sont vénérés comme des champions, des héros et des parangons de vertu. Ils ont de nombreuses responsabilités, allant de la protection des citadins à l'aventure dans les régions sauvages. Les chevaliers sont souvent équipés d'armures et d'armes de qualité, et ils chevauchent de nobles destriers de différentes espèces, notamment des griffons à Ardenvale, des hiboux géants à Vantress et des corbeaux géants (utilisez le bloc de statures du vautour géant) à Locthwain. Certains chevaliers utilisent également une magie puissante tirée des reliques de leurs cours respectives.",
	"In the wake of the Phyrexian invasion, whole orders of knights have journeyed deep into the wilds, searching for a magical remedy to restore the kingdom to its former glory, or seeking to help travelers and remote communities beset by troubles.": "À la suite de l'invasion phyrexienne, des ordres entiers de chevaliers se sont enfoncés dans la nature, à la recherche d'un remède magique pour redonner au royaume sa gloire d'antan, ou pour aider les voyageurs et les communautés isolées en proie à des difficultés.",
	"Achieving knighthood in one of the courts requires a quest that proves one's excellence in that court's virtue. In some courts, the final step to becoming a knight involves being judged by that court's relic. Each court believes the virtue associated with its own relic is paramount, though not in lieu of the others. A knight of Embereth admires courage above all else but still looks down on the disloyal or ignorant, even though loyalty and knowledge are virtues championed by other courts.": "L'obtention du titre de chevalier dans l'une des cours nécessite une quête qui prouve l'excellence de l'individu dans la vertu de cette cour. Dans certaines cours, l'étape finale pour devenir chevalier consiste à être jugé par la relique de la cour. Chaque cour estime que la vertu associée à sa propre relique est primordiale, sans pour autant se substituer aux autres. Un chevalier d'Embereth admire le courage par-dessus tout, mais méprise les déloyaux et les ignorants, même si la loyauté et le savoir sont des vertus défendues par d'autres cours.",
	"Knights of Eldraine channel their devotion to the virtues of the realm into magical power that infuses their attacks. Most knights deal extra radiant damage with these attacks, but some knights might deal damage of a different type, such as fire (for knights of Embereth) or necrotic (for knights of Locthwain).": "Les chevaliers d'Eldraine canalisent leur dévotion aux vertus du royaume en une puissance magique qui infuse leurs attaques. La plupart des chevaliers infligent des dégâts supplémentaires radiant avec ces attaques, mais certains chevaliers peuvent infliger des dégâts d'un autre type, comme le feu (pour les chevaliers d'Embereth) ou la nécrose (pour les chevaliers de Locthwain).",
	"In the wake of the Phyrexian invasion, knights from all five courts of Eldraine have joined to form a new organization, the Verdant Order. These knights renounced their oaths in favor of a new one, swearing to protect the last part of their world untouched by war: the wildest parts of Eldraine. To that end, they patrol the forests along the Boundary Lands, turning back loggers and hunters—by force if necessary.": "Suite à l'invasion phyrexienne, les chevaliers des cinq cours d'Eldraine se sont unis pour former une nouvelle organisation, l'Ordre Verdoyant. Ces chevaliers ont renoncé à leurs serments en faveur d'un nouveau, jurant de protéger la dernière partie de leur monde épargnée par la guerre : les régions les plus sauvages d'Eldraine. À cette fin, ils patrouillent dans les forêts le long des Terres de la Frontière, repoussant les bûcherons et les chasseurs - par la force s'il le faut.",
	"Though they've renounced their former oaths, the knights of the Verdant Order retain their focus on the five virtues of the courts, so their Knightly Virtue trait remains unchanged.": "Bien qu'ils aient renoncé à leurs anciens serments, les chevaliers de l'Ordre du Verdoyant continuent de se concentrer sur les cinq vertus de la cour, et leur trait Vertu chevaleresque reste donc inchangé.",
	"Nightmare haunts are terrors from the minds of Eldraine's sleeping citizens, made tangible by the planeswalker Ashiok. These creatures can hurt the body and also attack the minds of dreamers afflicted by the Wicked Slumber.": "Les Destriers noirs sont des terreurs issues de l'esprit des citoyens endormis d'Eldraine, rendues tangibles par le planeswalker Ashiok. Ces créatures peuvent blesser le corps et attaquer l'esprit des rêveurs affligés par le Sommeil Mauvais.",
	"Nightmare haunts appear as horrifying shadow creatures with forms evocative of their victims' deepest fears. Due to the collective trauma experienced by the people of Eldraine during the Phyrexian invasion, many nightmare haunts take the shape of those terrifying invaders, having multiple limbs and inhuman visages. Smoky purplish energy wafts from their forms, suggesting their connection to the Wicked Slumber.": "Les hantes noires apparaissent comme d'horribles créatures d'ombre aux formes évocatrices des peurs les plus profondes de leurs victimes. En raison du traumatisme collectif subi par les habitants d'Eldraine lors de l'invasion phyrexienne, de nombreuses hantises de cauchemar prennent la forme de ces terrifiants envahisseurs, ayant de multiples membres et des visages inhumains. Une énergie fumeuse et violacée émane de leurs formes, suggérant leur lien avec le Sommeil maléfique.",
	"During the Phyrexian invasion of Eldraine, the high fae monarch Talion, the Kindly Lord, and a trio of witch sisters performed a grand ritual to create a sleeping curse. Even with the Phyrexians defeated, the curse remains and spreads unchecked through Eldraine due to interference from the planeswalker Ashiok and Eriette, one of the witches who helped create the curse. The Wicked Slumber affects rich and poor alike, causing them to fall into an endless sleep or roam as sleepwalkers. Animals are also affected, and even tree boughs droop as if exhausted in areas where the Wicked Slumber is prominent. Purple tendrils of wispy nightmares spread like vines across those areas and surround the bodies of those who sleep.": "Lors de l'invasion phyrexienne d'Eldraine, le grand monarque fae Talion, le Seigneur bienveillant, et un trio de sœurs sorcières ont accompli un grand rituel pour créer une malédiction de sommeil. Même si les Phyrexiens ont été vaincus, la malédiction demeure et se propage de manière incontrôlée à travers Eldraine en raison de l'interférence du planeswalker Ashiok et d'Eriette, l'une des sorcières qui a contribué à créer la malédiction. Le Sommeil maléfique touche aussi bien les riches que les pauvres, les plongeant dans un sommeil sans fin ou les faisant errer comme des somnambules. Les animaux sont également touchés, et même les branches des arbres s'affaissent comme si elles étaient épuisées dans les régions où le Sommeil maléfique est prédominant. Des vrilles violettes de cauchemars vaporeux se répandent comme des lianes dans ces régions et entourent les corps de ceux qui dorment.",
	"Heroes throughout Eldraine have ventured out to find a cure for the Wicked Slumber, but no one has yet discovered how to break the enchantment. It has even affected one of the Kindly Lord's daughters, the famed duelist Obyra. Meanwhile, Eriette and Ashiok conspire to build a nightmare realm in the ruins of Castle Ardenvale at the heart of the Wicked Slumber, replacing the virtuous court with one composed of sleepwalkers and dreamers guarded by nightmare haunts.": "Dans tout Eldraine, des héros se sont aventurés à la recherche d'un remède contre le Sommeil maléfique, mais personne n'a encore découvert comment briser l'enchantement. Il a même affecté l'une des filles du Seigneur bienveillant, la célèbre duelliste Obyra. Pendant ce temps, Eriette et Ashiok conspirent pour construire un royaume de cauchemars dans les ruines du château d'Ardenvale, au cœur du Sommeil maléfique, remplaçant la cour vertueuse par une cour composée de somnambules et de rêveurs gardés par des hantises de cauchemars.",
	"When ogres first moved into the wilds of Eldraine, they encountered all manner of unfamiliar creatures: spellcasting witches, tricksy faeries, and talking beasts. Over generations, these ogres adapted to their new environs, passing down a spellcasting tradition of their own to help their kin wreak havoc in the wilds and beyond.": "Lorsque les ogres sont arrivés dans les régions sauvages d'Eldraine, ils ont rencontré toutes sortes de créatures inconnues : des sorcières lanceuses de sorts, des fées rusées et des bêtes parlantes. Au fil des générations, ces ogres se sont adaptés à leur nouvel environnement, transmettant leur propre tradition de lanceur de sorts afin d'aider leurs congénères à semer le chaos dans les régions sauvages et au-delà.",
	"An ogre chitterlord exercises control over the rats that infest Dunbarrow and countless other regions in the wilds of Eldraine. When ogres venture from the wilds to raid nearby settlements, an ogre chitterlord often leads the way, calling rats from the alleys and sewers to harry townsfolk from within the city while the ogres lay siege to the outer walls. Should their rodent allies fail them, chitterlords can also turn the tide of any battle with their prodigious strength and druidic magic.": "Un ogre, seigneur de l'eau, exerce un contrôle sur les rats qui infestent Dunbarrow et d'innombrables autres régions dans les terres sauvages d'Eldraine. Lorsque les ogres s'aventurent depuis les régions sauvages pour attaquer les colonies voisines, le seigneur des ogres ouvre souvent la voie, appelant les rats des ruelles et des égouts pour harceler les habitants de la ville pendant que les ogres assiègent les murailles extérieures. En cas d'échec de leurs alliés rongeurs, les chitterlords peuvent également renverser le cours d'une bataille grâce à leur force prodigieuse et à leur magie druidique.",
	"By day, the elves of Redtooth Keep are agile and adept rangers, expertly patrolling the lands around one of the last elven citadels in Eldraine. But at night, terrifying howls echo from the keep's halls as its inhabitants transform into ruthless werefoxes.": "Le jour, les elfes du Donjon de Redtooth sont des rangers agiles et compétents, patrouillant avec expertise les terres autour de l'une des dernières citadelles elfiques d'Eldraine. Mais la nuit, des hurlements terrifiants résonnent dans les couloirs du donjon lorsque ses habitants se transforment en impitoyables renards-garous.",
	"Unlike other forms of lycanthropy, the werefox curse isn't contagious and is limited to the elves of Redtooth Keep. Legends say that long ago, the garrison at Redtooth Keep turned away a group of travelers seeking shelter. Before departing, one of the travelers was revealed to be a powerful witch and cursed the elves, declaring that their bodies would forever transform to match their hearts' selfish and bestial natures.": "Contrairement à d'autres formes de lycanthropie, la malédiction du renard-garou n'est pas contagieuse et se limite aux elfes du Donjon de Redtooth. Les légendes racontent qu'il y a longtemps, la garnison du Donjon de Redtooth a repoussé un groupe de voyageurs en quête d'un abri. Avant de partir, l'un des voyageurs se révéla être une puissante sorcière et maudit les elfes, déclarant que leur corps se transformerait à jamais pour correspondre à la nature égoïste et bestiale de leur cœur.",
	"My people are both bloom and thorn. Our ferocious impulses are as much a part of us as our skills, our beauty, and our history.": "Mon peuple est à la fois une fleur et une épine. Nos impulsions féroces font autant partie de nous que nos compétences, notre beauté et notre histoire.",
	"Sewer kings are hulking, monstrous rats empowered by fiendish blood. This unholy influence gives sewer kings their enormous size, supernatural strength, wicked cunning, and ability to speak.": "Les rois des égouts sont des rats énormes et monstrueux dont le sang diabolique leur confère des pouvoirs. Cette influence impie leur confère une taille gigantesque, une force surnaturelle, une ruse diabolique et la capacité de parler.",
	"Deep in the bowels of towns and cities, sewer kings reign over underground vermin, dreaming of the day when rats will overthrow surface dwellers. Rancid saliva drips from a sewer king's maw, and swarms of vermin skitter at the monstrous rat's beck and call.": "Dans les entrailles des villes, les rois des égouts règnent sur la vermine souterraine, rêvant du jour où les rats détrôneront les habitants de la surface. De la salive rance s'écoule de la gueule du roi des égouts, et des essaims de vermines s'agitent à l'appel du monstrueux rat.",
	"'The human world will fall,' whispered the monstrous rat. 'You have but one choice to make: Will you fall with it?'": "Le monde humain tombera, murmura le rat monstrueux. Vous n'avez qu'un seul choix à faire : Allez-vous tomber avec lui ?",
	"Lord Skitter is a sewer king who lives deep in the ancient dwarven ruins beneath the town of Edgewall, situated in the lands between the realm and the wilds of Eldraine. Deep within these ruins, a human minstrel named Totentanz encountered Lord Skitter and struck a vile bargain. Lord Skitter promised the piper wicked and wondrous powers in exchange for Totentanz luring the townsfolk of Edgewall into the sewer king's subterranean domain to become food for his rat minions.": "Lord Skitter est un roi des égouts qui vit dans les anciennes ruines naines sous la ville d'Edgewall, située entre le royaume et les terres sauvages d'Eldraine. Au plus profond de ces ruines, un ménestrel humain nommé Totentanz rencontra Lord Skitter et conclut un vil marché. Lord Skitter promit au joueur de cornemuse des pouvoirs merveilleux et maléfiques en échange de quoi Totentanz attirerait les habitants d'Edgewall dans le domaine souterrain du roi des égouts pour qu'ils deviennent de la nourriture pour ses sbires.",
	"A rare variety of hydra native to the wilds of Eldraine, snapping hydras resemble giant, many-headed turtles. Snapping hydras dwell at the bottom of the wild's largest lakes, or along shorelines where the wilds meet the ocean. These monstrous creatures are aptly named; their bites are known to snap giants' arms cleanly in half.": "Variété rare d'hydre originaire des régions sauvages d'Eldraine, l'hydre serpentine ressemble à une tortue géante à plusieurs têtes. Les hydres serpentines vivent au fond des plus grands lacs sauvages, ou le long des rivages, là où les terres sauvages rencontrent l'océan. Ces créatures monstrueuses portent bien leur nom : leurs morsures sont connues pour couper les bras des géants en deux.",
	"Snapping hydras have naturally long life spans and strong instincts of self-preservation. When a snapping hydra feels a battle's odds tipping out of its favor, the hydra lets out a raspy screech and retracts into its shell. In the wilds of Eldraine, it's never long before a hungry or curious creature arrives to investigate, leaping into battle with the hydra's foes while the hydra makes an opportune exit.": "Les hydres serpentines ont une durée de vie naturellement longue et un fort instinct de conservation. Lorsqu'une hydre serpentine sent les chances d'une bataille basculer en sa faveur, elle pousse un cri rauque et se rétracte dans sa coquille. Dans les étendues sauvages d'Eldraine, il ne faut jamais attendre longtemps avant qu'une créature affamée ou curieuse ne vienne enquêter, sautant dans la bataille avec les ennemis de l'hydre pendant que celle-ci sort opportunément.",
	"Like dark mirrors of Eldraine's archons (see \" Archon of Boundaries \"), specters appear as shrouded figures mounted on horrific flying beasts. It is easy to look at a specter and imagine the rider in command of the mount, but the truth is the opposite; the flying horror is an Undead monster that scours the wilds for a knightly corpse. On finding one, the horror binds its essence to the dead body, giving the corpse the semblance of life as a rider. The two function as a single creature, more powerful for their unnatural union.": "Miroirs sombres des archontes d'Eldraine (voir \" Archonte des frontières \"), les spectres apparaissent sous la forme de silhouettes enveloppées montées sur d'horribles bêtes volantes. Il est facile de regarder un spectre et d'imaginer le cavalier aux commandes de sa monture, mais la vérité est tout autre : l'horreur volante est un monstre mort-vivant qui parcourt les étendues sauvages à la recherche d'un cadavre de chevalier. Lorsqu'elle en trouve un, l'horreur lie son essence au cadavre, lui donnant un semblant de vie en tant que cavalier. Les deux fonctionnent comme une seule créature, plus puissante grâce à leur union contre nature.",
	"Humans of Eldraine view specters as heralds of death. Specters are said to utter a keening wail, mournful beyond all other sounds and audible only to those who are about to die.": "Les humains d'Eldraine considèrent les spectres comme des annonciateurs de mort. On dit que les spectres poussent des gémissements plaintifs, qui dépassent tous les autres sons et qui ne sont audibles que par ceux qui sont sur le point de mourir.",
	"No one is certain of the true origin of Sweettooth Village. This eerie, abandoned town constructed of gingerbread and frosting lies deep in the wilds of Eldraine. Some say the fiendish candy monsters that prowl its butterscotch-lined streets were once servants of a powerful witch, and the entire place was a trap created to lure hungry travelers. But if the sugary horrors of Sweettooth Village were ever under someone's control, that time has long since passed.": "Personne n'est certain de la véritable origine du Sweettooth Village. Cette ville sinistre et abandonnée, faite de pain d'épices et de glaçage, se trouve au fin fond des terres sauvages d'Eldraine. Certains affirment que les monstres diaboliques qui rôdent dans ses rues bordées de caramel étaient autrefois les serviteurs d'une puissante sorcière, et que l'endroit n'était qu'un piège destiné à attirer les voyageurs affamés. Mais si les horreurs sucrées du village de Sweettooth ont un jour été contrôlées par quelqu'un, ce temps est depuis longtemps révolu.",
	"I smell frosting. Ready your weapons!": "Je sens le glaçage. Préparez vos armes !",
	"In addition to the Sweettooth horror described here, creatures found in and around Sweettooth Village might include gingerbrutes as well as variations of oozes from the(%0%). For example, a black pudding might have a delicious chocolatey flavor, a gelatinous cube might have a more decorative shape and taste fruity, and an ochre jelly could smell like butterscotch.": "En plus de l'horreur de Sweettooth décrite ici, les créatures trouvées dans et autour du village de Sweettooth peuvent inclure des gingerbrutes ainsi que des variations de suintements de la (%0%). Par exemple, un boudin noir peut avoir un délicieux goût de chocolat, un cube gélatineux peut avoir une forme plus décorative et un goût fruité, et une gelée ocre peut sentir le caramel.",
	"Storm giants live high above Eldraine in a cloudy landscape known as Stormkeld. Massive cottages, keeps, and towers dot this magical realm, scattered between expanses of cloudy wilderness marked by tangles of giant beanstalks and raging storms. Various enormous creatures dwell in these wilds, with the tempest hart being among the most majestic.": "Les géants des tempêtes vivent au-dessus de l'Eldraine, dans un paysage nuageux connu sous le nom de Stormkeld. Des cottages massifs, des donjons et des tours parsèment ce royaume magique, disséminés entre des étendues de nature nuageuse marquées par des enchevêtrements de haricots géants et des tempêtes déchaînées. Diverses créatures gigantesques vivent dans ces contrées sauvages, le cerf des tempêtes étant l'une des plus majestueuses.",
	"A colossal elk with antlers made of living lightning, a tempest hart has a long mane of fine hair that waves as if tossed by a strong wind. Its patterned hide resembles the twisting beanstalks that also coil around its legs, shoulders, and haunches.": "Elan colossal dont les bois sont faits d'éclairs vivants, le cerf des tempêtes possède une longue crinière de poils fins qui ondulent comme s'ils étaient balancés par un vent violent. Sa peau à motifs ressemble aux tiges de haricots qui s'enroulent autour de ses pattes, de ses épaules et de ses hanches.",
	"Storm giant hunters consider tempest harts to be the worthiest prey, desirable for their meat and the raw lightning of their antlers. However, these creatures wield mighty elemental power to defend themselves.": "Les chasseurs de géants des tempêtes considèrent les harts des tempêtes comme les proies les plus dignes d'intérêt, recherchées pour leur viande et les éclairs bruts de leurs bois. Cependant, ces créatures disposent d'un puissant pouvoir élémentaire pour se défendre.",
	"The wise and ancient treefolk thrive in the depths of Eldraine's forested wilds. Though many treefolk rival members of the high fae in age, they rarely interfere with the goings-on of the faerie court. Instead, treefolk serve as guardians and shepherds of their wild groves, dispensing wisdom and blessings to travelers who wander under their branches.": "Les sages et anciens treefolks prospèrent dans les profondeurs des forêts sauvages d'Eldraine. Bien que nombre d'entre eux rivalisent en âge avec les membres des hautes fées, ils interfèrent rarement avec les activités de la cour des fées. Ils servent plutôt de gardiens et de bergers dans leurs bosquets sauvages, dispensant sagesse et bénédictions aux voyageurs qui s'aventurent sous leurs branches.",
	"Right now, you are a feeble stick, but I will help you grow some rings.": "Pour l'instant, tu n'es qu'un faible bâton, mais je t'aiderai à faire pousser des anneaux.",
	"While many dragons of Eldraine hoard wealth and material goods, witchkites prefer hoarding forbidden and dangerous magical secrets. The arcane nature of a witchkite's hoard seeps into the dragon's core, granting it spellcasting abilities and twisting its fiery breath into malevolent motes of magical flame.": "Alors que de nombreux dragons d'Eldraine accumulent les richesses et les biens matériels, les witchkites préfèrent conserver des secrets magiques interdits et dangereux. Les arcanes que renferme le magot d'un sorcier s'infiltrent dans le cœur du dragon, lui conférant des capacités de lanceur de sorts et transformant son souffle ardent en de malveillants nuages de flammes magiques.",
	"I heard there's an especially fearsome witch around here. Or was it a particularly cruel dragon? The tales were very confu—": "J'ai entendu dire qu'il y avait une sorcière particulièrement redoutable dans le coin. Ou était-ce un dragon particulièrement cruel ? Les contes étaient très confu-",
	"The dragons of Eldraine, are much like those of other D&D worlds. You can use any dragon stat block for a dragon of Eldraine. On Magic cards, there are red dragons ((%0%), (%1%), and (%2%)), bronze dragons ((%3%)), and moonstone dragons ((%4%) and (%5%)). (%6%) are described in (%7%)": "Les dragons d'Eldraine ressemblent beaucoup à ceux des autres mondes de D&D. Vous pouvez utiliser n'importe quel bloc de statues de dragon pour un dragon d'Eldraine. Sur les cartes magiques, il y a des dragons rouges ((%0%), (%1%), et (%2%)), des dragons de bronze ((%3%)), et des dragons de pierre de lune ((%4%) et (%5%)). Les (%6%) sont décrits dans les (%7%)",
	"Twice the size of their ordinary kin, witchstalkers are giant wolves drawn to sources of magic by their supernatural sense of smell. As a result, the moors and forests of Dunbarrow make for good hunting grounds. The greater the source of magic, the more witchstalkers are drawn to the area. To their dismay, witches have drawn as many as a dozen witchstalkers.": "Deux fois plus grands que leurs congénères ordinaires, les traqueurs de sorcières sont des loups géants attirés par les sources de magie grâce à leur odorat surnaturel. Les landes et les forêts de Dunbarrow sont donc de bons terrains de chasse. Plus la source de magie est importante, plus les chasseurs de sorciers sont attirés par la région. À leur grand désarroi, il est arrivé que des sorcières attirent jusqu'à une douzaine de traqueurs de sorcières.",
	"Witchstalkers resemble monstrous wolves with enormous jaws and ridged spines. By feeding on spellcasters and other sources of magic, witchstalkers developed their own magical abilities, including a supernatural howl and the ability to teleport next to unsuspecting prey.": "Les chasseurs de sorcières ressemblent à des loups monstrueux dotés d'énormes mâchoires et d'épines dorsales. En se nourrissant de lanceurs de sorts et d'autres sources de magie, les chasseurs de sorcières ont développé leurs propres capacités magiques, notamment un hurlement surnaturel et la possibilité de se téléporter à côté d'une proie qui ne se doute de rien.",
	"Monster Manual": "Manuel du monstre",
	"Opportunistic Dragon": "Dragon opportuniste",
	"Decadent Dragon": "Dragon décadent",
	"Realm-Scorcher Hellkite": "Cornemuseur de royaume Hellkite",
	"Loch Dragon": "Dragon du Loch",
	"Shimmer Dragon": "Dragon chatoyant",
	"Archive Dragon": "Archive Dragon",
	"Moonstone dragons": "Dragons en pierre de lune"
}