{
	"An adranach is a winged feline construct made of raw arcane energy, fuchsia in hue and flecked with stars. It is an iconic servitor of the (%0%), and the exact method of their creation is a closely guarded secret known only to the (%1%) who guides that organization and the spellwrights who serve them.": "Un adranach est une construction féline ailée faite d'énergie arcanique brute, de couleur fuchsia et parsemée d'étoiles. C'est un serviteur emblématique du (%0%), et la méthode exacte de leur création est un secret étroitement gardé, connu seulement du (%1%) qui guide cette organisation et des lanceurs de sorts qui les servent.",
	"As constructs, adranachs are unfailingly loyal servants to the spellwrights who created them. To the people of Tal'Dorei, they are best known as the creatures that allowed cities razed by the (%0%) to be rebuilt in a matter of weeks, rather than years. But adranachs are also mighty combatants that serve their masters as hunters, bodyguards, and even assassins.": "En tant que constructions, les adranachs sont des serviteurs d'une loyauté sans faille envers les lanceurs de sorts qui les ont créés. Pour le peuple de Tal'Dorei, ils sont surtout connus comme les créatures qui ont permis aux villes rasées par le (%0%) d'être reconstruites en quelques semaines, plutôt qu'en quelques années. Mais les adranachs sont aussi de puissants combattants qui servent leurs maîtres comme chasseurs, gardes du corps et même assassins.",
	"An adranach's body is formed from the energy of the Astral Plane. Their claws and face, as well as a number of rune-inscribed braces on their body, are made of mithral and are necessary to keep their form of pure energy from losing cohesion. The methods for creating these mithral foundations and for binding astral energy to them are known only to the (%0%) (the leader of the (%1%)) and the spellwrights who learn from them.": "Le corps d'un adranach est formé de l'énergie du plan astral. Ses griffes et son visage, ainsi qu'un certain nombre d'armatures inscrites dans des runes sur son corps, sont faits de mithral et sont nécessaires pour que sa forme d'énergie pure ne perde pas sa cohésion. Les méthodes permettant de créer ces fondations en mithral et d'y lier l'énergie astrale ne sont connues que du (%0%) (le chef des (%1%)) et des lanceurs de sorts qui apprennent auprès d'eux.",
	"This secret knowledge is granted to worthy spellwrights in the form of an orb of mithral bands, about three feet in diameter, called a dormen. As the bands are removed and forged into the adranach's braces and mask, the dormen speaks aloud the instructions of how to craft an adranach in the magically recorded voice of the (%0%).": "Cette connaissance secrète est accordée aux lanceurs de sorts méritants sous la forme d'un orbe de bandes de mithral d'environ un mètre de diamètre, appelé dormen. Pendant que les bandes sont retirées et forgées pour former les bretelles et le masque de l'adranach, le dormen énonce à voix haute les instructions de fabrication d'un adranach dans la voix enregistrée magiquement du (%0%).",
	"Each adranach has a unique mask crafted by its creator as their signature. This mask is crafted from pure mithral, and is the key to summoning and dismissing an adranach to a unique pocket dimension where it can rest and repair itself. When not in use, the mask magically shrinks from its true size to an easily concealable size fit for a humanoid face. Most spellwrights keep this mask in a chest stored on the Ethereal Plane with the (%0%) spell, and only produce the mask when it is time to call their adranach forth.": "Chaque adranach possède un masque unique, conçu par son créateur, qui constitue sa signature. Ce masque, fabriqué en mithral pur, est la clé qui permet d'invoquer et de renvoyer un adranach dans une dimension de poche unique où il peut se reposer et se réparer. Lorsqu'il n'est pas utilisé, le masque rétrécit magiquement de sa taille réelle à une taille facilement dissimulable pour un visage humanoïde. La plupart des lanceurs de sorts conservent ce masque dans un coffre stocké sur le plan éthéré avec le sort (%0%), et ne sortent le masque qu'au moment d'appeler leur adranach.",
	"The secretive master spellwrights of the (%0%) are taught how to build adranachs of monumental size, with strength to match. These legendary constructs are also inevitably outfitted with unique enhancements of their creators' own devising, from upgraded espionage tools to the ability to sublimate their starry form and travel through the Astral Plane.": "Les maîtres sorciers secrets du (%0%) apprennent à construire des adranachs d'une taille monumentale et d'une solidité à toute épreuve. Ces constructions légendaires sont inévitablement dotées d'améliorations uniques conçues par leurs créateurs, qu'il s'agisse d'outils d'espionnage améliorés ou de la capacité à sublimer leur forme étoilée et à voyager dans le plan astral.",
	"An adranach doesn't require air, food, drink, or sleep.": "Un adranach n'a besoin ni d'air, ni de nourriture, ni de boisson, ni de sommeil.",
	"A reclusive society of elementalist druidic masters, (%0%) symbolize the connection between civilization and nature in balance as they govern, heal, and tame Exandria's primordial threats.": "Société recluse de maîtres druidiques élémentalistes, (%0%) symbolise le lien entre la civilisation et la nature en équilibre en gouvernant, soignant et apprivoisant les menaces primordiales d'Exandria.",
	"No one knows (%0%) true origins, though one popular legend ties directly to the ancient war between the gods and the primordial titans. As the (%1%) scattered the essence of their fallen foes across Exandria, the titans' remains birthed new Elemental Planes. In response, numerous humanoids—who would eventually become part of (%2%)—were gifted with a magical affinity to shape the world and a responsibility to defend against future primordial threats.": "Personne ne connaît (%0%) ses véritables origines, bien qu'une légende populaire les relie directement à l'ancienne guerre entre les dieux et les titans primordiaux. Lorsque les (%1%) ont dispersé l'essence de leurs ennemis tombés au combat à travers l'Exandrie, les restes des titans ont donné naissance à de nouveaux plans élémentaires. En réponse, de nombreux humanoïdes - qui allaient finalement faire partie des (%2%) - ont été dotés d'une affinité magique leur permettant de façonner le monde et d'une responsabilité dans la défense contre les futures menaces primordiales.",
	"A multiracial people, (%0%) strategically organize into four distinct communities—the Fire Ashari of Pyrah, the Air Ashari of (%1%), the Earth Ashari of (%2%), and the Water Ashari of Vesrah. Each community builds homes alongside sources of elemental power.": "Peuple multiracial, (%0%) s'organise stratégiquement en quatre communautés distinctes : les Ashari du feu de Pyrah, les Ashari de l'air de (%1%), les Ashari de la terre de (%2%) et les Ashari de l'eau de Vesrah. Chaque communauté construit des maisons à côté des sources de pouvoir élémentaire.",
	"The walls between the Material Plane and the Elemental Planes are thin, and if those boundaries are tested, they tear asunder and form rifts. These planar fractures hemorrhage vast fields of wildfire, avalanches of crushing stone, boundless expanses of screeching hurricanes, and unending oceans of pounding tsunamis, all seemingly yearning for destruction.": "Les murs entre le Plan matériel et les Plans élémentaires sont minces, et si ces frontières sont mises à l'épreuve, elles se déchirent et forment des failles. Ces fractures planaires laissent échapper de vastes champs de feu, des avalanches de pierres écrasantes, des étendues illimitées d'ouragans hurlants et des océans sans fin de tsunamis déferlants, qui semblent tous aspirer à la destruction.",
	"When an elemental rift grows volatile, (%0%) become a living dam—subduing, soothing, and sealing its escaping power. Then, once a rift calms, (%1%) work to heal the surrounding land begins.": "Lorsqu'une faille élémentaire devient volatile, (%0%) se transforme en barrage vivant, absorbant, apaisant et scellant la puissance qui s'en échappe. Puis, une fois la faille calmée, (%1%) le travail de guérison des terres environnantes commence.",
	"Ashari is a word found in many languages with a multitude of meanings, including: sunrise, innate will, torchbearer, and gardener. Some Ashari greetings include, \"The Wildmother sees you\" and \"Your actions bring forth light.\"": "Ashari est un mot que l'on retrouve dans de nombreuses langues et qui a une multitude de significations, notamment : lever du soleil, volonté innée, porteur de flambeau et jardinier. Parmi les salutations ashari, citons : \"La mère sauvage vous voit\" et \"Vos actions font naître la lumière\".",
	"Of all (%0%) tribes, the Fire Ashari of Pyrah have suffered the greatest. Their people were all but destroyed when (%1%) burst through the Rift of Flame in his cataclysmic return to Exandria. Yet despite their immense hardships, the Fire Ashari have given selflessly to the people of Tal'Dorei.": "De toutes les tribus (%0%), les Fire Ashari de Pyrah sont celles qui ont le plus souffert. Leur peuple a été pratiquement détruit lorsque (%1%) a traversé la Faille de feu lors de son retour cataclysmique en Exandrie. Pourtant, malgré leurs immenses difficultés, les Ashari du Feu se sont dévoués sans compter au peuple de Tal'Dorei.",
	"Firetamers are the elite elementalists of the Pyrah, using their attunement to the primordial forces of the world to not just create fire, not just command it, but tame it to their will. A firetamer of Pyrah is nothing like the manic pyromancers of Tal'Dorei. For while the latter recklessly wields fire as a weapon, firetamers use their talent to protect others from fire's destructive power—or wield that same power to destroy those who threaten their people.": "Les maîtres du feu sont l'élite des élémentalistes de Pyrah. Ils utilisent leur accord avec les forces primordiales du monde pour non seulement créer le feu, non seulement le commander, mais aussi le dompter à leur guise. Un dompteur de feu de Pyrah n'a rien à voir avec les pyromanciens maniaques de Tal'Dorei. En effet, alors que ces derniers utilisent le feu comme une arme, les dompteurs de feu utilisent leur talent pour protéger les autres du pouvoir destructeur du feu, ou pour détruire ceux qui menacent leur peuple.",
	"Firetamers are almost always accompanied by a (%0%), a (%1%), or a small herd of (%2%) or (%3%). While home in Pyrah, Ashari firetamers use their power to control the Rift of Flame or to control the flames of the volcanic forest known as the Cindergrove. And on the outskirts of (%4%), a group of firetamers led by a half-orc Ashari named Lorkathar keeps watch over the volatile (%5%).": "Les pyromanes sont presque toujours accompagnés d'un (%0%), d'un (%1%) ou d'un petit troupeau de (%2%) ou de (%3%). Lorsqu'ils sont chez eux à Pyrah, les chamans du feu ashari utilisent leur pouvoir pour contrôler la Faille de feu ou les flammes de la forêt volcanique connue sous le nom de Cindergrove. Aux abords de (%4%), un groupe de maîtres du feu dirigé par un demi-orque ashari nommé Lorkathar veille sur les (%5%) volatiles.",
	"(%0%) location in the (%1%) has shielded (%2%) who dwell there from countless hardships. Few infringe upon their isolated home, and this safety has bred a certain recklessness among the Air Ashari. Though they guard their elemental rift as closely as do the rest of their kin, their lack of stoicism and restraint often earns them the scorn of the Earth Ashari of (%3%), the only other Ashari tribe in Tal'Dorei.": "L'emplacement de (%0%) dans la (%1%) a protégé (%2%) ceux qui y habitent d'innombrables difficultés. Peu de gens s'immiscent dans leur maison isolée, et cette sécurité a engendré une certaine insouciance chez les Ashari de l'air. Bien qu'ils protègent leur faille élémentaire aussi étroitement que le reste de leur famille, leur manque de stoïcisme et de retenue leur vaut souvent le mépris des Ashari de la Terre de (%3%), la seule autre tribu ashari de Tal'Dorei.",
	"Air Ashari children learn to fly before they learn to walk, accompanying their parents through snow-fattened clouds on Ashari (%0%). But while all in (%1%) love the sensation of flight, few hone their skills as rigorously as the skydancers. These graceful masters of the wind are at once artists, performers, and warriors. They are the beloved heroes of their people, both defending them in times of danger and bringing them happiness in times of peace.": "Les enfants d'Air Ashari apprennent à voler avant d'apprendre à marcher, accompagnant leurs parents à travers les nuages chargés de neige sur Ashari (%0%). Mais si tous les habitants d'Ashari (%1%) aiment la sensation du vol, rares sont ceux qui affinent leurs compétences aussi rigoureusement que les danseurs du ciel. Ces gracieux maîtres du vent sont à la fois des artistes, des interprètes et des guerriers. Ils sont les héros bien-aimés de leur peuple, qu'ils défendent en temps de danger et à qui ils apportent le bonheur en temps de paix.",
	"The Earth Ashari of (%0%) are a stoic people, slow to change and more likely to fight defensive battles and outlast enemies than wage offensive wars. The (%1%) stoneguard are the perfect embodiment of this ideal, with their druidic training augmented by ancient combat techniques that allow them to hold fast against a tide of enemies. The stoneguard craft arms and armor from the granite around them, and their magical stonecraft rivals even that of the (%2%). It is said that when elemental armies poured into Exandria in mythic times, two legendary stoneguard protected all of (%3%) against that onslaught for ten days and ten nights, each standing guard while the other rested.": "Les Ashari terriens de (%0%) sont un peuple stoïque, lent au changement et plus enclin à mener des batailles défensives et à survivre à leurs ennemis qu'à mener des guerres offensives. Les gardes-pierres de (%1%) sont l'incarnation parfaite de cet idéal, leur formation druidique étant complétée par d'anciennes techniques de combat qui leur permettent de tenir bon face à une marée d'ennemis. Les gardes de la pierre fabriquent des armes et des armures à partir du granit qui les entoure, et leur magie de la pierre rivalise même avec celle des (%2%). On raconte que lorsque les armées élémentaires se déversèrent sur l'Exandrie aux temps mythiques, deux gardiens de pierre légendaires protégèrent tout le (%3%) contre cet assaut pendant dix jours et dix nuits, chacun montant la garde pendant que l'autre se reposait.",
	"Today, the stoneguards stand vigilant along key defensive points within the (%0%), warding the (%1%) tribe against the (%2%) of (%3%). If the stoneguard were ever to falter in their vigil, they believe the (%4%) would doubtlessly enter their ancestral lands and strip its natural beauty in search of wealth and fuel.": "Aujourd'hui, les gardes-pierres veillent sur les principaux points de défense de la (%0%), protégeant la tribu (%1%) contre la (%2%) de la (%3%). Si les gardes-pierres venaient à relâcher leur vigilance, ils pensent que les (%4%) pénétreraient sans aucun doute sur leurs terres ancestrales et en dépouilleraient la beauté naturelle à la recherche de richesses et de combustible.",
	"The waveriders of Vesrah know firsthand the dangers of the open ocean and dedicate their lives to protecting seafarers from storms, pirates, and sea monsters. They are not warriors, however, but rather accomplished healers and aquatic empaths, using their powers to seek out and rescue survivors of marine disasters. They sometimes bring critically wounded survivors to Vesrah, a practice that the isolationist Water Ashari condemn for fear that such outsiders threaten their way of life. The waveriders take their peers' scorn in stride, for they would rather be righteous than popular.": "Les véliplanchistes de Vesrah connaissent de première main les dangers de la haute mer et consacrent leur vie à protéger les marins des tempêtes, des pirates et des monstres marins. Ce ne sont pas des guerriers, mais plutôt des guérisseurs accomplis et des empathes aquatiques, qui utilisent leurs pouvoirs pour rechercher et sauver les survivants des catastrophes marines. Ils amènent parfois les survivants gravement blessés à Vesrah, une pratique que les Ashari de l'eau, isolationnistes, condamnent de peur que de tels étrangers ne menacent leur mode de vie. Les waveriders prennent le mépris de leurs pairs au sérieux, car ils préfèrent être justes que populaires.",
	"A waverider turns to violence only as a last resort, preferring to fight in their shapechanged fishform rather than with harpoon in hand. They use hit-and-run tactics as a (%0%) or employ their (%1%) form's natural camouflage to harry opponents. When patrolling the open seas, waveriders skim across the water on personal waveboards with folding sails, similar in function to the (%2%) of the (%3%).": "Un waverider ne recourt à la violence qu'en dernier ressort, préférant se battre dans sa forme de poisson modifiée plutôt qu'avec un harpon à la main. Il utilise des tactiques de fuite et de frappe comme un (%0%) ou utilise le camouflage naturel de sa (%1%) forme pour harceler ses adversaires. Lorsqu'ils patrouillent en haute mer, les waveriders se déplacent sur des planches à vagues personnelles munies de voiles pliantes, dont la fonction est similaire à celle des (%2%) des (%3%).",
	"Palest Westruun was not a king, but his new statue in the Opal Ward is often called the (%0%), a subtle jab at the city's previous \"Black King,\" the tyrannical dragon Umbrasyl. The high priest of the First Bastion blessed both the (%1%) and (%2%) itself when the statue was unveiled on the anniversary of (%3%) reclamation, saying, \"May the (%4%) grant us all strength of spirit when chaos next threatens our peaceful civilization. When that time comes, may the (%5%) unsheathe his sword to rally our people and lead (%6%) to victory.\"": "Palest Westruun n'était pas un roi, mais sa nouvelle statue dans le quartier d'Opal est souvent appelée le (%0%), un clin d'œil subtil au précédent \"roi noir\" de la ville, le dragon tyrannique Umbrasyl. Le grand prêtre du Premier Bastion a béni à la fois le (%1%) et le (%2%) lui-même lorsque la statue a été dévoilée à l'occasion de l'anniversaire de la récupération du (%3%), en déclarant : \" Que le (%4%) nous accorde à tous la force de l'esprit lorsque le chaos menacera à nouveau notre civilisation pacifique \". Lorsque ce moment viendra, puisse le (%5%) rengainer son épée pour rallier notre peuple et mener (%6%) à la victoire.\"",
	"When the safety of all of (%0%) is threatened, the (%1%) will animate and defend its people, becoming a (%2%). Its personality is dour but determined—regal and single-minded in its desire to protect its city and its people.": "Lorsque la sécurité de tous les (%0%) est menacée, le (%1%) s'anime et défend son peuple, devenant un (%2%). Sa personnalité est sombre mais déterminée, royale et résolue à protéger sa ville et ses habitants.",
	"(%0%) for more information on this NPC.}": "(%0%) pour plus d'informations sur ce PNJ.}",
	"The (%0%) are bordered by hazardously treacherous shore-side cliffs and bleak mountains swarming with starving monstrosities. But beneath those peaks is a dense, beautiful, and eerie forest called the (%1%). During the six-year nightmare that was the Briarwood's reign, refugees made their home here—but so did Lady Delilah and Lord Sylas's experiments. The centaur skeletons of the (%2%) are not (%3%) at all; rather, they are the remnants of the (%4%) fleeting attempts to entertain themselves by refashioning the remains of different species into unique forms.": "Les (%0%) sont bordés par des falaises dangereuses et traîtresses au bord de la mer et par de mornes montagnes grouillant de monstruosités affamées. Mais sous ces pics se trouve une forêt dense, belle et sinistre appelée les (%1%). Pendant les six années de cauchemar qu'a duré le règne de Briarwood, des réfugiés y ont élu domicile, tout comme les expériences de Lady Delilah et de Lord Sylas. Les squelettes de centaures du (%2%) ne sont pas du tout (%3%) ; ce sont plutôt les vestiges des (%4%) tentatives fugaces de se divertir en refaçonnant les restes de différentes espèces en des formes uniques.",
	"Death comes for all things in their time. It is the will of the (%0%) that no being, no matter how heroic or how powerful, shall escape their rightful place in the hereafter. Yet when his sister (%1%) died in a sunken (%2%) tomb, Vax'ildan demanded that the goddess of death release her claim on (%3%) soul—and claim his instead.": "La mort vient pour toute chose en son temps. La volonté du (%0%) est qu'aucun être, aussi héroïque ou puissant soit-il, n'échappe à la place qui lui revient dans l'au-delà. Pourtant, lorsque sa sœur (%1%) mourut dans un tombeau (%2%) englouti, Vax'ildan exigea que la déesse de la mort renonce à son droit sur l'âme de (%3%) et réclame la sienne à la place.",
	"Inscrutably, the (%0%) acquiesced to Vax'ildan's demand. He donned the (%1%), a (%2%) imbued with the (%3%) power, and the legendary armor of her previous mortal champion. In time, Vax'ildan too came to be called her champion, and returned to life from death more than once—even enduring utter annihilation by (%4%) and strangulation by an Archfey. All these deaths were permissible for the (%5%) champion, since the threads of fate that bound Vax'ildan to her service had not yet run their full course. But they inevitably did.": "Inscrutablement, le (%0%) acquiesce à la demande de Vax'ildan. Il revêtit le (%1%), un (%2%) imprégné de la puissance (%3%), et l'armure légendaire de son précédent champion mortel. Avec le temps, Vax'ildan devint lui aussi son champion, et revint plus d'une fois à la vie après avoir été tué, endurant même l'anéantissement total par un (%4%) et la strangulation par un Archfey. Toutes ces morts étaient permises au champion (%5%), car les fils du destin qui liaient Vax'ildan à son service n'étaient pas encore arrivés à leur terme. Mais ils le firent inévitablement.",
	"Vax'ildan bade farewell to all the people he held most dear in the wake of (%0%) defeat, and vanished into the eternal embrace of his god. In the years since, his returns to the world he once knew have been rare and fleeting. The Champion of Ravens is not Vax'ildan, though Vax resides within him. He is a loyal arbiter of the ineffable providence of death itself. He appears at times as a wrathful angel, masked and surrounded by a storm of raven feathers, bringing an end to those who would pervert the sanctity of oblivion out of greed or fear of the unknown.": "Au lendemain de sa défaite (%0%), Vax'ildan fit ses adieux aux personnes qui lui étaient les plus chères et disparut dans l'étreinte éternelle de son dieu. Au cours des années qui ont suivi, ses retours dans le monde qu'il a connu ont été rares et fugaces. Le Champion des Corbeaux n'est pas Vax'ildan, bien que Vax réside en lui. Il est un arbitre loyal de l'ineffable providence de la mort elle-même. Il apparaît parfois comme un ange courroucé, masqué et entouré d'une tempête de plumes de corbeau, mettant fin aux agissements de ceux qui pervertissent le caractère sacré de l'oubli par avidité ou par peur de l'inconnu.",
	"All fear the end, in their own way. Some fight it, delving into magic that delays the inevitable by making a mockery of both life and death. Others lash out, hurting people around them in smaller ways. But those whose fears are greatest are met by the Champion of Ravens, whose kind soul soothes and shepherds the fearful beyond the veil of the mortal world.": "Tous craignent la fin, à leur manière. Certains la combattent en recourant à la magie qui retarde l'inévitable en se moquant de la vie et de la mort. D'autres se déchaînent, blessant les gens autour d'eux par des moyens plus modestes. Mais ceux dont les craintes sont les plus vives rencontrent le Champion des Corbeaux, dont l'âme bienveillante apaise et guide les craintifs au-delà du voile du monde des mortels.",
	"Cinderslag elementals are pure manifestations of the hatred and furore of the deceased (%0%). Even after his death, the fires of that great red dragon continue to ravage (%1%), as places scorched by his corrupting flames are transformed into vitriolic pits of slag and ash that spawn mindless creatures of elemental destruction. Though (%2%) in (%3%) has mostly been healed by the Fire Ashari of Pyrah, the terrible fires still churning beneath the city give rise to (%4%), as do other areas where the (%5%) elemental devastation has left an indelible mark, including the ruins of (%6%) in the (%7%) and the (%8%) in the (%9%).": "Les élémentaires Cinderslag sont de pures manifestations de la haine et de la fureur des défunts (%0%). Même après sa mort, les feux de ce grand dragon rouge continuent de ravager (%1%), les endroits brûlés par ses flammes corruptrices étant transformés en puits vitrioliques de scories et de cendres qui engendrent des créatures sans cervelle de destruction élémentaire. Bien que le (%2%) de (%3%) ait été en grande partie guéri par les Ashari du feu de Pyrah, les terribles incendies qui brûlent encore sous la ville donnent lieu à (%4%), tout comme d'autres zones où la dévastation élémentaire de (%5%) a laissé une marque indélébile, notamment les ruines de (%6%) dans le (%7%) et le (%8%) dans le (%9%).",
	"A cinderslag elemental's Molten Gaze unleashes incredible power that can melt steel and stone with a glance. If one of these creatures is allowed to focus its gaze for long periods, or if several elementals work in unison, entire cities can easily be leveled in a tide of molten stone. Fortunately for the people of (%0%), (%1%) elemental spawn are mindless and incapable of unified action—as long as no one is able to bend these creatures to their will.": "Le regard de fusion d'un élémentaire de la Braise libère une puissance incroyable qui peut faire fondre l'acier et la pierre d'un seul coup d'œil. Si l'une de ces créatures est autorisée à concentrer son regard pendant de longues périodes, ou si plusieurs élémentaires travaillent à l'unisson, des villes entières peuvent facilement être rasées dans une marée de pierre en fusion. Heureusement pour les habitants de (%0%), les géniteurs élémentaires (%1%) sont dépourvus d'esprit et incapables d'agir à l'unisson, tant que personne n'est en mesure de les soumettre à leur volonté.",
	"When the thieves and assassins of the (%0%) need to acquire additional funds or relieve certain people of their possessions, the organization's cutthroats are the first to be called. However, the (%1%) didn't earn an extraordinary customer satisfaction rating by letting just any scoundrel claim the rank of cutthroat. An effective cutthroat is patient and precise. Sneak in, take cover, wait, strike only with advantage, and fight without honor. If spotted, misdirect by fleeing—then regain a strategic position, and attack when they least expect it.": "Lorsque les voleurs et les assassins de la (%0%) ont besoin d'acquérir des fonds supplémentaires ou de dépouiller certaines personnes de leurs biens, les égorgeurs de l'organisation sont les premiers à être appelés. Toutefois, le (%1%) n'a pas obtenu un taux de satisfaction de la clientèle extraordinaire en laissant n'importe quelle crapule revendiquer le rang d'égorgeur. Un égorgeur efficace est patient et précis. Il se faufile, s'abrite, attend, ne frappe qu'en cas d'avantage et se bat sans honneur. S'il est repéré, il détourne l'attention en s'enfuyant, puis reprend une position stratégique et attaque au moment où il s'y attend le moins.",
	"Just because we of the Clasp are heroes these days doesn't mean we won't slit your throat in a heartbeat if you cross us. Heroism is good up on the streets of Emon, but it don't mean much when you're down here in the Grotto.": "Ce n'est pas parce que nous, les membres de la Clasp, sommes des héros de nos jours que nous ne vous trancherons pas la gorge en un clin d'œil si vous nous contrariez. L'Héroïsme, c'est bien dans les rues d'Emon, mais ça ne veut pas dire grand-chose ici, dans la Grotte.",
	"The (%0%) prefers to operate in the shadows, but sometimes blackmail targets need convincing. Whenever a scare or a show of force is needed, the Clasp's enforcers make quite an impression. An enforcer values promises and debt repayment nearly as much as profit, so any who break agreements with the (%1%) are sure to earn a visit from one. \"Want to know exactly what enforcers enforce?\" is a popular (%2%) one-liner—before the operative delivering the joke switches from telling to showing.": "Le (%0%) préfère opérer dans l'ombre, mais les cibles de chantage ont parfois besoin d'être convaincues. Lorsqu'il s'agit d'effrayer ou de faire une démonstration de force, les hommes de main de la Clasp font forte impression. Un homme de main accorde autant d'importance aux promesses et au remboursement des dettes qu'au profit, et ceux qui ne respectent pas les accords passés avec le (%1%) sont sûrs de recevoir la visite de l'un d'entre eux. La phrase \"Vous voulez savoir exactement ce que les hommes de main font respecter ?\" est une réplique populaire (%2%), avant que l'agent qui la prononce ne passe de la parole à l'action.",
	"Hard to hit and harder to kill, enforcers enjoy running up to targets with hammers swinging, inspiring a healthy dose of intimidation in anyone lacking the wisdom to pay up or run.": "Difficiles à frapper et plus difficiles à tuer, les agents d'exécution aiment courir vers les cibles en brandissant des marteaux, inspirant une bonne dose d'intimidation à tous ceux qui n'ont pas la sagesse de payer ou de s'enfuir.",
	"When night is come and darkness falls,": "Lorsque la nuit est tombée et que l'obscurité s'installe,",
	"Locks help not, nor do stone walls.": "Les serrures ne sont d'aucune utilité, pas plus que les murs en pierre.",
	"Slinking and hiding, like poison asp;": "Se faufiler et se cacher, comme un aspic empoisonné ;",
	"Close tight thy eyes, see not the Clasp.": "Ferme bien tes yeux, ne vois pas l'agrafe.",
	"Members of the (%0%)—a stealthy organization of spies, thieves, assassins, and smugglers—are at once beloved folk heroes worthy of bardsong and bedtime stories, and sinister scoundrels whose deeds are the stuff of infamous legend. While definitely in the business of discreetly performing illegal deeds for the wealthy, (%1%) operatives are also known as the roguish heroes who saved countless common folk of Tal'Dorei during the (%2%) tyranny. They style their brand now as the \"clasp\" that holds society together—understanding that, after all, an organized criminal syndicate requires a functioning, civilized economy.": "Les membres de la (%0%) - une organisation furtive d'espions, de voleurs, d'assassins et de contrebandiers - sont à la fois des héros populaires bien-aimés, dignes de bardes et d'histoires à dormir debout, et de sinistres crapules dont les actes font l'objet d'une légende infâme. Bien qu'ils soient chargés d'accomplir discrètement des actes illégaux pour le compte de riches, les agents de (%1%) sont également connus comme les héros espiègles qui ont sauvé d'innombrables citoyens de Tal'Dorei pendant la tyrannie de (%2%). Ils présentent désormais leur marque comme le \"fermoir\" qui maintient la cohésion de la société, sachant qu'après tout, un syndicat criminel organisé a besoin d'une économie civilisée qui fonctionne.",
	"A unique form of a classic arcane construct, cobalt golems are mighty armored servitors made by arcanists who find iron too mundane a metal. The first seeds of these automata fall from the sky, with raw cobalt carefully extracted from meteorites and smelted by way of ferromagnetic alchemy into a hard, lustrous, silver-gray metal. This finished cobalt is then molded and twisted into armored skin shielding clockwork designs that animate rune-encrusted muscle-like chains. A central lodestone powers a cobalt golem, fueled by magic rituals that spark ionized life within its inorganic shell.": "Forme unique d'une construction arcanique classique, les golems de cobalt sont de puissants serviteurs en armure fabriqués par des arcanistes qui trouvent que le fer est un métal trop banal. Les premières graines de ces automates tombent du ciel, le cobalt brut étant soigneusement extrait des météorites et fondu par le biais de l'alchimie ferromagnétique en un métal gris argenté, dur et brillant. Ce cobalt fini est ensuite moulé et tordu pour former une peau blindée protégeant des dessins d'horlogerie qui animent des chaînes musculaires incrustées de runes. Une pierre-lodge centrale alimente un golem de cobalt, alimenté par des rituels magiques qui déclenchent une vie ionisée à l'intérieur de son enveloppe inorganique.",
	"The (%0%) has commissioned a large number of cobalt golems to guard their most restricted archives, taking pleasure in the serendipitous nature of the construct's name and trusting the threat of these powerful warriors to deter anyone thinking of fleeing with sacred knowledge.": "Le (%0%) a commandé un grand nombre de golems de cobalt pour garder ses archives les plus confidentielles, se réjouissant de la sérendipité du nom de la construction et confiant dans la menace de ces puissants guerriers pour dissuader quiconque de s'enfuir avec des connaissances sacrées.",
	"A number of (%0%) and archmagi still live who remember the (%1%)—a dark time in Tal'Dorei's history, when legions of ice-rimed warriors spilled forth from the Elemental Planes, intent on turning the world into a gelid wasteland. Cold snap spirits are a surviving echo of the vast armies of the cruel elemental (%2%), who nearly claimed Tal'Dorei for his own. They linger in the ever-frozen forests of the (%3%), atop the snow-capped peaks of the (%4%), and amid the arctic plains of the (%5%).": "Un certain nombre de (%0%) et d'archimages vivent encore et se souviennent du (%1%) - une période sombre de l'histoire de Tal'Dorei, lorsque des légions de guerriers aux bords glacés se sont répandus depuis les Plans élémentaires, avec l'intention de transformer le monde en un désert gélatineux. Les esprits de la vague de froid sont un écho survivant des vastes armées du cruel élémentaire (%2%), qui a failli s'approprier Tal'Dorei. Ils s'attardent dans les forêts éternellement gelées du (%3%), au sommet des pics enneigés du (%4%) et dans les plaines arctiques du (%5%).",
	"When separated from the malign command of an elemental warlord, cold snap spirits are little more than animalistic creatures of instinct. They drift harmlessly about cold regions of the Material Plane that mirror the interminable frost of their plane of origin.": "Lorsqu'ils sont séparés du commandement maléfique d'un seigneur de guerre élémentaire, les esprits de la vague de froid ne sont guère plus que des créatures animales animées par l'instinct. Ils dérivent inoffensivement dans les régions froides du plan matériel qui reflètent le gel interminable de leur plan d'origine.",
	"Normally docile cold snap spirits are driven into a terrible frenzy by the presence of heat. They have an instinctive fear of flame, and even the warmth of a living creature can be enough to drive them into a murderous rage. Once the source of heat is annihilated, a cold snap spirit rapidly returns to a state of calm ambivalence.": "Les esprits normalement dociles de la vague de froid sont pris d'une terrible frénésie en présence de la chaleur. Ils ont une peur instinctive des flammes, et la simple chaleur d'une créature vivante peut suffire à les faire entrer dans une rage meurtrière. Une fois la source de chaleur anéantie, l'esprit du coup de froid revient rapidement à un état de calme et d'ambivalence.",
	"Cold snap spirits make excellent soldiers for elemental beings with ambition and the will to dominate. Their aversion to warm climes is quickly overridden by loyalty to their commander, and the ambient heat of even a temperate region is enough to drive them to a state of constant frenzy.": "Les esprits du froid font d'excellents soldats pour les êtres élémentaires qui ont de l'ambition et la volonté de dominer. Leur aversion pour les climats chauds est rapidement annulée par leur loyauté envers leur commandant, et la chaleur ambiante, même dans une région tempérée, suffit à les pousser à un état de frénésie constante.",
	"When (%0%) are born beneath a raging storm, they sometimes grow up different—smaller than the rest, sickly and weak. Most of these stormborn (%1%) are relentlessly bullied and beaten for their tiny stature, and many die before adulthood. Those who survive do so because of the magic the (%2%) has bestowed upon them—intentionally or otherwise. As (%3%) are generally unfamiliar with magic, the power of a stormcaller awes and terrifies them, and many see stormcallers as nothing short of the manifestation of a god.": "Lorsque (%0%) naissent sous une tempête déchaînée, ils grandissent parfois différemment - plus petits que les autres, malades et faibles. La plupart de ces (%1%) nés dans la tempête sont inlassablement malmenés et battus à cause de leur petite taille, et beaucoup meurent avant d'atteindre l'âge adulte. Ceux qui survivent le font grâce à la magie que le (%2%) leur a conférée, intentionnellement ou non. Comme les (%3%) ne sont généralement pas familiarisés avec la magie, le pouvoir d'un stormcaller les impressionne et les terrifie, et nombre d'entre eux considèrent les stormcallers comme la manifestation d'un dieu.",
	"Their fellow (%0%) may assume that the might of a stormcaller is akin to godliness, but many stormcallers hunger for greater power. A cabal of stormcallers regularly gathers in the (%1%) at an ancient elven temple called the Skyneedle (in Elvish, ira'fallai; in Giant, \"Tall Zappo-Zappo\"). There, they conduct strange rituals to commune with an entity they call the Eye of the Storm—and with every ritual, their power grows.": "Leurs compagnons (%0%) peuvent penser que la puissance d'un stormcaller s'apparente à la piété, mais de nombreux stormcallers ont soif d'un pouvoir plus grand. Une cabale d'orageurs se réunit régulièrement dans les (%1%) dans un ancien temple elfique appelé l'Aiguille du ciel (en Elfique, ira'fallai ; en Ogres, \"Tall Zappo-Zappo\"). Ils y pratiquent d'étranges rituels pour communier avec une entité qu'ils appellent l'Œil de la tempête, et chaque rituel accroît leur pouvoir.",
	"However, the Eye of the Storm is no avatar of the (%0%), but a vengeful (%1%) named Eyvindr, who's posing as a demigod and intent on raising an army to exact retribution on the (%2%). He'll have to risk revealing himself to the stormcallers eventually—but not until he believes that his control over his cyclops devotees is absolute.": "Cependant, l'Œil de la tempête n'est pas un avatar du (%0%), mais un (%1%) vengeur nommé Eyvindr, qui se fait passer pour un demi-dieu et qui a l'intention de lever une armée pour se venger du (%2%). Il devra prendre le risque de se révéler aux stormcallers un jour ou l'autre, mais pas avant de croire que son contrôle sur les cyclopes qui lui sont dévoués est absolu.",
	"It was poor guidance that left us wandering through that sulfurous nest of web and ash, but it was cruel fate that woke the matron beast and her brood of burning blood. The only reason I stand before you today is because I had the wisdom to run.": "C'est à cause d'une mauvaise orientation que nous avons erré dans ce nid sulfureux de toile et de cendres, mais c'est le destin cruel qui a réveillé la bête matrone et sa couvée de sang brûlant. La seule raison pour laquelle je me tiens devant vous aujourd'hui est que j'ai eu la sagesse de fuir.",
	"These monstrous spiders, the spawn of the divine (%0%), lurk in the darkest recesses of the world. They have gorged themselves on the ichor of demons since the earliest days of the (%1%), when demons were slain in such quantity that the subterranean depths were awash with their foul blood.": "Ces monstrueuses araignées, issues du divin (%0%), se cachent dans les recoins les plus sombres du monde. Elles se nourrissent de l'ichor des démons depuis les premiers jours de la (%1%), lorsque les démons étaient tués en si grande quantité que les profondeurs souterraines étaient inondées de leur sang fétide.",
	"Demonfeed spiders are terrible fiends as a result of having supped upon the remains of demons, but all are descended from the overlarge spiders that haunt caverns and forests across Tal'Dorei. As such, most are native to the Material Plane, so that once killed, they are slain forever—unlike fiends that are simply banished to their home plane.": "Les araignées nourries de démons sont de terribles monstres qui se sont nourris des restes de démons, mais elles descendent toutes des grandes araignées qui hantent les cavernes et les forêts de Tal'Dorei. En tant que telles, la plupart d'entre elles sont originaires du plan matériel, de sorte qu'une fois tuées, elles le sont pour toujours, contrairement aux démons qui sont simplement bannis de leur plan d'origine.",
	"No sustenance is more delectable to a demonfeed spider than the ichor remaining behind after a demon has been slain on the Material Plane. However, in the absence of such remains, they will sate themselves on the fluids of any living creature.": "Pour une araignée nourrie au démon, rien n'est plus délectable que l'ichor qui reste après qu'un démon a été tué sur le plan matériel. Toutefois, en l'absence de tels restes, elle se nourrit des fluides de n'importe quelle créature vivante.",
	"The terrible poison of spiders, when mixed with the vile ichor of demons, becomes the demonfeed spider's most potent weapon. When its chitinous hide is pierced and its blood begins to flow, the spider can expel arcing sprays of caustic blood that seep into the exposed flesh of its attackers.": "Le terrible poison des araignées, mélangé à l'ichor vil des démons, devient l'arme la plus puissante de l'araignée mangeuse de démons. Lorsque sa peau chitineuse est percée et que son sang commence à couler, l'araignée peut expulser des gerbes de sang caustique qui s'infiltrent dans la chair exposée de ses assaillants.",
	"Chaotic evil.": "Chaotique mauvais.",
	"In ancient times, the Mirescar was called the Heartwood. It was the domain of a wise and kindly (%0%) named (%1%), who welcomed all with good hearts to share their bounty or receive alms. However, this (%2%) has been corrupted into a cruel shadow of his former self. He and his (%3%) minions have been twisted into hideous, pus-oozing spreaders of disease—and spreading it is now the only thought in their minds. The (%4%) can cast (%5%) at will, and his (%6%) minions can do so once per day. Is it possible to save the mind of this corrupted guardian?": "Dans les temps anciens, le Mirescar était appelé le bois de cœur. C'était le domaine d'un sage et bienveillant (%0%) nommé (%1%), qui accueillait tous les cœurs bienveillants pour partager leurs richesses ou recevoir des aumônes. Cependant, ce (%2%) a été corrompu et n'est plus que l'ombre cruelle de lui-même. Lui et ses (%3%) serviteurs ont été transformés en d'horribles propagateurs de maladies, qui n'ont plus qu'une idée en tête : la propager. Le (%4%) peut lancer (%5%) à volonté, et ses (%6%) serviteurs peuvent le faire une fois par jour. Est-il possible de sauver l'esprit de ce gardien corrompu ?",
	"(%0%) and has gained intelligence by living for so long in the (%1%)-infused waters. It has an Intelligence score of 12 (+1), can speak (%2%), and commands a tribe of (%3%).}": "(%0%) et a acquis de l'intelligence en vivant si longtemps dans les eaux infestées de (%1%). Il a un score d'intelligence de 12 (+1), peut parler (%2%) et commande une tribu de (%3%).",
	"(%0%), a mid-level adventure hook, for more information.}": "(%0%), un crochet d'aventure de niveau moyen, pour plus d'informations.}",
	"Centuries old, birthed by primordial chaos, and equaling the oldest dragons in size, the ember roc is an engine of ruthless consumption. With wingspans vast enough to blot out the sky and auras bright enough to rival the sun, these fiery birds of prey hunt only the deadliest game.": "Vieux de plusieurs siècles, né du chaos primordial et égalant en taille les plus vieux dragons, le coq de bruyère est un moteur de consommation impitoyable. Avec des ailes d'une envergure suffisante pour obscurcir le ciel et des auras assez brillantes pour rivaliser avec le soleil, ces oiseaux de proie ardents ne chassent que le gibier le plus mortel.",
	"The Fire Ashari of Pyrah believe that the mythic (%0%) that gave rise to the ember rocs maintain balance in Tal'Dorei. (%1%) avoid humanoid settlements and hunt the monstrous creatures that would otherwise threaten those settlements. So (%2%) lure (%3%) to sites of elemental rifts, enticing them to devour creatures attempting to escape into the Material Plane. After years of feeding on (%4%), (%5%), (%6%), and more, a (%7%) is imbued with primordial power, flames erupting from every feather to transform it into the ember roc.": "Les Ashari du feu de Pyrah croient que les (%0%) mythiques qui ont donné naissance aux rocs de braise maintiennent l'équilibre dans la Tal'Dorei. (%1%) évitent les établissements humanoïdes et chassent les créatures monstrueuses qui menaceraient ces établissements. Ainsi, les (%2%) attirent les (%3%) sur les sites des failles élémentaires, les incitant à dévorer les créatures qui tentent de s'échapper vers le plan matériel. Après des années passées à se nourrir de (%4%), (%5%), (%6%) et autres, un (%7%) est imprégné du pouvoir primordial, des flammes jaillissant de chacune de ses plumes pour le transformer en roc de braise.",
	"An ember roc patiently observes prey for hours before it strikes, snatching up (%0%), (%1%), and even young dragons. It unleashes iron talons to (%2%) targets, paying no heed to counter-attacks, then soars back to its nest—often inside an active volcano. If prey proves too much trouble while in flight, an ember roc readily drops it from some great height. But those unable to escape slowly roast in the creature's fiery grip.": "Un roc de braise observe patiemment ses proies pendant des heures avant de frapper, s'emparant de (%0%), (%1%) et même de jeunes dragons. Il abat ses serres de fer sur (%2%) de ses cibles, sans se soucier des contre-attaques, puis s'envole vers son nid, souvent à l'intérieur d'un volcan en activité. Si une proie s'avère trop difficile à attraper en vol, le roc de la braise la laisse volontiers tomber d'une grande hauteur. Mais ceux qui ne parviennent pas à s'échapper rôtissent lentement dans l'étreinte ardente de la créature.",
	"The skeletal remains of many of those who opposed (%0%) are said to be forever imbued with the primordial power of his fire breath. Areas scarred by the red dragon's power, including (%1%) in (%2%) (%3%), the (%4%) in the (%5%), and (%6%) in the (%7%), are rife with flaming skeletons. These undead react to the raw power of the Elemental Planes, and are filled with an unquenchable desire to spread flames far and wide until nothing is left untouched by fire.": "Les restes squelettiques de nombreux opposants (%0%) seraient à jamais imprégnés de la puissance primordiale de son souffle de feu. Les régions marquées par le pouvoir du dragon rouge, y compris (%1%) dans (%2%) (%3%), le (%4%) dans le (%5%), et (%6%) dans le (%7%), regorgent de squelettes enflammés. Ces morts-vivants réagissent à la puissance brute des plans élémentaires et sont animés d'un désir inextinguible de répandre les flammes au loin, jusqu'à ce que rien ne soit épargné par le feu.",
	"Just as (%0%) created the earliest golems, the (%1%) fashioned forge guardians to guard the divine furnaces and hearths that designed the first (%2%). Shaped from extravagant marble and fused with adamantine, crafted with impeccable detail and care, these rare and massive constructs exemplify the highest form of artistry that every Exandrian blacksmith, forgemaster, and artisan spends a life-time hoping to achieve.": "Tout comme les (%0%) ont créé les premiers golems, les (%1%) ont façonné des gardiens de forge pour garder les fours et foyers divins qui ont conçu les premiers (%2%). Façonnées dans un marbre extravagant et fusionnées avec de l'adamantine, fabriquées avec un soin et des détails impeccables, ces constructions rares et massives illustrent la plus haute forme d'art que chaque forgeron, maître de forge et artisan exandrien passe sa vie à espérer atteindre.",
	"A faceless, tireless being of immense strength, a forge golem is gifted life by a single shard from the (%0%) own divine spark, lovingly kept safe inside a ring of arcane flame and ancient sigils. The (%1%) divinity is akin to a volcano inside the golem, turning the construct's blood into lava. Fire no longer harms the construct, but instead heals it.": "Être sans visage, infatigable et d'une force immense, le golem de forge est doté de la vie par un seul éclat de l'étincelle divine (%0%), gardé précieusement à l'intérieur d'un anneau de flammes arcaniques et d'anciens sigles. La divinité (%1%) est comme un volcan à l'intérieur du golem, transformant le sang de la construction en lave. Le feu ne nuit plus à la construction, mais la soigne.",
	"Where it looms over a divine forge, a forge guardian's appendages end in a stretched set of hooked forceps and a rune-adorned blade. The golem can assist a blacksmith in creating new golems, or it can trample, bludgeon, push, and knock down any who threaten this sacred process of creation.": "Là où il domine une forge divine, les appendices d'un gardien de forge se terminent par un ensemble de pinces crochues et une lame ornée de runes. Le golem peut aider le forgeron à créer de nouveaux golems, ou bien piétiner, matraquer, pousser et renverser tous ceux qui menacent le processus sacré de création.",
	"Forge golems also serve as opponents for any wishing to engage in the (%0%) trial of worthiness. A golem's attacks blind prospective heroes, who must then earn back their vision by risking a deadly counterattack.": "Les golems de forge servent également d'adversaires à tous ceux qui souhaitent s'engager dans l'épreuve (%0%) de la valeur. Les attaques des golems aveuglent les héros potentiels, qui doivent alors retrouver la vue en risquant une contre-attaque mortelle.",
	"Ageless and unstoppable guardians, golems are expertly crafted to execute their owners' every command without question. Vaguely humanoid in appearance and unfailingly loyal, these powerful constructs feel no agony or sympathy, require no sustenance or sleep, ignore bribes and bargains, and do as they are told without remorse or hesitation.": "Gardiens inébranlables et sans âge, les golems sont conçus de manière experte pour exécuter tous les ordres de leurs propriétaires sans poser de questions. D'apparence vaguement humanoïde et d'une loyauté à toute épreuve, ces puissantes constructions ne ressentent ni agonie ni sympathie, n'ont besoin ni de nourriture ni de sommeil, ignorent les pots-de-vin et les marchandages, et font ce qu'on leur demande sans remords ni hésitation.",
	"During the (%0%), magic inspired a deep arrogance in many of the gods' children, who assumed arcane gifts were proof of inevitable divinity. In response, many mortal folk experimented with manufacturing \"life\" of their own. The (%1%) succeeded first, marrying divine gifts with technical skill to animate autonomous wardens as protectors of their ancestral halls. The (%2%) knowledge was quickly stolen and expanded upon by other folk, and creating golems eventually became less about proving that mortals can shape life as the gods do, and more about protecting life, wealth, and secrets from others.": "Au cours du (%0%), la magie a inspiré une profonde arrogance à de nombreux enfants des dieux, qui pensaient que les dons arcaniques étaient la preuve d'une divinité inévitable. En réaction, de nombreux mortels ont expérimenté la fabrication de leur propre \"vie\". Les (%1%) furent les premiers à réussir, mariant les dons divins à l'habileté technique pour animer des gardiens autonomes chargés de protéger les salles ancestrales. Le savoir des (%2%) fut rapidement volé et développé par d'autres peuples, et la création de golems devint finalement moins la preuve que les mortels peuvent façonner la vie comme le font les dieux, que la protection de la vie, de la richesse et des secrets d'autrui.",
	"Towering, broad, and ready for battle, Grog Strongjaw is a paragon of raw strength and unwavering determination. The son of Stonejaw Strongjaw joined Vox Machina in their first meeting in (%0%), and went on to defeat his tyrannical uncle Kevdak, bear the mythic (%1%), and save Exandria twice over alongside his companions.": "Grand, large et prêt à se battre, Grog Strongjaw est un modèle de force brute et de détermination inébranlable. Fils de Stonejaw, Strongjaw a rejoint Vox Machina lors de leur première rencontre en (%0%), puis a vaincu son oncle tyrannique Kevdak, a porté le mythique (%1%) et a sauvé Exandria à deux reprises aux côtés de ses compagnons.",
	"Grog is a man of simple pleasures. When he traveled the world with Vox Machina, his great loves in life were famously battle, women, and ale. And though he was renowned for his crass manners, vicious weapons, and relentless battle rage, he was just as well known for his love for his friends. It was never just about saving the world for Grog. Rather, it was about overcoming ever-greater challenges, and doing so side by side with his chosen family.": "Grog est un homme de plaisirs simples. Lorsqu'il parcourait le monde avec Vox Machina, ses grandes passions étaient la bataille, les femmes et la bière. Bien qu'il soit réputé pour ses manières grossières, ses armes vicieuses et son implacable rage de vaincre, il est tout aussi connu pour l'amour qu'il porte à ses amis. Pour Grog, il ne s'agissait pas seulement de sauver le monde. Il s'agissait plutôt pour lui de relever des défis toujours plus grands et de le faire aux côtés de la famille qu'il avait choisie.",
	"After (%0%) defeat, Grog Strongjaw retired to (%1%) to live with his best friend (%2%). Since then, he has dedicated himself to learning to read and strengthening his mind. In the course of his study of letters, shapes, colors, and numbers, Grog has organized a quadrennial event in (%3%) that he calls the Luncheon of Champions. He personally sends a handwritten invitation to the greatest warriors of Exandria to battle in an all-out brawl—and then join him for lunch and ale.": "Après (%0%) la défaite, Grog Strongjaw s'est retiré à (%1%) pour vivre avec son meilleur ami (%2%). Depuis, il se consacre à l'apprentissage de la lecture et au renforcement de son esprit. Au cours de son étude des lettres, des formes, des couleurs et des chiffres, Grog a organisé un événement quadriennal à (%3%) qu'il appelle le Déjeuner des Champions. Il envoie personnellement une invitation manuscrite aux plus grands guerriers d'Exandria pour qu'ils s'affrontent dans un combat à outrance, puis qu'ils se joignent à lui pour le déjeuner et la bière.",
	"Of the great, terrible legends born in the blood and fire of the Calamity, few managed to defy mortality and endure the ages as deftly as the assassin queen Jourrael. Blessed by shadow and death, they walk between realms, relishing the hunt and stalking their target tirelessly, unburdened by wall, gate, or door. Whatever poor soul finds the ire of the Caedogeist can only accept their 'Inevitable End.'": "Parmi les grandes et terribles légendes nées dans le sang et le feu de la Calamité, peu ont réussi à défier la mortalité et à traverser les âges aussi habilement que la reine assassine Jourrael. Bénies par l'ombre et la mort, elles marchent entre les royaumes, savourant la chasse et traquant inlassablement leur cible, sans être entravées par un mur, une porte ou un portail. Les pauvres âmes qui s'attirent les foudres des Caedogeist ne peuvent qu'accepter leur \"fin inéluctable\".",
	"Jourrael is a nightmarish specter and ancient assassin of many names. The (%0%) bestowed upon her the title of Caedogeist, the specter of silent death, while scholars describe Jourrael as \"the Inevitable End,\" more certain than death. Those who catch a glimpse of her whisper of a shadowy wraith with hair like fire, who wields daggers dripping poison and walks through walls and mountains as if they were water.": "Jourrael est un spectre cauchemardesque et un ancien assassin aux multiples noms. Les (%0%) lui ont donné le titre de Caedogeist, le spectre de la mort silencieuse, tandis que les érudits décrivent Jourrael comme \"la Fin Inévitable\", plus certaine que la mort. Ceux qui l'ont aperçue parlent d'un spectre aux cheveux de feu, qui manie des poignards dégoulinant de poison et traverse les murs et les montagnes comme s'il s'agissait d'eau.",
	"Jourrael cannot die. A contract between the (%0%) and the (%1%) forbids death from claiming the assassin, though many have tried—often in increasingly creative ways. At the (%2%) end, armies joined together to separate Jourrael's body into disparate parts. The Savalirwood (%3%) took their head to Veluthil, while their heart was hidden in the Lotusden Greenwood under a dread (%4%).": "Jourrael ne peut pas mourir. Un contrat entre le (%0%) et le (%1%) interdit à la mort de s'emparer de l'assassin, bien que beaucoup aient essayé, souvent de manière de plus en plus créative. À la fin du (%2%), des armées se sont unies pour séparer le corps de Jourrael en plusieurs parties. Les Savalirwood (%3%) emportèrent la tête à Veluthil, tandis que le cœur fut caché dans le bois de Lotusden sous une épouvantable (%4%).",
	"The mysterious fiend Obann falsely believed that after recovering and reviving Jourrael, he could control her indefinitely. Inevitably, Jourrael dealt a killing blow to Obann, sending him to the death she will never meet.": "Le mystérieux démon Obann croyait à tort qu'après avoir récupéré et ramené Jourrael à la vie, il pourrait la contrôler indéfiniment. Inévitablement, Jourrael porta un coup fatal à Obann, l'envoyant à une mort qu'elle ne connaîtra jamais.",
	"Alive and well, Jourrael still serves the (%0%). Their ghostly form and unmatchable stealth fuel the attacks of their spectral blade and void dagger, with few surviving that onslaught. They shrug off nature's elements and mortals' weapons, won't be held against their will, and know no fear. After having spent so long dismembered and sealed away, Jourrael is eager to see the world of Exandria—and to kill any creature they deem worthy of dying on their blades.": "Bien vivant, Jourrael est toujours au service des (%0%). Sa forme fantomatique et sa furtivité incomparable alimentent les attaques de sa lame spectrale et de sa dague du vide, et rares sont ceux qui survivent à ces assauts. Ils repoussent les éléments de la nature et les armes des mortels, ne se laissent pas faire et ne connaissent pas la peur. Après avoir passé tant de temps démembré et enfermé, Jourrael est impatient de découvrir le monde d'Exandria et de tuer toutes les créatures qu'ils jugent dignes de mourir sur leurs lames.",
	"Many painters across Tal'Dorei have depicted the stoic, melancholy visage of Keyleth, Voice of the Tempest, as she stands at the edge of a lofty cliff of (%0%), gazing into the rosy sunset beside a pink-blossomed tree. In this image, people see a leader who has lost much—and sacrificed even more—for her people, for her world, and for the family she found on her journeys.": "De nombreux peintres tal'dorei ont représenté le visage stoïque et mélancolique de Keyleth, Voix de la Tempête, au bord d'une haute falaise de (%0%), contemplant le coucher de soleil rosé à côté d'un arbre aux fleurs roses. Dans cette image, les gens voient une dirigeante qui a beaucoup perdu - et sacrifié encore plus - pour son peuple, pour son monde et pour la famille qu'elle a trouvée au cours de ses voyages.",
	"Though Keyleth often looks back on the life she left behind, she does not dwell on the past. She remembers the joy and pain in equal measure, keeping her eyes on the horizon to seek the next sunrise, not the sunset. In public, she is a consummate leader, speaking tactfully, with calculated words and poise. Yet when she's with her friends from the old days, particularly (%0%), (%1%), and (%2%), her practiced public face falls away, revealing the same eager, enthusiastic, idealistic Keyleth that she's always been—just with a few more sorrows weighing upon her heart. She keeps a humble home in (%3%) near (%4%), close to a (%5%).": "Bien que Keyleth se remémore souvent la vie qu'elle a laissée derrière elle, elle ne s'attarde pas sur le passé. Elle se souvient des joies et des peines à parts égales, gardant les yeux rivés sur l'horizon à la recherche du prochain lever de soleil, et non du coucher de soleil. En public, elle est une meneuse accomplie, parlant avec tact, avec des mots calculés et avec assurance. Mais lorsqu'elle est avec ses amis d'antan, en particulier (%0%), (%1%) et (%2%), son visage public se décompose, révélant la même Keyleth enthousiaste, enthousiaste et idéaliste qu'elle a toujours été, juste avec quelques chagrins de plus qui pèsent sur son cœur. Elle habite une humble maison à (%3%) près de (%4%), à proximité d'un (%5%).",
	"Keyleth buried herself in her duties as Voice of the Tempest after the loss of (%0%) and (%1%) defeat. She did everything she could to ally the Air Ashari with the rest of Tal'Dorei, and to create a world better prepared to unite against threats like (%2%) and the (%3%). Her heroic reputation, her political will, and her mighty elemental magic gained her many allies, but the entrenched elite of Tal'Dorei still see her as a potential threat to their stability. She rarely adventures anymore, preferring to hire others to tackle problems she sees arising across Tal'Dorei. But if the world is ever in need of an archdruid, she will answer the call.": "Keyleth s'est enterrée dans ses fonctions de Voix de la Tempête après la perte de (%0%) et la défaite de (%1%). Elle a fait tout ce qu'elle pouvait pour allier les Ashari de l'air au reste de Tal'Dorei, et pour créer un monde mieux préparé à s'unir contre des menaces comme (%2%) et le (%3%). Sa réputation héroïque, sa volonté politique et sa puissante magie élémentaire lui ont valu de nombreux alliés, mais l'élite enracinée de Tal'Dorei la considère toujours comme une menace potentielle pour sa stabilité. Elle ne part plus que rarement à l'aventure, préférant engager d'autres personnes pour s'attaquer aux problèmes qu'elle voit surgir à travers Tal'Dorei. Mais si le monde a besoin d'un archidruide, elle répondra à l'appel.",
	"The sheer cliff faces and winding mountainside roads of the (%0%) are nearly impossible to traverse by normal means with any speed. The Peakclimber Knights of (%1%)—commonly known as the (%2%)—are the enforcers of peace and justice across the mountain range. They trust their (%3%) to master the harsh mountain slopes, and many travelers lost within the (%4%) have been saved by a (%5%) who led them to safety along the more traversable mountain paths.": "Les falaises abruptes et les routes sinueuses à flanc de montagne du (%0%) sont pratiquement impossibles à traverser par des moyens normaux à quelque vitesse que ce soit. Les Chevaliers des pics de (%1%) - communément appelés les (%2%) - sont les garants de la paix et de la justice dans la chaîne de montagnes. Ils font confiance à leurs (%3%) pour maîtriser les rudes pentes des montagnes, et de nombreux voyageurs perdus dans les (%4%) ont été sauvés par un (%5%) qui les a conduits en sécurité le long des chemins de montagne les plus praticables.",
	"These knights serve the (%0%) and sometimes find themselves at odds while enforcing the laws of (%1%) and upholding the edicts of their god.": "Ces chevaliers servent le (%0%) et se trouvent parfois en conflit lorsqu'ils font respecter les lois du (%1%) et les édits de leur dieu.",
	"Any spell the (%0%) casts with a range of self also targets the goat.": "Tout sort que le (%0%) lance avec une portée de soi cible également la chèvre.",
	"When a (%0%) drops to 0 hit points, it disappears, leaving behind no physical form. The (%1%) can also dismiss the steed at any time as an action, causing it to disappear. In either case, the same steed is summoned when the (%2%) casts (%3%).": "Lorsqu'un (%0%) tombe à 0 point de vie, il disparaît, sans laisser de forme physique derrière lui. Le (%1%) peut également renvoyer le destrier à tout moment en tant qu'action, ce qui le fait disparaître. Dans les deux cas, le même destrier est invoqué lorsque le (%2%) lance (%3%).",
	"The gods cursed mortals with free will, but also blessed them with the means to survive the Primordials' wrath—the arts of magic. With magic, the people of Exandria fend off droughts, famines, volcanic flame, slashing ice, and angry earth. But knowing that the power of magic might inevitably tear Exandria apart, the gods also created the ultimate magical failsafe—antimagic.": "Les dieux ont maudit les mortels avec leur libre arbitre, mais ils les ont aussi bénis en leur donnant les moyens de survivre à la colère des Primordiaux : les arts de la magie. Grâce à la magie, les habitants d'Exandria luttent contre les sécheresses, les famines, les flammes volcaniques, la glace tranchante et la terre en colère. Mais sachant que le pouvoir de la magie pourrait inévitablement déchirer l'Exandrie, les dieux ont également créé l'ultime sécurité magique : l'antimagie.",
	"For many heroes who employ magic, the most terrifying nightmare is facing a hulking creature whose mere presence can strip away the power of spells and magic relics alike. Mage hunter golems are brutally efficient in their tactics, sweeping the battlefield with their disruptive antimagic, devouring spells used against them, and fitting collars to spellcasters that can leave them at the golem's mercy.": "Pour de nombreux héros qui emploient la magie, le cauchemar le plus terrifiant est de faire face à une créature imposante dont la seule présence peut réduire à néant le pouvoir des sorts et des reliques magiques. Les golems chasseurs de mages sont brutalement efficaces dans leurs tactiques, balayant le champ de bataille avec leur antimagie perturbatrice, dévorant les sorts utilisés contre eux, et équipant les lanceurs de sorts de colliers qui peuvent les laisser à la merci du golem.",
	"Lurking inside volcanoes, subterranean magma pits, and the endless seas of flame within the Elemental Plane of Fire, magma landsharks live only to eat. These creatures are physically similar to (%0%), the common landshark of the (%1%), but are filled with churning elemental power.": "Tapis à l'intérieur des volcans, des puits de magma souterrains et des mers de flammes infinies du plan élémentaire du feu, les requins de terre du magma ne vivent que pour manger. Ces créatures sont physiquement semblables au (%0%), le requin de terre commun du (%1%), mais elles sont remplies d'une puissance élémentaire bouillonnante.",
	"This fiery, armored predator burrows and burns through solid rock and can sense the slightest movement in the ground around it. When hungry—and these creatures are always hungry—a magma landshark erupts from under the earth, oblivious to any obstruction or danger, uprooting trees, destroying roads, unleashing avalanches, and leaving sinkholes behind in its wake. Its jaws widen as it swallows prey whole, and even creatures that initially survive the attack must contend with an aura of intense heat if they can't escape.": "Ce prédateur ardent et blindé creuse et brûle à travers la roche solide et peut sentir le moindre mouvement dans le sol autour de lui. Lorsqu'il a faim - et ces créatures ont toujours faim -, le magma landhark surgit de sous la terre, sans se soucier d'aucun obstacle ou danger, déracinant des arbres, détruisant des routes, déclenchant des avalanches et laissant des gouffres dans son sillage. Ses mâchoires s'élargissent à mesure qu'il avale ses proies, et même les créatures qui survivent à l'attaque doivent faire face à une aura de chaleur intense si elles ne parviennent pas à s'échapper.",
	"Percival Fredrickstein von Musel Klossowski de Rolo III has endured much in his life. He was a young man plagued by personal demons when Vox Machina rescued him from a dismal cell in the (%0%). In those days, Percival de Rolo was a man driven by vengeance, with only his guns as allies, but he took no joy in that life. He has since expressed that the thing he's most grateful for is that he didn't die as the person he was, but lived long enough to grow into someone better, together with his beloved (%1%) and their five children.": "Percival Fredrickstein von Musel Klossowski de Rolo III a beaucoup souffert dans sa vie. Il était un jeune homme rongé par ses démons personnels lorsque Vox Machina l'a sauvé d'une cellule lugubre du (%0%). À l'époque, Percival de Rolo était un homme animé par la vengeance, avec pour seuls alliés ses armes à feu, mais cette vie ne lui procurait aucune joie. Depuis, il a déclaré que ce dont il est le plus reconnaissant, c'est de ne pas être mort tel qu'il était, mais d'avoir vécu assez longtemps pour devenir quelqu'un de meilleur, avec sa bien-aimée (%1%) et leurs cinq enfants.",
	"Percival is deeply dedicated to his wife, to his children, and to the enduring health of (%0%). The sorrows of his old life still haunt him, though, particularly the creation of firearms. But he has done his best to make peace with his past, resolving to spend the rest of his days creating things that bring joy to the lives of others rather than curtailing those lives. His crowning achievement is the (%1%), a majestic clock tower that looms over his city.": "Perceval est profondément dévoué à sa femme, à ses enfants et à la santé durable de (%0%). Les chagrins de son ancienne vie le hantent toujours, en particulier la création d'armes à feu. Mais il a fait de son mieux pour faire la paix avec son passé, résolu à passer le reste de ses jours à créer des choses qui apportent de la joie à la vie des autres plutôt que d'y mettre un frein. Sa plus grande réalisation est la (%1%), une majestueuse tour d'horloge qui domine la ville.",
	"Percival largely retired from public life not long after the fall of (%0%). He now dedicates himself to his duties as a leader in (%1%) as much as he can, though he is more interested in creating than governing. Most of his tinkering happens in private, creating novelties such as intricate watches and streetlamps powered by volatile reactions with the acid pools beneath his city. He has also lent his knowledge to a number of feats of civic engineering, including (%2%) skyport and (%3%) network of windmills.": "Percival s'est largement retiré de la vie publique peu après la chute de (%0%). Il se consacre désormais autant que possible à ses fonctions de dirigeant en (%1%), bien qu'il soit plus intéressé par la création que par la gouvernance. Il bricole surtout en privé, créant des nouveautés telles que des montres complexes et des réverbères alimentés par des réactions volatiles avec les bassins d'acide situés sous sa ville. Il a également mis ses connaissances au service d'un certain nombre de projets d'ingénierie civique, dont (%2%) un port aérien et (%3%) un réseau de moulins à vent.",
	"This little gnome from the (%0%) has been called many things—dragonslayer, savior of Exandria, champion of the (%1%), Monstah, and, more recently, Mom. But Pike doesn't care much what people call her, as long as it's said with love. Her soul befits the mantle of the (%2%) well, as she exudes warmth, calm, and comfort. But all that cozy kindness shelters a fiery, rebellious spark that can shock strangers and inspire raucous cheers and peals of laughter from her friends.": "Ce petit gnome du (%0%) a été appelé de bien des façons : tueur de dragons, sauveur de l'Exandrie, champion du (%1%), Monstah et, plus récemment, Maman. Mais Pique ne se soucie guère du nom qu'on lui donne, du moment qu'on le lui dit avec amour. Son âme convient parfaitement au manteau de la (%2%), car elle respire la chaleur, le calme et le réconfort. Mais toute cette gentillesse abrite une étincelle rebelle et ardente qui peut choquer les étrangers et inspirer des acclamations et des éclats de rire à ses amis.",
	"Pike ultimately returned (%0%) romantic interest after (%1%) was defeated and Exandria saved once more. There was no denying that she loved him, and they settled down in (%2%) and had two children within a year of one another, Juniper and Wilhand'ildan (Juni and Wax for short). When the kids went off to school (one to seminary, the other to (%3%)), Pike and (%4%) decided to call it quits, with sad smiles and promises to always be the best of friends. And they've since kept that promise, even as the two of them each sought new paths in life.": "Pique est finalement redevenu (%0%) romantique après que (%1%) ait été vaincu et qu'Exandria ait été sauvée une fois de plus. L'amour qu'elle lui portait était indéniable, et ils s'installèrent à (%2%) et eurent deux enfants à un an d'intervalle, Juniper et Wilhand'ildan (Juni et Wax en abrégé). Lorsque les enfants sont partis à l'école (l'un au séminaire, l'autre à (%3%)), Pique et (%4%) ont décidé d'arrêter, avec des sourires tristes et des promesses de rester toujours les meilleurs amis du monde. Depuis, ils ont tenu cette promesse, même si chacun d'entre eux a pris un nouveau chemin dans la vie.",
	"Missing her found family, Pike moved to (%0%) and built a temple to the (%1%) in the city's Temple Ward. It's beautiful, small, and cozy—a true work of art down to the smallest details. Folk can find her there most days, tending to the gardens but always ready to lend a helping hand or a prayer. Many mornings, Pike swings by the (%2%) to make sure the baked goods remain as tasty as their reputation demands. She'll grab some fresh pastries and coffee to go, and maybe drop off a delivery at Kiki's—that is, Keyleth's—house.": "En l'absence de sa famille retrouvée, Pique s'installe à (%0%) et construit un temple à la (%1%) dans le quartier des temples de la ville. Il est beau, petit et confortable, une véritable œuvre d'art dans ses moindres détails. Les gens peuvent la trouver là presque tous les jours, s'occupant des jardins, mais toujours prête à donner un coup de main ou à prier. De nombreux matins, Pique passe au (%2%) pour s'assurer que les produits de boulangerie restent aussi savoureux que leur réputation l'exige. Elle prend quelques pâtisseries fraîches et du café à emporter, et dépose peut-être une livraison chez Kiki, c'est-à-dire chez Keyleth.",
	"(%0%) usually comes by (%1%) in the summer, his and Pike's favorite time of year. This is a time for simple pleasures—eating dinners with the kids and their (%2%), (%3%), (%4%), and (%5%); playing music by the fire; hearing Wilhand'ildan and young Vax'ildan de Rolo joke in private about their names and their weird family; and reminiscing about times past. And sometimes, Pike and (%6%) even wind up in bed together, though also, sometimes not. Though Pike's path has diverged from (%7%) in one way, their lives are never truly separated—a thing that could be said of everyone in Vox Machina.": "(%0%) vient généralement (%1%) en été, sa période de l'année préférée et celle de Pique. C'est le moment des plaisirs simples : dîner avec les enfants et leurs (%2%), (%3%), (%4%) et (%5%) ; jouer de la musique au coin du feu ; écouter Wilhand'ildan et le jeune Vax'ildan de Rolo plaisanter en privé sur leurs noms et leur famille bizarre ; et se remémorer les temps passés. Parfois, Pique et (%6%) finissent même par coucher ensemble, mais parfois non. Bien que le chemin de Pique ait divergé de celui de (%7%) d'une certaine manière, leurs vies ne sont jamais vraiment séparées - une chose que l'on pourrait dire de tout le monde dans Vox Machina.",
	"The hulking plainscow is an exceptionally sturdy beast of burden native to the (%0%) and used by the people of central Tal'Dorei for centuries. Though many wild herds still roam the plains, domesticated plainscows are more common, used as (%1%), pack animals, and livestock. Plainscows are unusually empathetic for beasts, and often bond with a rider for life. They stand 1.8 metre tall, weigh about two tons, and live for 70 years.": "Le plainscow est une bête de somme exceptionnellement robuste originaire du (%0%) et utilisée par les habitants du centre de Tal'Dorei depuis des siècles. Bien que de nombreux troupeaux sauvages parcourent encore les plaines, les vaches de plaine domestiquées sont plus courantes, utilisées comme (%1%), bêtes de somme et bétail. Les vaches de plaine sont exceptionnellement empathiques pour des bêtes, et se lient souvent à un cavalier pour la vie. Elles mesurent 1,8 mètre de haut, pèsent environ deux tonnes et vivent 70 ans.",
	"Plainscows can be bought in (%0%) for 200 gp. A plainscow has a carrying capacity of 1,25 kilogramm.": "Les plainscows peuvent être achetés à (%0%) pour 200 po. Une vache de plaine a une capacité de charge de 1,25 kilogramme.",
	"This animated construct plated in precious platinum is the primary choice of prestigious mages and paranoid dragons to guard their most precious treasures. Its clanking footsteps make its approach audible to all intruders, who should recognize that fleeing is the best option: for the golem's form is nigh-invulnerable, and its mighty fists can obliterate life with a single blow.": "Cette construction animée plaquée de platine précieux est le premier choix des mages prestigieux et des dragons paranoïaques pour garder leurs trésors les plus précieux. Ses bruits de pas font entendre son approche à tous les intrus, qui doivent savoir que la fuite est la meilleure option, car la forme du golem est pratiquement invulnérable et ses poings puissants peuvent anéantir la vie d'un seul coup.",
	"Their creators fashion platinum golems from the spirits of indomitable warriors who died failing to protect what they loved most. This final regret fuels the golem's need to execute its master's orders to perfection. Temples of the (%0%) also craft these golems using divine rituals and imbue them with the unflinching devotion to justice epitomized by their god.": "Leurs créateurs façonnent des golems de platine à partir des esprits de guerriers indomptables qui sont morts en ne protégeant pas ce qu'ils aimaient le plus. Ce dernier regret alimente le besoin du golem d'exécuter à la perfection les ordres de son maître. Les temples du (%0%) fabriquent également ces golems à l'aide de rituels divins et les imprègnent de la dévotion inébranlable à la justice incarnée par leur dieu.",
	"Some warlords of the (%0%), hungry for recognition in the single burning eye of their god, turn to the (%1%) in the name of blood and glory. Those few whose deeds live up to their ambitions soon find themselves leading factions of the cult—and honored by the title of Slaughter Lord. A Slaughter Lord craves combat and leads Ravager raids as often as possible. However, they are frequently forced to remain at their strongholds because of the strict regimen of alchemical treatments that grant them increased power.": "Certains chefs de guerre du (%0%), avides de reconnaissance dans l'œil unique et brûlant de leur dieu, se tournent vers le (%1%) au nom du sang et de la gloire. Ceux dont les actes sont à la hauteur de leurs ambitions se retrouvent rapidement à la tête de factions du culte et honorés du titre de Seigneur du massacre. Un Seigneur de l'Abattoir aime le combat et mène des raids de Ravageurs aussi souvent que possible. Cependant, ils sont souvent contraints de rester dans leurs forteresses en raison du régime strict des traitements alchimiques qui leur confèrent une puissance accrue.",
	"A small army of shamans and alchemists attend to the Slaughter Lords to artificially enhance their strength and fury, creating concoctions to grow their muscular forms to massive size, sharpen their tactical reasoning, and bestow upon them the divine protection of the (%0%). A Slaughter Lord's unnatural size is their most obvious martial advantage, enabling them to dual-wield even the largest weapons. But the (%1%) blessings also grant them access to divine magic that can blind or slay enemies with a word.": "Une petite armée de chamans et d'alchimistes s'occupe des seigneurs de l'abattage pour améliorer artificiellement leur force et leur fureur, créant des concoctions pour faire croître leurs formes musculaires jusqu'à une taille massive, aiguisant leur raisonnement tactique et leur conférant la protection divine du (%0%). La taille artificielle d'un seigneur de l'abattoir est son avantage martial le plus évident, lui permettant de manier à deux les armes les plus imposantes. Mais les bénédictions du (%1%) leur donnent également accès à la magie divine, qui peut aveugler ou tuer les ennemis d'un simple mot.",
	"It is speculated that four major arms of the (%0%) are each commanded by one of these terrors, but the exact number of Slaughter Lords remains unknown.": "On suppose que les quatre principaux bras de la (%0%) sont chacun commandés par l'une de ces terreurs, mais le nombre exact de seigneurs de l'abattage reste inconnu.",
	"Adventurers and mercenaries most often take up arms against the (%0%) after hearing stories of the hordes terrorizing the free peoples of the (%1%). They prepare themselves for brutal combat against even more brutal foes—and are thus unprepared for the (%2%) most terrifying weapon, the stabby-stabbers. Fresh-faced warriors from (%3%) laugh at the name when they first hear it in (%4%) taverns, even as veteran mercenaries close their eyes and hastily bury their faces in their tankards.": "Les aventuriers et les mercenaires prennent le plus souvent les armes contre les (%0%) après avoir entendu des histoires sur les hordes terrorisant les peuples libres des (%1%). Ils se préparent à des combats brutaux contre des ennemis encore plus brutaux - et ne sont donc pas préparés à l'arme la plus terrifiante des (%2%), les poignards. Les guerriers fraîchement débarqués de (%3%) se moquent de ce nom lorsqu'ils l'entendent pour la première fois dans les tavernes (%4%), tandis que les mercenaires chevronnés ferment les yeux et s'empressent d'enfouir leur visage dans leur chope.",
	"Nimble Ravager warriors who show exceptional skill are brought before their Slaughter Lord and forced to drink a terrible brew the (%0%) call skullfire. This concoction burns away what little reasoning ability those warriors possessed, turning them into perfectly obedient, flesh-hungry monsters. In battle, stabby-stabbers swarm like rats, eviscerating enemies and bystanders alike.": "Les guerriers agiles du Ravageur qui font preuve d'une habileté exceptionnelle sont amenés devant leur seigneur de l'abattage et forcés de boire un terrible breuvage que les (%0%) appellent le feu de crâne. Ce breuvage brûle le peu de capacité de raisonnement que possédaient ces guerriers, les transformant en monstres parfaitement obéissants et assoiffés de chair. Au combat, les poignardeurs pullulent comme des rats, éviscérant ennemis et passants.",
	"The (%0%) are a death cult that stampedes across the (%1%), spilling blood in the name of the Betrayer God known as the (%2%). Led by bloodthirsty warlords called (%3%), the cult's long-term goals are unknown, but its members are content in the short term to sow the seeds of chaos across the plains.": "Les (%0%) sont un culte de la mort qui parcourt les (%1%), versant le sang au nom du Dieu traître connu sous le nom de (%2%). Dirigée par des chefs de guerre assoiffés de sang appelés (%3%), la secte a des objectifs à long terme inconnus, mais ses membres se contentent à court terme de semer les graines du chaos dans les plaines.",
	"Such wanton, chaotic slaughter would certainly please the (%0%), and the smaller settlements of the plains have learned to fear the sight of (%1%) on the horizon. Inside the walls of (%2%), however, Lord Mayor Lysandra Kallos and her councilors worry that the (%3%) show better organization than their bloodthirsty warlords should be capable of instilling in the cult. Who—or what—is commanding the Slaughter Lords from the shadows? And toward what end are these depraved warriors being directed?": "Un tel massacre gratuit et chaotique plairait certainement aux (%0%), et les petites colonies des plaines ont appris à craindre la vue des (%1%) qui se profilent à l'horizon. À l'intérieur des murs de (%2%), cependant, le maire Lysandra Kallos et ses conseillers s'inquiètent du fait que les (%3%) font preuve d'une meilleure organisation que celle que leurs seigneurs de guerre assoiffés de sang devraient être capables d'inculquer à la secte. Qui - ou quoi - commande les Seigneurs de l'abattage depuis l'ombre ? Et dans quel but ces guerriers dépravés sont-ils dirigés ?",
	"All devotees of (%0%) are zealous followers, spending hours in silent meditation hoping to hear their long-dead master whisper a commandment from beyond. However, only a rare few hear the spectral voice of (%1%) as it worms its way into their minds, emptying out other thought and filling their heads with clarity and direction. Much of this direction involves the (%2%) plans to leverage secrets stolen from the Plane of Shadow to increase the cult's power in Tal'Dorei.": "Tous les fidèles de (%0%) sont des adeptes zélés, passant des heures en méditation silencieuse dans l'espoir d'entendre leur maître décédé depuis longtemps leur murmurer un commandement de l'au-delà. Cependant, seules quelques rares personnes entendent la voix spectrale de (%1%) qui se fraye un chemin dans leur esprit, chassant toute autre pensée et remplissant leur tête de clarté et de direction. La plupart de ces directives concernent les plans de (%2%) pour exploiter les secrets volés dans le Plan de l'Ombre afin d'accroître le pouvoir de la secte dans le Tal'Dorei.",
	"All cultists of (%0%) endure horrific rites of initiation that force them to remove one of their own eyes and forever shackle themselves to the will of the cult's leaders. Every cultist can feel the presence of their foul god just beyond the fabric of the physical world, and many claim to hear him speaking to them when all else is silent.": "Tous les adeptes de (%0%) subissent d'horribles rites d'initiation qui les obligent à s'arracher un œil et à s'enchaîner à jamais à la volonté des chefs de la secte. Tous les sectaires peuvent sentir la présence de leur dieu immonde juste au-delà du tissu du monde physique, et beaucoup prétendent l'entendre leur parler alors que tout le reste est silencieux.",
	"The cultists of (%0%) still venerate their wrathful master with offerings of secrets and unwilling souls to gain his favor, learning what they can and keeping hidden that which they know. Cultists believe in cultivating evil in themselves and recognizing it in others, encouraging them to express it. They hope to seed the ruin of all who worship other deities until only those who kneel before (%1%) remain.": "Les cultistes de (%0%) vénèrent toujours leur maître courroucé en lui offrant des secrets et des âmes involontaires pour gagner ses faveurs, apprenant ce qu'ils peuvent et gardant caché ce qu'ils savent. Les cultistes croient qu'il faut cultiver le mal en soi et le reconnaître chez les autres, en les encourageant à l'exprimer. Ils espèrent semer la ruine de tous ceux qui vénèrent d'autres divinités, jusqu'à ce qu'il ne reste plus que ceux qui s'agenouillent devant (%1%).",
	"The (%0%) is a foul cult dedicated to seeing their lich leader, (%1%), ascend to godhood. Cultists believe that self-mutilation and transitory failings are requirements to pierce the veil and see the world for the lie it is—including accepting that the true hidden world already belongs to (%2%).": "Le (%0%) est un culte immonde dont le but est de voir son chef liche, (%1%), accéder au statut de dieu. Les sectaires croient que l'automutilation et les échecs passagers sont nécessaires pour percer le voile et voir le monde pour le mensonge qu'il est - y compris accepter que le vrai monde caché appartient déjà à (%2%).",
	"The (%0%) have both won and failed in their dire goal, as (%1%) ascended but was banished beyond the Divine Gate. Yet they name him the Ascendant One, the Banished One, or—because all others gods are pretenders—simply the One, and prepare patiently for his final ascension.": "Les (%0%) ont à la fois gagné et échoué dans leur funeste objectif, tout comme (%1%) s'est élevé mais a été banni au-delà du Portail Divin. Pourtant, ils le nomment l'Ascendant, le Banni, ou - parce que tous les autres dieux sont des prétendants - simplement l'Unique, et se préparent patiemment à son ascension finale.",
	"Many children in the (%0%) get into friendly brawls, but only the truly dedicated learn the art of fist fighting. Rivermaw brawlers usually lead the charge on the battlefield, using their exceptional strength, speed, and cunning to throw an enemy vanguard into chaos.": "De nombreux enfants du (%0%) participent à des bagarres amicales, mais seuls les plus dévoués apprennent l'art du combat à mains nues. Les bagarreurs de Rivermaw mènent généralement la charge sur le champ de bataille, utilisant leur force exceptionnelle, leur vitesse et leur ruse pour plonger l'avant-garde ennemie dans le chaos.",
	"Beyond the (%0%), brawlers trained by the Rivermaw can be found in noble adventuring parties, working for the (%1%) as muscle, in underground fighting rings, and as personal bodyguards. In (%2%), the most famous fist fighters make a name for themselves within the (%3%) or the (%4%), representing the (%5%) in that annual holy tournament.": "Au-delà des (%0%), on trouve des bagarreurs formés par la Rivermaw dans les groupes d'aventuriers nobles, travaillant pour les (%1%) en tant que muscles, dans les rings de combat clandestins et en tant que gardes du corps personnels. En (%2%), les plus célèbres combattants se font un nom au sein de la (%3%) ou de la (%4%), représentant la (%5%) dans le tournoi sacré annuel.",
	"Countless goliath legends tell of heroes born beneath a raging storm: Kaldon Thunderhead, who slew the (%0%) of the south; Marydra Skysplitter, who defeated a champion of the (%1%) in single combat; and Yodrell Rumblechest, who halted a flash flood with only his voice, to name just a few.": "D'innombrables légendes de goliaths racontent que des héros sont nés sous une tempête déchaînée : Kaldon Thunderhead, qui a tué le (%0%) du sud ; Marydra Skysplitter, qui a vaincu un champion du (%1%) en combat singulier ; et Yodrell Rumblechest, qui a arrêté une inondation soudaine avec sa seule voix, pour n'en citer que quelques-uns.",
	"Though the stormborn of legend were all (%0%), more and more Rivermaw have begun to feel the (%1%) power reverberate within them. These peerless warriors are blessed with preternatural skill with a blade and the uncanny ability to command lightning. Often destined to become mythic heroes, stormborn fight with reckless abandon—but many can be distressingly prideful and might need reminding that the songs of defeated or tyrannical stormborn are rarely sung by the bards.": "Bien que les stormborn de légende aient tous été (%0%), de plus en plus de Rivermaw ont commencé à sentir le pouvoir (%1%) se réverbérer en eux. Ces guerriers hors pair sont dotés d'une habileté préternaturelle à manier la lame et d'une étrange capacité à commander la foudre. Souvent destinés à devenir des héros mythiques, les stormborn se battent avec un abandon téméraire, mais beaucoup d'entre eux peuvent être d'un orgueil affligeant et il est peut-être nécessaire de leur rappeler que les chants des stormborn vaincus ou tyranniques sont rarement chantés par les bardes.",
	"The tyrant Kevdak's fearsome Herd of Storms was so named because of the many stormborn in its ranks, but that herd was broken at (%0%) some two decades ago. Now the (%1%) is bolstered by those who were freed from Kevdak's rule. The few stormborn remaining from that broken herd are part of the Rivermaw, and more storm-blessed warriors have been born into the Rivermaw since, ready to forge new legends.": "Le redoutable Troupeau des Tempêtes du tyran Kevdak était ainsi nommé en raison des nombreux stormborn qu'il comptait dans ses rangs, mais ce troupeau a été brisé à (%0%) il y a une vingtaine d'années. Aujourd'hui, le (%1%) est renforcé par ceux qui ont été libérés du règne de Kevdak. Les quelques stormborn restants de ce troupeau brisé font partie du Rivermaw, et d'autres guerriers bénis par la tempête sont nés dans le Rivermaw depuis, prêts à forger de nouvelles légendes.",
	"The (%0%) is a nomadic society mostly composed of (%1%), also known as (%2%), and a mighty force for good on the (%3%). The herd was once conquered by a goliath tyrant named Kevdak, then formed anew after Kevdak was eventually defeated by Vox Machina. Free of Kevdak's martial cruelty, the Rivermaw see it as their duty to prevent any such tyrant from conquering the (%4%) ever again.": "Les (%0%) sont une société nomade composée principalement de (%1%), également connus sous le nom de (%2%), et une puissante force pour le bien sur les (%3%). Le troupeau a été conquis par un tyran goliath nommé Kevdak, puis s'est reconstitué après la défaite de Kevdak par Vox Machina. Libérés de la cruauté martiale de Kevdak, les Rivermaw considèrent qu'il est de leur devoir d'empêcher un tel tyran de conquérir à nouveau le (%4%).",
	"Though most members of the (%0%) are (%1%), their ranks include people of all races who wish to live beyond the stone walls of (%2%) and the palisades of plains towns like (%3%). (%4%), (%5%), (%6%), and (%7%) make up most of the rest of the herd's warriors. Most of those warriors value strength and endurance over other qualities, but the brawlers and stormborn of the Rivermaw are better known for cunning, intelligence, strategy, and a unique attunement to the mighty thunder of the (%8%).": "Bien que la plupart des membres du (%0%) soient des (%1%), ils comptent dans leurs rangs des personnes de toutes races qui souhaitent vivre au-delà des murs de pierre des (%2%) et des palissades des villes de plaine comme les (%3%). (%4%), (%5%), (%6%) et (%7%) constituent la plupart des autres guerriers du troupeau. La plupart de ces guerriers privilégient la force et l'endurance par rapport à d'autres qualités, mais les bagarreurs et les stormborn de la Rivermaw sont plus connus pour leur ruse, leur intelligence, leur stratégie et leur accord unique avec le puissant tonnerre du (%8%).",
	"Bard extraordinaire, champion of the (%0%), and braggadocious hero of all Exandria, Scanlan Shorthalt is the kind of adventurer who will never let you forget his name. He's personally ensured that the bards spreading his legend across the world will sing his praises for decades to come.": "Barde extraordinaire, champion du (%0%) et héros fanfaron de toute l'Exandrie, Scanlan Shorthalt est le genre d'aventurier qui ne vous laissera jamais oublier son nom. Il s'est personnellement assuré que les bardes qui répandent sa légende à travers le monde chanteront ses louanges pendant des décennies.",
	"Scanlan has always been a self-centered, showboating braggart, but it doesn't mean he doesn't have a heart. These days, friendship and family mean more to him than anything, even if he's still not very good at showing it.": "Scanlan a toujours été un fanfaron égocentrique et vantard, mais cela ne veut pas dire qu'il n'a pas de cœur. Aujourd'hui, l'amitié et la famille comptent plus que tout pour lui, même s'il n'est pas encore très doué pour le montrer.",
	"Following the defeat of (%0%), Scanlan eventually proposed to his long-pursued sweetheart, (%1%), and they were married in a grand ceremony. The duo had a pair of children, one named Juniper (Juni) and the other named Wilhand'ildan (Wax). When the children were grown and in school, (%2%) and Scanlan amicably divorced and went their separate ways, remaining good friends—and occasional lovers—but content to follow their own paths.": "Après la défaite de (%0%), Scanlan a finalement demandé en mariage sa bien-aimée de longue date, (%1%), et ils se sont mariés lors d'une grande cérémonie. Le duo a eu deux enfants, l'un nommé Juniper (Juni) et l'autre Wilhand'ildan (Wax). Lorsque les enfants furent grands et scolarisés, (%2%) et Scanlan divorcèrent à l'amiable et prirent des chemins différents, restant de bons amis et des amants occasionnels, mais se contentant de suivre leurs propres voies.",
	"Scanlan is approaching a century of life, but as a long-lived gnome, his looks are much as they were in his adventuring days except for his slowly receding hairline and the slight belly he's developed. Vanity dies slowly, though, and he hides even this modest amount of aging with a comb-over, frequent use of his trademark beret, and well-placed illusion magic when he needs to look portrait perfect.": "Scanlan approche du siècle, mais en tant que gnome longévif, son apparence est la même qu'à l'époque où il était aventurier, à l'exception de ses cheveux qui se dégarnissent lentement et de la légère bedaine qu'il a développée. La vanité meurt lentement, cependant, et il dissimule même ce modeste vieillissement par une coiffure, l'utilisation fréquente de son béret caractéristique et une magie d'illusion bien placée lorsqu'il a besoin d'avoir un portrait parfait.",
	"Scanlan likes to sing songs of the Vox Machina days to crowded houses in cities across Tal'Dorei. He spends his winters in (%0%), where he and his daughter Kaylie operate their high-end trading business, Meatman Imports & Sexports. It's a good job that keeps him constantly traveling around Exandria, suiting his interest in seeking out new people and places around the world—and for new performance venues and places to get into trouble.": "Scanlan aime chanter des chansons de l'époque de Vox Machina dans les salles bondées des villes de Tal'Dorei. Il passe ses hivers à (%0%), où sa fille Kaylie et lui gèrent leur entreprise de commerce haut de gamme, Meatman Imports & Sexports. C'est un bon travail qui l'amène à voyager constamment à travers l'Exandrie, ce qui lui permet de découvrir de nouvelles personnes et de nouveaux endroits dans le monde - et de trouver de nouveaux lieux de représentation et des endroits où se mettre dans le pétrin.",
	"Also, he has a mustache now. He thinks it makes him look distinguished.": "De plus, il a maintenant une moustache. Il pense que cela lui donne un air distingué.",
	"Odd mysteries surround these skeletal nightmares given renewed, violent purpose as a mockery of mortality. Rumors speak of a dark intelligence rooted within, seeking power and using their own bones, or even the wriggling worms that thrive within their corpses, as currency to trade with shadowy merchants.": "D'étranges mystères entourent ces cauchemars squelettiques auxquels on donne une nouvelle et violente raison d'être pour se moquer de la mortalité. Les rumeurs parlent d'une intelligence obscure ancrée en eux, en quête de pouvoir et utilisant leurs propres os, ou même les vers frétillants qui prospèrent dans leurs cadavres, comme monnaie d'échange avec des marchands de l'ombre.",
	"Skeletons are often the first creatures to be reanimated by aspiring necromancers, imbued with a vulgar imitation of life and reassembled into an approximation of their living forms. No trace remains of the life that once animated a skeleton, whose only purpose is loyalty.": "Les squelettes sont souvent les premières créatures à être réanimées par les nécromanciens en herbe, imprégnés d'une vulgaire imitation de la vie et réassemblés en une approximation de leur forme vivante. Il ne reste aucune trace de la vie qui animait autrefois un squelette, dont la seule raison d'être est la loyauté.",
	"Skeletons follow the orders of their creators until those orders are completed. Their obedient, tireless nature makes them perfect as disposable battle fodder, guards, or distractions—and, in great enough numbers, turns them into an overwhelming tide of bone, tooth, and blade.": "Les squelettes suivent les ordres de leurs créateurs jusqu'à ce que ces ordres soient exécutés. Leur nature obéissante et infatigable les rend parfaits comme fourrage de combat jetable, gardes ou distractions - et, en nombre suffisant, les transforme en une marée écrasante d'os, de dents et de lames.",
	"A skeleton doesn't require air, food, drink, or sleep.": "Un squelette n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"Neutral evil.": "Neutre mauvais.",
	"Gleaming, resplendent, and overflowing with indefatigable confidence, Taryon Gary Darrington is every bit the man he was when he parted ways with Vox Machina over twenty years ago. These days, though, all the bravado and good cheer he had two decades ago is real—not just an act. Tary doesn't need to fake it anymore; he's made it. Even if responsibility doesn't come easily to him, he takes it whenever he has to.": "Rayonnant, resplendissant et débordant d'une confiance infatigable, Taryon Gary Darrington est tout à fait l'homme qu'il était lorsqu'il s'est séparé de Vox Machina il y a plus de vingt ans. Aujourd'hui, cependant, toute la bravade et la bonne humeur qu'il affichait il y a deux décennies sont bien réelles, et pas seulement un jeu d'acteur. Tary n'a plus besoin de faire semblant, il a réussi. Même si les responsabilités ne lui viennent pas facilement, il les prend chaque fois qu'il le faut.",
	"After many years running the Darrington Brigade—his heroic adventuring band—and publishing several absolutely true accounts of their exploits, Taryon realized his adventuring checklist was essentially complete. He left his home in Deastok, in (%0%) Dwendalian Empire, and began a new chapter of his life. Leaving the brigade in the capable hands of his sister, Maryanne, and his confidant Lionel Gayheart, Taryon traveled around launching several smaller \"satellite\" brigades in (%1%) most dangerous lands.": "Après de nombreuses années à la tête de la Brigade Darrington, son groupe d'aventuriers héroïques, et après avoir publié plusieurs récits absolument véridiques de leurs exploits, Taryon s'est rendu compte que sa liste d'aventures était pratiquement complète. Il quitta sa maison de Deastok, dans l'Empire Dwendalien (%0%), et commença un nouveau chapitre de sa vie. Laissant la brigade entre les mains de sa sœur Maryanne et de son confident Lionel Gayheart, Taryon voyagea et lança plusieurs petites brigades \"satellites\" dans les (%1%) terres les plus dangereuses.",
	"Then, realizing he had spent his career as a writer of nonfiction adventure books, he decided to try his hand at fiction instead. With his trusty scribe and majordomo (%0%) at his side (\"Doty Ten,\" he patiently explains to anyone who mispronounces it), Taryon and his husband Lawrence moved to the Menagerie Coast, setting up in a small writing cottage in Port Damali. While Lawrence tutors local students, Taryon has been dashing off novel after novel. His most successful books are a series called \"The Deastok Mysteries,\" which feature a young, handsome blonde boy who solves crimes around (%1%) with his brilliant intellect and trusty robot sidekick.": "Puis, réalisant qu'il avait passé sa carrière à écrire des livres d'aventure non fictionnels, il a décidé de s'essayer à la fiction. Avec son fidèle scribe et majordome (%0%) à ses côtés (\"Doty Ten\", explique-t-il patiemment à quiconque prononce mal le mot), Taryon et son mari Lawrence ont déménagé sur la côte de la Ménagerie, s'installant dans une petite maison d'écriture à Port Damali. Tandis que Lawrence donne des cours à des étudiants locaux, Taryon écrit roman sur roman. Ses livres les plus réussis sont une série intitulée \"Les mystères de Deastok\", qui met en scène un jeune et beau garçon blond qui résout des crimes dans les environs (%1%) grâce à sa brillante intelligence et à son fidèle acolyte robot.",
	"From time to time, Taryon charters a (%0%) to visit his old friends in (%1%) and enjoy the memories of their time together as full-fledged members of Vox Machina.": "De temps en temps, Taryon affrète un (%0%) pour rendre visite à ses vieux amis de (%1%) et se remémorer le temps passé ensemble en tant que membres à part entière de Vox Machina.",
	"Doty X is much like past models of Tary's mechanical servant—vaguely humanoid but not too expressive. The new model is sleek and stylish, and not built for battle. Doty's vocabulary has grown to six words: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\" The scribe also features a built-in shelf of Taryon's favorite books—that is, his favorite books that he's written himself—in case Taryon needs to make a sale while he's on holiday.": "Doty X ressemble beaucoup aux anciens modèles de serviteurs mécaniques de Tary, vaguement humanoïdes mais pas trop expressifs. Le nouveau modèle est élégant et stylé, mais il n'est pas conçu pour le combat. Le vocabulaire de Doty s'est enrichi de six mots : \"Tary\", \"Oui\", \"Correct\", \"Absolument\", \"Bientôt\" et \"Beau\". Le scribe dispose également d'une étagère intégrée contenant les livres préférés de Taryon, c'est-à-dire ceux qu'il a écrits lui-même, au cas où Taryon aurait besoin de faire une vente pendant qu'il est en vacances.",
	"Even Vex's beloved animal companion, the brown bear Trinket, is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Même le compagnon animal bien-aimé de Vex, l'ours brun Trinket, est toujours à ses côtés, bien que l'âge l'ait quelque peu ralenti. Son jeune ourson est aujourd'hui un compagnon de jeu bien élevé pour les plus jeunes enfants de Rolo.",
	"Vex'ahlia was one of the first members of Vox Machina when those adventurers initially met in (%0%), along with her twin brother, (%1%). Today, she is one of the most influential people in Tal'Dorei. She sits on the (%2%) as Master of Commerce and is (%3%) (%4%), a champion of the (%5%), and a hero beloved by all who know the legend of Vox Machina. Her charm and skill with a bow are legendary, and she is equally dedicated to changing the world as she is to raising her five children in (%6%).": "Vex'ahlia était l'un des premiers membres de Vox Machina lorsque ces aventuriers se sont rencontrés à (%0%), avec son frère jumeau, (%1%). Aujourd'hui, elle est l'une des personnes les plus influentes de Tal'Dorei. Elle siège au (%2%) en tant que maître du commerce et est (%3%) (%4%), une championne de la (%5%) et une héroïne aimée de tous ceux qui connaissent la légende de Vox Machina. Son charme et son habileté à manier l'arc sont légendaires, et elle se consacre autant à changer le monde qu'à élever ses cinq enfants en (%6%).",
	"As an adventurer, Vex'ahlia was known for being resolute and confident even in the face of unspeakable despair. The stories told of Vex revolve around her cunning, her flirtatious charm, and her propensity for haggling—an expression of her impoverished childhood in the wildlands of Tal'Dorei. The hardships she has endured and overcome have not changed her for the worse, though. She is the same Vex'ahlia that is remembered in the legends, just with a few more gray hairs and somehow even more responsibilities. Even her beloved animal companion, the brown bear (%0%), is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "En tant qu'aventurière, Vex'ahlia était connue pour sa détermination et sa confiance, même face à un désespoir indicible. Les histoires que l'on raconte sur Vex tournent autour de sa ruse, de son charme dragueur et de sa propension à marchander, une expression de son enfance pauvre dans les terres sauvages de Tal'Dorei. Les épreuves qu'elle a endurées et surmontées ne l'ont pas changée pour autant. Elle est la même Vex'ahlia que celle dont on se souvient dans les légendes, mais avec quelques cheveux gris de plus et, d'une certaine manière, encore plus de responsabilités. Même son compagnon animal bien-aimé, l'ours brun (%0%), est toujours à ses côtés, bien que l'âge l'ait quelque peu ralenti. Son jeune ourson est aujourd'hui un compagnon de jeu bien élevé pour les plus jeunes enfants de Rolo.",
	"Though she's better known for her archery skill, Vex'ahlia's capability with coin made her an easy choice for election to the (%0%) as Master of Commerce. She makes frequent use of a teleportation circle to travel between (%1%) and (%2%) in (%3%), making it possible to fulfill her duties to both the (%4%) and the (%5%). Though she has generally left her adventuring life behind her, she does occasionally sortie with the (%6%) to eliminate threats to the continued peace and prosperity of Tal'Dorei.": "Bien qu'elle soit plus connue pour ses talents d'archer, les capacités de Vex'ahlia à manier la monnaie ont fait d'elle un choix facile pour l'élection au (%0%) en tant que maître du commerce. Elle utilise fréquemment un cercle de téléportation pour voyager entre (%1%) et (%2%) en (%3%), ce qui lui permet de remplir ses fonctions à la fois pour le (%4%) et le (%5%). Bien qu'elle ait généralement laissé sa vie d'aventurière derrière elle, il lui arrive de sortir avec le (%6%) pour éliminer les menaces qui pèsent sur la paix et la prospérité de Tal'Dorei.",
	"The Vos'skyriss serpentfolk are the people of an ancient elite empire of humanoid-snake hybrids, who seek the ultimate detachment that comes from destroying all of reality.": "Les serpentfolks Vos'skyriss sont le peuple d'un ancien empire d'élite composé d'hybrides humanoïdes-serpents, qui recherchent le détachement ultime que procure la destruction de toute la réalité.",
	"Once a realm of humanoids who worshiped serpents, the ancient Vos'skyriss Empire was among the richest in the world. Its people obsessively imitated snakes—their flexibility, their emotionless patience, their willingness to survive at any costs (even cannibalizing their own kind), and their cold detachment. With the help of profane magics, most of the Vos'skyriss shed the useless skin of their humanity to become like the Betrayer God known as the (%0%). Those who couldn't evolve became food for those who did.": "Autrefois royaume d'humanoïdes adorant les serpents, l'ancien empire Vos'skyriss était l'un des plus riches du monde. Son peuple imitait obsessionnellement les serpents : leur souplesse, leur patience sans émotion, leur volonté de survivre à tout prix (jusqu'à cannibaliser leur propre espèce) et leur détachement glacial. Grâce à la magie profane, la plupart des Vos'skyriss se sont débarrassés de la peau inutile de leur humanité pour devenir comme le Dieu Traître connu sous le nom de (%0%). Ceux qui n'ont pas pu évoluer sont devenus la nourriture de ceux qui l'ont fait.",
	"Seers of the Vos'skyriss foresaw the (%0%), and the empire created an arcane stasis field under their capital city of Vos'skyriss to survive. This site stands off the western coast of Tal'Dorei and is now known as (%1%). Only the strongest were allowed to seek refuge in the capital, and decades of carefully tracked tournaments determined who was fit for survival.": "Les voyants de Vos'skyriss ont prévu le (%0%), et l'empire a créé un champ de stase arcanique sous sa capitale Vos'skyriss pour survivre. Ce site se trouve au large de la côte ouest de Tal'Dorei et est désormais connu sous le nom de (%1%). Seuls les plus forts ont été autorisés à se réfugier dans la capitale, et des décennies de tournois soigneusement suivis ont permis de déterminer qui était apte à survivre.",
	"Serpentfolk occupy remote temples in jungles, swamps, and deserts. Their society enforces strict discipline and a hierarchy that rewards those closest to snakes in mind and body. Serpentfolk transfigured into massive snakes with humanoid arms are held in the highest esteem.": "Les Serpentfolk occupent des temples isolés dans les jungles, les marais et les déserts. Leur société impose une discipline stricte et une hiérarchie qui récompense ceux dont l'esprit et le corps sont les plus proches des serpents. Les Serpentfolk transfigurés en serpents massifs aux bras humanoïdes sont tenus en très haute estime.",
	"Despite their god's moniker, the Vos'skyriss serpentfolk outlaw hoods so that outsiders in their realm are easily recognizable.": "Malgré le nom de leur dieu, les serpentfolks Vos'skyriss proscrivent les cagoules afin que les étrangers à leur royaume soient facilement reconnaissables.",
	"Most serpentfolk have little love for the (%0%), though they pay him homage as the deity of poisons, assassins, and darkness. For the Vos'skyriss serpentfolk, worship is a means to an end. Their legends say that the devout will be granted the ability to devour nightmares, enabling them to gorge themselves on dreams of fear and terror until they grow so large that they can turn on their god and swallow the (%1%) himself. Once begun, this feast is unending—they will devour the remaining gods one by one, and finally, the entirety of the multiverse.": "La plupart des serpentfolks n'aiment guère le (%0%), bien qu'ils lui rendent hommage en tant que divinité des poisons, des assassins et des ténèbres. Pour le serpentfolk Vos'skyriss, l'adoration est un moyen d'arriver à ses fins. Leurs légendes disent que les dévots se verront accorder la capacité de dévorer les cauchemars, ce qui leur permettra de se gaver de rêves de peur et de terreur jusqu'à ce qu'ils deviennent si grands qu'ils pourront se retourner contre leur dieu et avaler le (%1%) lui-même. Une fois commencé, ce festin est sans fin : ils dévoreront les dieux restants un par un, et finalement, l'ensemble du multivers.",
	"Several decades ago, Jorlund Vohr, professor of archaeology at the (%0%), led an expedition to the ruins upon (%1%)—and found them prowled by the restless spirits of the serpent empire. Their incursion unleashed these entombed spirits, and awakened hundreds of their living kin from magical stasis. Now, living and undead serpentfolk plot together to rekindle the embers of their long-lost empire.": "Il y a plusieurs décennies, Jorlund Vohr, professeur d'archéologie à l'université de (%0%), a mené une expédition dans les ruines de (%1%) et les a trouvées rôdées par les esprits agités de l'empire du serpent. Leur incursion a libéré ces esprits ensevelis et réveillé des centaines de leurs congénères vivants de leur stase magique. Aujourd'hui, les serpentfolks vivants et morts-vivants complotent ensemble pour raviver les braises de leur empire disparu depuis longtemps.",
	"Heroes. Scoundrels. Legends. Dumbasses. The legacy of the adventuring party Vox Machina is a complicated one. Over the course of their adventures, they've selflessly saved the lives of thousands of people in Tal'Dorei, (%0%), (%1%), and beyond. Of course, there are also countless tales of individuals they've bullied, threatened, insulted, or otherwise needlessly antagonized throughout those same adventures. These legendary figures grew from a band of dime-a-dozen sellswords in the swamp burgh of (%2%) to gods-blessed warriors whose actions might have saved all of Exandria from a future of undead tyranny.": "Héros. Canailles. Légendes. Des imbéciles. L'héritage du groupe d'aventuriers Vox Machina est complexe. Au cours de leurs aventures, ils ont sauvé la vie de milliers de personnes en Tal'Dorei, (%0%), (%1%) et au-delà. Bien sûr, il y a aussi d'innombrables histoires d'individus qu'ils ont intimidés, menacés, insultés, et autres antagonismes inutiles au cours de ces mêmes aventures. Ces figures légendaires sont passées d'une bande de vendeurs à la petite semaine dans le bourg marécageux de (%2%) à des guerriers bénis des dieux dont les actions ont peut-être sauvé toute l'Exandrie d'une future tyrannie de morts-vivants.",
	"The deeds of Vox Machina are sung by bards across Tal'Dorei, often exaggerating those already belief-defying tales of gods and monsters and magic. But though their legend has grown wild and unruly, the members of Vox Machina are still people. More than twenty years have passed since their last great campaign. Most of them are still alive, and the lives of these heroes have changed—in big ways and in smaller, more subtle ones.": "Les actes de Vox Machina sont chantés par les bardes de tout le Tal'Dorei, exagérant souvent les histoires de dieux, de monstres et de magie qui défient déjà les croyances. Mais bien que leur légende soit devenue sauvage et indisciplinée, les membres de Vox Machina sont toujours des personnes. Plus de vingt ans se sont écoulés depuis leur dernière grande campagne. La plupart d'entre eux sont encore en vie, et la vie de ces héros a changé, de façon importante, mais aussi de façon plus subtile.",
	"Those among them who age have softer bodies and lines on their faces. Those among them who don't age still show the weight of the world upon their shoulders. By and large, the members of Vox Machina have set aside weapons, armor, and spells in favor of more subtle ways of helping others. Some lead the lands they were born to lead. Others have been elected to the (%0%), shaping the fate of the continent's people with quiet wisdom rather than blades and battle cries.": "Ceux d'entre eux qui vieillissent ont un corps plus mou et des rides sur le visage. Ceux qui ne vieillissent pas portent encore le poids du monde sur leurs épaules. Dans l'ensemble, les membres de Vox Machina ont mis de côté les armes, les armures et les sorts au profit de moyens plus subtils d'aider les autres. Certains dirigent les terres pour lesquelles ils sont nés. D'autres ont été élus au (%0%), façonnant le destin des peuples du continent avec une sagesse tranquille plutôt qu'avec des lames et des cris de guerre.",
	"Still, each member of this legendary band of adventurers would take up arms again in an instant if it meant protecting those they care for the most. And the (%0%), whose power they unlocked in the battles against the (%1%) and (%2%), are still within their grasp.": "Pourtant, chaque membre de cette légendaire bande d'aventuriers reprendrait les armes en un instant s'il s'agissait de protéger ceux qu'ils aiment le plus. Et les (%0%), dont le pouvoir a été libéré lors des batailles contre les (%1%) et les (%2%), sont toujours à leur portée.",
	"The following stat blocks are here for GMs to use if their players encounter a member of Vox Machina—hopefully as an ally or a \"quest giver,\" for woe betide anyone who encounters these legendary heroes as a foe. These statistics don't represent the full extent of the characters' abilities as 20th-level adventurers, but have been streamlined to make them easier for the Game Master to run.": "Les blocs de statistiques suivants sont à la disposition des MJ si leurs joueurs rencontrent un membre de Vox Machina - de préférence en tant qu'allié ou \"donneur de quête\", car malheur à celui qui rencontre ces héros légendaires en tant qu'ennemi. Ces statistiques ne représentent pas toutes les capacités des personnages en tant qu'aventuriers de 20e niveau, mais ont été simplifiées pour faciliter la tâche du maître de jeu.",
	"When ancient or nefarious entities need to safeguard objects of grave consequence—particularly items intertwined with their immortality—they bury those secrets alongside wraithroot trees, around which the people of Exandria dare not tread.": "Lorsque des entités anciennes ou malveillantes ont besoin de sauvegarder des objets lourds de conséquences - en particulier des objets liés à leur immortalité - elles enterrent ces secrets à côté des arbres wraithroot, autour desquels les habitants d'Exandria n'osent pas s'aventurer.",
	"Wraithroot trees are the product of foul necromancy and transmutation rituals that first see a tree awakened, gifting it with advanced intelligence and imbuing its roots with mobility. But the (%0%) first moments of joyous awareness are tragically cut short as necromantic energy courses through it, channeling rage and evil to transform it into a wraithroot—filled with longing to obliterate the life it so fleetingly enjoyed.": "Les arbres Wraithroot sont le produit d'immondes rituels de nécromancie et de transmutation qui éveillent d'abord un arbre, le dotant d'une intelligence avancée et conférant à ses racines une certaine mobilité. Mais les (%0%) premiers instants de cette joyeuse prise de conscience sont tragiquement interrompus par l'énergie nécromantique qui le traverse, canalisant la rage et le mal pour le transformer en un Wraithroot plein d'envie d'anéantir la vie dont il a si fugitivement profité.",
	"In Tal'Dorei, wraithroots can be found in a number of locations, including the (%0%) below (%1%), the (%2%) along the southwestern edge of the (%3%), the (%4%) north of (%5%), and the Moldered Grove southeast of the Ashkeeper Peaks.": "En Tal'Dorei, on trouve des racines de spectre à plusieurs endroits, notamment dans le (%0%) sous le (%1%), le (%2%) le long de la bordure sud-ouest du (%3%), le (%4%) au nord du (%5%), et le Moldered Grove au sud-est des Ashkeeper Peaks (pics des gardiens de cendres).",
	"See (%0%) for more information on this NPC.": "Voir (%0%) pour plus d'informations sur ce PNJ.",
	"This Hyrda lives in (%0%) and has gained intelligence by living for so long in the (%1%)-infused waters. It has an Intelligence score of 12 (+1), can speak (%2%), and commands a tribe of (%3%).": "Cet Hyrda vit à (%0%) et a acquis de l'intelligence en vivant si longtemps dans les eaux infusées à (%1%). Il a un score d'Intelligence de 12 (+1), peut parler (%2%) et commande une tribu de (%3%).",
	"See (%0%), a mid-level adventure hook, for more information.": "Voir (%0%), un crochet d'aventure de niveau moyen, pour plus d'informations.",
	"mounts": "montures",
	"Vestiges of Divergence": "Vestiges de divergence",
	"Perfect Obedience": "L'obéissance parfaite",
	"Astral Body": "Corps astral",
	"Mithral Mask": "Masque en mithral",
	"Master Adranach": "Maître Adranach",
	"Arcane Nature": "Nature arcanique",
	"Ashari": "Ashari",
	"Mysterious Beginnings": "Des débuts mystérieux",
	"Triumph Divided": "Le triomphe divisé",
	"Primordial Guardians": "Gardiens primordiaux",
	"Selfless Respect": "Respect désintéressé",
	"Ashari Firetamer": "Ashari Firetamer",
	"Ashari Skydancer": "Ashari Skydancer",
	"Ashari Stoneguard": "Ashari Stoneguard",
	"Ashari Waverider": "Ashari Waverider",
	"Centaur Skeleton": "Squelette du Centaure",
	"Champion of Ravens": "Champion des corbeaux",
	"Gaze of Annihilation": "Le regard de l'anéantissement",
	"Clasp Cutthroat": "Clasp Cutthroat (coupe-gorge)",
	"Clasp Enforcer": "Clasp Enforcer",
	"Clasp Operatives": "Opérateurs de fermetures",
	"Cobalt Golem": "Golem de cobalt",
	"Archivists' Automata": "Automates d'archivistes",
	"Reclusive Spirits": "Esprits reclus",
	"Heated Hatred": "La haine chauffée",
	"Inchoate Berserkers": "Berserkers inchoatifs",
	"Storm Worship": "Culte de la tempête",
	"Monstrosities Transformed": "Des monstruosités transformées",
	"Endless Hunger": "La faim sans fin",
	"Toxic Blood": "Sang toxique",
	"Alignment": "Alignement",
	"Evolutionary Fire": "Le feu évolutif",
	"Hopeless Ends": "Fins désespérées",
	"Flaming Skeleton": "Squelette enflammé",
	"Forge Guardian": "Gardien de forge",
	"Divine Spark": "Étincelle divine",
	"Sacred purpose": "Objectif sacré",
	"Covetous Origins": "Origines de la convoitise",
	"Grog Strongjaw": "Grog Strongjaw",
	"Kindhearted Berserker": "Berserker au grand cœur",
	"After the Epilogue": "Après l'épilogue",
	"Death Forbidden": "La mort interdite",
	"Unbound Future": "L'avenir sans frontières",
	"Keyleth, Voice of the Tempest": "Keyleth, la voix de la tempête",
	"Hidden Heart": "Cœur caché",
	"Mounted Combatant": "Combattant monté",
	"Mage Hunter Golem": "Mage Chasseur Golem",
	"Hunter of Magic": "Chasseur de magie",
	"Percival de Rolo": "Percival de Rolo",
	"Father and Inventor": "Père et inventeur",
	"Pike Trickfoot": "Pique Trickfoot",
	"Market Value": "Valeur du marché",
	"Platinum Golem": "Golem de platine",
	"Devoted Guardians": "Gardiens dévoués",
	"Ravager Slaughter Lord": "Ravageur Seigneur de l'abattage",
	"Ravager Stabby-Stabber": "Ravageur Stabby-Stabber",
	"Remnant Chosen": "Le reste des élus",
	"Remnant Cultist": "Cultiste rémois",
	"Remnants": "Vestiges",
	"Bitter Victory": "Victoire amère",
	"Rivermaw Brawler": "Brawler de Rivermaw",
	"Rivermaw Stormborn": "Rivermaw Stormborn",
	"Rivermaw Warriors": "Guerriers de Rivermaw",
	"Scanlan Shorthalt": "Scanlan Shorthalt",
	"Skeletons": "Squelettes",
	"Undead Nature": "Nature morte-vivante",
	"Taryon Darrington": "Taryon Darrington",
	"The Automatic Scribe, Doty": "Le scribe automatique, Doty",
	"Trinket": "Colifichet",
	"Vex'ahlia de Rolo": "Vex'ahlia de Rolo",
	"Charming and Incorrigible": "Charmant et Incorrigible",
	"Constricted Origins": "Des origines contraignantes",
	"Ophidian Society": "Société ophidienne",
	"Narcissistic Worship": "L'adoration narcissique",
	"Vos'skyriss Rising": "Vos'skyriss Levée",
	"Vox Machina": "Vox Machina",
	"Vengeful Restoration": "Restauration vengeresse",
	"Wraithroot Sites": "Sites de Wraithroot"
}