{
	"Detention drones vary in size, strength, and shape, though most are shaped like some kind of mechanical animal or plant.": "Les drones de détention varient en taille, en force et en forme, mais la plupart ont la forme d'une sorte d'animal ou de plante mécanique.",
	"This Construct doesn't have a control amulet and can't be controlled like other shield guardians.": "Cette construction n'a pas d'amulette de contrôle et ne peut pas être contrôlée comme les autres gardiens de bouclier.",
	"Appropriate for tier 1 play (levels 1 to 4), the ambitious assassin is a Humanoid who might be a charming manipulator or a ruthless killer.": "Approprié pour le jeu de niveau 1 (niveaux 1 à 4), l'assassin ambitieux est un Humanoïde qui peut être un manipulateur charmant ou un tueur impitoyable.",
	"This villain resides in a place of power and safety, whether that's a hidden thieves' guildhall or a lavish manse. The lair is filled with clever defenses to disorient, weaken, and kill intruders.": "Ce méchant réside dans un lieu de pouvoir et de sécurité, qu'il s'agisse d'une guilde de voleurs cachée ou d'un somptueux manoir. Son repaire est truffé de défenses astucieuses pour désorienter, affaiblir et tuer les intrus.",
	"The villain's challenge rating increases while the villain is in this lair:": "La cote de difficulté du méchant augmente lorsqu'il se trouve dans ce repaire :",
	"Challenge 6 (2,300 XP)": "Défi 6 (2 300 XP)",
	"Aspirants aren't yet initiated into the mysteries of the Heralds of the Comet, but they are firmly in the group's clutches, both socially and metaphysically. If an aspirant is killed, the hapless individual is drawn into the Void and devoured, body and soul.": "Les aspirants ne sont pas encore initiés aux mystères des Hérauts de la Comète, mais ils sont fermement sous l'emprise du groupe, à la fois socialement et métaphysiquement. Si un aspirant est tué, l'infortuné est aspiré par le Néant et dévoré corps et âme.",
	"Though she now travels alone, Asteria still draws much of her power from her bond with Euryale. Asteria is foremost a protector and warrior, traveling the multiverse to uproot injustice, defend innocents, and inspire hope. She believes everyone deserves a chance to write their own story on their own terms, and her deeds have inspired countless heroic tales.": "Bien qu'elle voyage désormais seule, Asteria tire toujours une grande partie de son pouvoir de son lien avec Euryale. Asteria est avant tout une protectrice et une guerrière, parcourant le multivers pour éradiquer l'injustice, défendre les innocents et inspirer l'espoir. Elle est convaincue que chacun mérite une chance d'écrire sa propre histoire, selon ses propres termes, et ses actes ont inspiré d'innombrables récits héroïques.",
	"Even after so many years, Asteria maintains a joyous wanderlust and passion for discovery. She's as likely to be found climbing trees or poring over arcane texts as she is brandishing her sword in battle. Anyone who engages Asteria in conversation about her interests finds her an overflowing font of information. But she also retains her stubborn streak and quickly repudiates anyone who tries to order her around.": "Même après tant d'années, Asteria conserve une joyeuse envie de voyager et une passion pour la découverte. On peut la trouver aussi bien en train de grimper aux arbres ou de lire des textes obscurs qu'en train de brandir son épée au combat. Quiconque engage une conversation avec Asteria sur ses centres d'intérêt trouve qu'elle est une source d'informations inépuisable. Mais elle garde aussi son côté têtu et rejette rapidement quiconque tente de lui donner des ordres.",
	"Deck of Many Things": "Cartes merveilleuses",
	"Asteria hasn't aged since Istus drew her future from the first Deck of Many Things. She doesn't know why this is but surmises her life is tied to that deck; so long as it continues to exist, so will she. She has no way to prove this hypothesis, but she nevertheless opposes groups like the Grim Harrow (see chapter 19) that seek to destroy the(%0%).": "Asteria n'a pas vieilli depuis qu'Istus a dessiné son avenir à partir du premier jeu de Cartes merveilleuses. Elle ne sait pas pourquoi, mais elle suppose que sa vie est liée à ce jeu ; tant qu'il continuera d'exister, elle le fera aussi. Elle n'a aucun moyen de prouver cette hypothèse, mais elle s'oppose néanmoins à des groupes comme le Grim Harrow (voir chapitre 19) qui cherchent à détruire le(%0%).",
	"The demon lord Aurnozci is a wormlike horror of fiery flesh and toxic seepage. In its present form, Aurnozci can't leave Xulregg, the Abyssal layer that's both its fiefdom and its prison. It lairs within a grotesque hive dangling from a mountain-size tree of tar and flame called Gorewood.": "Le seigneur démon Aurnozci est une horreur vermoulue à la chair brûlante et aux suintements toxiques. Sous sa forme actuelle, Aurnozci ne peut quitter Xulregg, la couche abyssale qui est à la fois son fief et sa prison. Il se cache dans une ruche grotesque suspendue à un arbre de goudron et de flammes de la taille d'une montagne, appelé Gorewood.",
	"Aurnozci relies on demonic proxies and mortal worshipers to enact its will beyond the Abyss. The exact nature of the curse that binds Aurnozci to Xulregg is its cult's most closely guarded secret, fully known only to the faith's enigmatic leader, a masked archmage called the Eye of Aurnozci.": "Aurnozci s'appuie sur des mandataires démoniaques et des adorateurs mortels pour accomplir sa volonté au-delà des Abysses. La nature exacte de la malédiction qui lie Aurnozci à Xulregg est le secret le mieux gardé de son culte, connu uniquement du chef énigmatique de la foi, un archimage masqué appelé l'Œil d'Aurnozci.",
	"Aurnozci's followers believe the demon lord's imprisonment is coming to an end, and soon the Caged Worm will shed its current form and transform into an even more powerful shape. Once it attains this new form, Aurnozci can escape Xulregg and wreak havoc across the multiverse. To accelerate this terrible transformation, cultists hunt down mortal souls for violent ritual sacrifice to their god.": "Les disciples d'Aurnozci pensent que l'emprisonnement du seigneur démon touche à sa fin et que le Ver en cage va bientôt se débarrasser de sa forme actuelle pour se transformer en une forme encore plus puissante. Une fois qu'il aura atteint cette nouvelle forme, Aurnozci pourra s'échapper de Xulregg et faire des ravages dans le multivers. Pour accélérer cette terrible transformation, les cultistes traquent les âmes mortelles afin de les sacrifier violemment à leur dieu.",
	"Aurnozci grants its cultists the following trait:": "Aurnozci accorde à ses cultistes le trait suivant :",
	"When the creature dies, its body is reduced to a pile of smoldering embers in the space where it fell. The ashes take 1 minute to cool. Until then, a creature takes 3 ((%0%)) fire damage when it enters the ashes' space for the first time on a turn or starts its turn there.": "Lorsque la créature meurt, son corps est réduit à un tas de braises fumantes dans l'espace où elle est tombée. Les cendres mettent 1 minute à refroidir. En attendant, une créature subit 3 ((%0%)) dégâts de feu lorsqu'elle entre dans l'espace des cendres pour la première fois lors d'un tour ou qu'elle y commence son tour.",
	"Aurnozci's lair is a layer of the Abyss called Xulregg. See chapter 20 for details about this realm.": "Le repaire d'Aurnozci est une couche des Abysses appelée Xulregg. Voir le chapitre 20 pour plus de détails sur ce royaume.",
	"The challenge rating of Aurnozci is 23 (50,000 XP) when it's encountered in its lair.": "Le niveau de difficulté d'Aurnozci est de 23 (50 000 XP) lorsqu'il est rencontré dans son repaire.",
	"Augustus is a hulking human werewolf of few words. He shares leadership of the guild with Boss Delour and has a knack for planning heists. Guild members consider him a brutal but fair leader. Some perceptive guild members—like Kathra Bitterwind—have noticed he's become more reclusive recently, and when he does appear, he's restless.": "Augustus est un loup-garou humain imposant et peu loquace. Il partage la direction de la guilde avec le chef Delour et a un don pour organiser des casses. Les membres de la guilde le considèrent comme un chef brutal mais juste. Certains membres perspicaces de la guilde, comme Kathra Bitterwind, ont remarqué qu'il était devenu plus reclus ces derniers temps, et lorsqu'il apparaît, il est agité.",
	"Augustus is a natural-born lycanthrope, born to werewolf parents. His parents were slain by monster hunters when he was young, and he traveled from town to town for most of his life, fleeing whenever townsfolk discovered his true nature.": "Augustus est un lycanthrope né de parents loups-garous. Ses parents ont été tués par des chasseurs de monstres lorsqu'il était jeune, et il a voyagé de ville en ville pendant la plus grande partie de sa vie, fuyant chaque fois que les habitants découvraient sa véritable nature.",
	"Delour and Pyrite accepted Augustus in a way he'd never experienced before. When the three of them created the Moonstalkers guild, Augustus relished his new life of crime. But over time, his passion has faded. The riches they gathered mean nothing to him now. The violence grates on him, and he no longer empathizes with Delour's fantasies of revenge. Instead, Augustus secretly longs to end his curse and integrate into society.": "Delour et Pyrite ont accepté Augustus comme il ne l'avait jamais fait auparavant. Lorsque tous trois ont créé la guilde des chasseurs de lune, Augustus a savouré sa nouvelle vie de criminel. Mais avec le temps, sa passion s'est estompée. Les richesses qu'ils ont amassées ne signifient plus rien pour lui. La violence l'exaspère et il ne partage plus les fantasmes de vengeance de Delour. Au contraire, Augustus aspire secrètement à mettre fin à sa malédiction et à s'intégrer dans la société.",
	"Only a Wish spell can end Augustus's curse. He has ordered Wanewort, a night hag, to find anyone with access to that spell and plans to offer anything in his power in exchange for undoing his curse. And if bargaining doesn't work, there's always blackmail. (See the \" Using the Moonstalkers in Your Campaign \" section in chapter 11 for more details.)": "Seul un sort de Souhait peut mettre fin à la malédiction d'Augustus. Il a ordonné à Wanewort, une sorcière de la nuit, de trouver toute personne ayant accès à ce sort et prévoit d'offrir tout ce qui est en son pouvoir en échange de l'annulation de sa malédiction. Et si le marchandage ne fonctionne pas, il y a toujours le chantage. (Pour plus de détails, voir la section \" Utiliser les chasseurs de lune dans votre campagne \" au chapitre 11).",
	"Delour the wererat is a sly trickster and consummate thief who rules the Moonstalkers alongside his friend Augustus. Delour's honeyed words and calculating mind make him dangerous. He can smile and shake someone's hand while simultaneously plotting to ruin that person.": "Delour le wererat est un rusé filou et un voleur accompli qui règne sur les Moonstalkers aux côtés de son ami Augustus. Les paroles mielleuses et l'esprit calculateur de Delour le rendent dangereux. Il peut sourire et serrer la main de quelqu'un tout en complotant pour le ruiner.",
	"Expanding the guild's activities beyond thievery was Delour's idea. He studies other criminal syndicates and their methods of getting rich. He considers protection rackets, smuggling, and arson to be low-hanging fruit, with extortion, kidnapping, and murder for hire being more complex challenges the guild can take on as it grows in power. His only real fear is exposure; the bigger and more active the Moonstalkers become, the more likely they are to attract the attention of law enforcement or adventurous do-gooders. The sting of the guild's flight from its first home is still fresh in Delour's mind.": "Delour a eu l'idée d'étendre les activités de la guilde au-delà du vol. Il étudie d'autres syndicats du crime et leurs méthodes pour s'enrichir. Il considère les rackets de protection, la contrebande et les incendies criminels comme des fruits faciles à cueillir, tandis que l'extorsion, l'enlèvement et le meurtre sur commande sont des défis plus complexes que la guilde peut relever à mesure qu'elle gagne en puissance. Plus les Moonstalkers sont importants et actifs, plus ils risquent d'attirer l'attention des forces de l'ordre ou des bienfaiteurs aventureux. La douleur de la fuite de la guilde de son premier foyer est encore fraîche dans l'esprit de Delour.",
	"Indeed, Delour never forgets a slight. He is obsessed with getting revenge on the officials who raided the original guildhall and killed Pyrite, who was like a brother to Delour. Though Delour is perfectly willing to backstab most people, he treats Augustus with utmost respect. If he discovers Augustus's plot to become human and leave the Moonstalkers, he would consider it the ultimate betrayal.": "En effet, Delour n'oublie jamais un affront. Il est obsédé par l'idée de se venger des fonctionnaires qui ont attaqué l'ancienne guilde et tué Pyrite, qui était comme un frère pour Delour. Bien que Delour soit prêt à poignarder la plupart des gens, il traite Auguste avec le plus grand respect. S'il découvre le complot d'Auguste pour devenir humain et quitter les Moonstalkers, il considérera cela comme la trahison ultime.",
	"Breath drinkers are Aberrations that invade the multiverse from the Far Realm. They drift through reality like living voids, remaining unseen while searching for souls to consume. When they strike, breath drinkers consume a victim's personality and identity, ultimately drawing out and devouring the unfortunate being's soul. Breath drinkers avoid necrotic energy because it amplifies the void at the core of their existence, rapidly causing the creatures to devour themselves.": "Les buveurs d'haleine sont des aberrations qui envahissent le multivers depuis le royaume lointain. Ils dérivent à travers la réalité comme des vides vivants, restant invisibles tout en cherchant des âmes à consommer. Lorsqu'ils frappent, les buveurs d'haleine consomment la personnalité et l'identité de leur victime, pour finalement aspirer et dévorer l'âme du malheureux. Les buveurs d'haleine évitent l'énergie nécrotique car elle amplifie le vide au cœur de leur existence, ce qui les amène rapidement à se dévorer eux-mêmes.",
	"Cunning stalkers, breath drinkers are usually solitary. Occasionally they serve powerful Far Realm entities or Elder Evils, consuming life and souls for their masters. The first breath drinker manifested in the multiverse when the Void card was first drawn from the original Deck of Many Things.": "Traqueurs rusés, les buveurs d'haleine sont généralement solitaires. Il arrive qu'ils servent de puissantes entités du royaume lointain ou des démons anciens, consommant la vie et les âmes pour leurs maîtres. Le premier buveur de souffle s'est manifesté dans le multivers lorsque la carte du Néant a été tirée pour la première fois du jeu de Cartes merveilleuses.",
	"An antagonist for tier 2 play (levels 5 to 10), the enchanting infiltrator is a Fey that beguiles and misdirects.": "Antagoniste de niveau 2 (niveaux 5 à 10), l'enchanteur infiltré est un Fey qui séduit et détourne l'attention.",
	"Challenge 12 (8,400 XP)": "Défi 12 (8 400 XP)",
	"When she retired from adventuring, Euryale relocated to Cair Ophidian, a small hideaway in the Outlands detailed later in chapter 22. There, Euryale embraced the quiet life of a gardener, and she spends her time tending to the plants she's cultivated around her home. However, should Asteria call for her aid, Euryale would venture across the multiverse without hesitation, battling tooth and nail to protect her sister.": "Lorsqu'elle s'est retirée de l'aventure, Euryale s'est installée à Cair Ophidian, un petit refuge dans l'Outreterre, dont les détails sont présentés plus loin dans le chapitre 22. Là, Euryale a embrassé la vie tranquille d'une jardinière et passe son temps à s'occuper des plantes qu'elle a cultivées autour de sa maison. Cependant, si Astéria l'appelait à l'aide, Euryale s'aventurerait sans hésiter à travers le multivers, se battant bec et ongles pour protéger sa sœur.",
	"Euryale has the petrifying gaze and venomous snaky hair of other medusas. But as an ancient and powerful druid, Euryale often adopts the form of a hulking serpent when threatened. She has attained precise control over her petrifying gaze, rendering her immune to its effects and allowing her to use it while not in her medusa guise. Despite her alarming appearance in serpent form, Euryale remains a healer and caretaker at heart.": "Euryale a le regard pétrifiant et les cheveux serpentins venimeux des autres méduses. Mais en tant qu'ancienne et puissante druidesse, Euryale prend souvent la forme d'un imposant serpent lorsqu'elle est menacée. Elle est parvenue à contrôler précisément son regard pétrifiant, ce qui l'immunise contre ses effets et lui permet de l'utiliser en dehors de son apparence de méduse. Malgré son apparence inquiétante sous sa forme de serpent, Euryale reste une guérisseuse et une soignante dans l'âme.",
	"Fate hags are servants of destiny that mostly reside in the Feywild and Shadowfell or near crossings to those realms from the Material Plane. The aspects of fate to which a fate hag is most attuned depends on the plane where the hag dwells—hopeful and prosperous in the Feywild or dire and doomed in the Shadowfell.": "Les sorcières du destin sont des servantes de la destinée qui résident principalement dans le Feywild et le Shadowfell ou près des passages vers ces royaumes depuis le plan matériel. Les aspects du destin auxquels une sorcière est le plus sensible dépendent du plan sur lequel elle réside - heureuse et prospère dans le Feywild ou sinistrée et condamnée dans le Shadowfell.",
	"Fate hags carry gleaming magical shears they use to snip strands of fate. These shears are frightful weapons, severing a foe's destiny as well as its flesh. Fate hags often glimpse others' destinies when truths are revealed to them, when they lay curses, and when they offer divinations; they delight in such glimpses and are compelled to speak of what they see. Those who dare harm a fate hag find silvery threads of destiny winding around their bodies, tightening and slicing deeper as fate turns against the hag's foes.": "Les sorcières du destin portent des ciseaux magiques étincelants qu'elles utilisent pour couper les fils du destin. Ces ciseaux sont des armes redoutables, qui tranchent le destin d'un ennemi aussi bien que sa chair. Les sorcières du destin entrevoient souvent le destin d'autrui lorsque des vérités leur sont révélées, lorsqu'elles lancent des malédictions et lorsqu'elles proposent des divinations ; elles se délectent de ces aperçus et se sentent obligées de parler de ce qu'elles voient. Ceux qui osent blesser une sorcière du destin voient les fils argentés de la destinée s'enrouler autour de leur corps, se resserrer et se trancher plus profondément à mesure que le destin se retourne contre les ennemis de la sorcière.",
	"Years ago, a wizard named Gremorly drew the Throne card from a Deck of Many Things, gaining ownership of a small castle called Sovereign's Keep. Gremorly was a necromancer and misanthrope who had little patience for the living; he resolved to use the keep to create and house a ghostly army he would use to seize power. Gremorly performed a ritual that turned Sovereign Keep into a ghost trap: anyone who dies within the castle walls rises as an incorporeal spirit, trapped within the castle. Then, he waited. When adventurers came to investigate the seemingly abandoned keep, Gremorly murdered them and trapped their ghosts. But fortune recently turned against Gremorly when a behir entered the keep seeking a nest. It slew Gremorly, who became a victim of his own ritual.": "Il y a des années, un sorcier nommé Gremorly tira la carte Trône d'un jeu de Cartes merveilleuses, devenant ainsi propriétaire d'un petit château appelé Donjon du Souverain. Gremorly était un nécromancien et un misanthrope qui n'avait guère de patience pour les vivants. Il décida d'utiliser le château pour créer et abriter une armée de fantômes qu'il utiliserait pour s'emparer du pouvoir. Gremorly exécuta un rituel qui transforma le Donjon souverain en un piège à fantômes : toute personne qui mourait dans l'enceinte du château ressuscitait sous la forme d'un esprit incorporel, piégé dans le château. Puis il attendit. Lorsque des aventuriers sont venus enquêter sur le donjon apparemment abandonné, Gremorly les a assassinés et a piégé leurs fantômes. Mais la fortune s'est récemment retournée contre Gremorly lorsqu'un behir est entré dans le donjon à la recherche d'un nid. Il tua Gremorly, qui devint la victime de son propre rituel.",
	"Gremorly is now one of the many ghosts that haunt the keep. Locals have renamed the keep Harrowhall, as they dread the spectral figures moving through the fog there and the fierce lightning storms that erupt without warning.": "Gremorly est aujourd'hui l'un des nombreux fantômes qui hantent le donjon. Les habitants ont rebaptisé le donjon Harrowhall, car ils redoutent les silhouettes spectrales qui se déplacent dans le brouillard et les violents orages qui éclatent sans prévenir.",
	"Wynemar Brack was once a farmer, but mercenaries in a local war razed her fields and sacked her village. In desperation, she yielded to the clever patter of a traveling fortune teller and drew from a Deck of Many Things. The avatar of death slew her in a flash. That was many centuries ago, and Wynemar is now a powerful and bloodthirsty Undead commander of the Grim Harrow.": "Wynemar Brack était autrefois agricultrice, mais les mercenaires d'une guerre locale ont rasé ses champs et mis son village à sac. En désespoir de cause, elle se laissa convaincre par une diseuse de bonne aventure itinérante et puisa dans un jeu de Cartes merveilleuses. L'avatar de la mort la tua en un clin d'œil. C'était il y a plusieurs siècles, et Wynemar est aujourd'hui un puissant et sanguinaire commandant mort-vivant de la Herse sinistre.",
	"Wreathed in searing fire, Wynemar embodies the havoc of violence and war. She rides a flaming steed that uses the nightmare stat block but is an Undead instead of a Fiend.": "Enveloppée d'un feu brûlant, Wynemar incarne les ravages de la violence et de la guerre. Elle chevauche un destrier enflammé qui utilise le bloc de statures du cauchemar, mais qui est un mort-vivant au lieu d'un démon.",
	"Jyn Corvis, a former adventurer, might have been the first person to draw the Skull card from a Deck of Many Things and be slain by the avatar of death. Even Jyn doesn't know for sure, as that was so long ago that she's forgotten almost everything about her former life. Jyn's existence over so many centuries has left her in tortured misery, and now nihilism is all that drives her. More than any other member of the Grim Harrow, Jyn is desperate to destroy the deck and end her painful existence. If she could, she'd take the entire multiverse with her.": "Jyn Corvis, une ancienne aventurière, a peut-être été la première personne à tirer la carte Crâne d'un Deck de Cartes merveilleuses et à être tuée par l'avatar de la mort. Même Jyn n'en est pas sûre, car cela remonte à si longtemps qu'elle a presque tout oublié de son ancienne vie. L'existence de Jyn pendant tant de siècles l'a laissée dans une misère torturée, et le nihilisme est désormais la seule chose qui l'anime. Plus que tout autre membre de la Grim Harrow, Jyn est désespérée à l'idée de détruire le pont et de mettre fin à sa douloureuse existence. Si elle le pouvait, elle emporterait tout le multivers avec elle.",
	"The Grim Champion of Desolation rides a malevolent draconic beast with pale, leathery wings and emaciated skin; this mount uses the wyvern stat block, but it is an Undead instead of a Dragon. An eerie, hollow silence heralds the champion's arrival.": "Le sinistre Champion de la Désolation chevauche une bête draconique malveillante aux ailes pâles et coriaces et à la peau décharnée ; cette monture utilise le bloc de statures de la wyverne, mais c'est un mort-vivant au lieu d'un dragon. Un silence sinistre et creux annonce l'arrivée du Champion.",
	"Aleron was once a tiefling adventurer, but unlike so many victims of the Deck of Many Things, he never drew the Skull card. Instead, when one of his allies drew the card and faced the avatar of death, Aleron came to his ally's aid. A second avatar of death appeared, and Aleron was slain; soon after, his Undead corpse crawled from Withered Vineyard, tainted with plague. Aleron resents his fellow Undead in the Grim Harrow, considering himself better than all of them and unjustly condemned to the Gardens of Decay for an act of altruism.": "Aleron était autrefois un aventurier tiefling, mais contrairement à tant de victimes des Cartes merveilleuses, il n'a jamais tiré la carte Crâne. Au lieu de cela, lorsque l'un de ses alliés a tiré la carte et s'est retrouvé face à l'avatar de la mort, Aleron s'est porté au secours de son allié. Un deuxième avatar de la mort apparut, et Aleron fut tué ; peu après, son corps mort-vivant rampa hors du vignoble flétri, contaminé par la peste. Aleron en veut à ses compagnons morts-vivants du Grim Harrow, se considérant meilleur qu'eux et injustement condamné aux Jardins de la Décomposition pour un acte d'altruisme.",
	"Though the weakest of the Harrow's three leaders, the Grim Champion of Pestilence is nonetheless a fearsome entity of sickness and blight. A swarm of insects surrounds him in a mockery of a halo, and debilitating plagues flow from his fingertips. Aleron rides a warhorse skeleton with flies buzzing in its gaping eye sockets.": "Bien qu'il soit le plus faible des trois chefs de la Herse, le sinistre Champion de la Pestilence n'en est pas moins une redoutable entité de maladie et de fléau. Une nuée d'insectes l'entoure dans un simulacre de halo, et des fléaux débilitants coulent du bout de ses doigts. Aleron chevauche un squelette de cheval de guerre dont les mouches bourdonnent dans les orbites béantes.",
	"The Grim Harrow is led by three powerful entities with the title of grim champion. Each champion embodies a terrible facet of death. Jyn Corvis, Grim Champion of Desolation, is the oldest and most powerful of the three and embodies all-consuming nothingness. She led the Grim Harrow to the Gardens of Delight long ago and is the nominal leader of all the Undead in the demiplane. The other two champions—Wynemar Brack, Grim Champion of Bloodshed, and Aleron, Grim Champion of Pestilence—rival Jyn for power and together can oppose her. The fact that the three champions rarely agree on anything is a major check on the group's power. Instead of the Grim Harrow acting as a unified force, each of the three champions usually pursues their own interests, seldom cooperating or sharing intelligence or resources.": "La Herse sinistre est dirigée par trois puissantes entités portant le titre de champion sinistre. Chaque Champion incarne une terrible facette de la mort. Jyn Corvis, Championne sinistre de la Désolation, est la plus ancienne et la plus puissante des trois et incarne le néant dévorant. Elle a mené la Herse sinistre jusqu'aux Jardins du Délice il y a bien longtemps et est le chef nominal de tous les morts-vivants du demi-plan. Les deux autres champions - Wynemar Brack, Grim Champion of Bloodshed, et Aleron, Grim Champion of Pestilence - rivalisent avec Jyn pour le pouvoir et peuvent ensemble s'opposer à elle. Le fait que les trois Champions soient rarement d'accord sur quoi que ce soit est un frein important au pouvoir du groupe. Au lieu que les Grim Harrow agissent comme une force unifiée, chacun des trois Champions poursuit généralement ses propres intérêts, coopérant rarement ou partageant des renseignements ou des ressources.",
	"When a beloved animal companion dies traumatically alongside its master, the beast might rise again as an Undead. Falcons, ravens, and other birds of prey that suffer this fate are known as harrow hawks, and they prowl abandoned battlefields and cemeteries, looking for corpses to eat and living creatures to hunt. A harrow hawk can even travel the multiverse, flying magically from one world to another.": "Lorsqu'un compagnon animal bien-aimé meurt de manière traumatisante aux côtés de son maître, la bête peut ressusciter sous la forme d'un mort-vivant. Les faucons, corbeaux et autres oiseaux de proie qui subissent ce sort sont connus sous le nom de faucons hobereaux, et ils rôdent autour des champs de bataille et des cimetières abandonnés, à la recherche de cadavres à manger et de créatures vivantes à chasser. Un faucon hobereau peut même voyager dans le multivers, volant magiquement d'un monde à l'autre.",
	"The Grim Harrow—a band of Undead beings created by the Deck of Many Things (see chapter 19)—seeks out harrow hawks, capturing them and training them as hunting animals. The Grim Harrow dispatches these Undead companions from the Gardens of Decay to search for Decks of Many Things. On harrowing hunts, harrow hawks scout for the prey and accompany the Grim Harrow in battle.": "La herse sinistre - une bande de morts-vivants créée par les Cartes merveilleuses (voir le chapitre 19) - recherche les faucons de la herse, les capturant et les dressant comme animaux de chasse. La Herse sinistre envoie ces compagnons morts-vivants depuis les Jardins de la décomposition à la recherche des Cartes merveilleuses. Au cours de chasses éprouvantes, les faucons épervateurs recherchent les proies et accompagnent la herse sinistre au combat.",
	"When the Grim Harrow first found the faerie realm known as the Gardens of Delight, that place was home to a large population of blink dogs. The Undead invaders slaughtered the blink dogs and settled in the gardens, transforming the demiplane forever. In time, the necrotic magic of the Grim Harrow animated the corpses of the blink dogs as the first harrow hounds.": "Lorsque la Grim Harrow a découvert le royaume des fées connu sous le nom de Jardins des délices, cet endroit abritait une importante population de chiens-clins. Les envahisseurs Mort-vivants massacrèrent les chiens-clins et s'installèrent dans les jardins, transformant à jamais le demiplan. Avec le temps, la magie nécrotique de la herse sinistre anima les cadavres des chiens vifs pour en faire les premiers chiens de herse.",
	"The Grim Harrow employs harrow hounds as trackers and companions. Harrow hounds are especially useful when investigating possible sightings of a Deck of Many Things. If a harrow hound catches the scent of its prey, it never loses it, even if the hound and its fellow hunters return to the Gardens of Decay with the hunt incomplete. Powerful Undead, such as vampires and death knights, might be accompanied by packs of harrow hounds.": "La herse sinistre emploie des chiens de herse comme pisteurs et compagnons. Les chiens de herse sont particulièrement utiles lorsqu'il s'agit d'enquêter sur d'éventuelles observations d'une Cartes merveilleuses. Si un chien de la herse capte l'odeur de sa proie, il ne la perd jamais, même si le chien et ses compagnons de chasse retournent dans les Jardins de la Décomposition alors que la chasse n'a pas été menée à son terme. Les morts-vivants puissants, tels que les vampires et les chevaliers de la mort, peuvent être accompagnés de meutes de chiens de herse.",
	"Sometimes deeply devout people, usually either Humanoids or medusas, dedicate themselves to a cause and are transformed by a deity or magic into hierophant medusas—beings with powerful snakelike tails for their lower body, snakes for hair, and a petrifying gaze. The first hierophant medusa was transformed by the power of the Euryale card when that individual was inspired by Euryale's story and unwavering conviction.": "Il arrive que des personnes profondément dévouées, généralement des humanoïdes ou des méduses, se consacrent à une cause et soient transformées par une divinité ou par la magie en méduses hiérophantes - des êtres dotés de puissantes queues semblables à des serpents pour la partie inférieure de leur corps, de serpents en guise de cheveux et d'un regard pétrifiant. La première méduse hiérophante a été transformée par le pouvoir de la carte Euryale lorsque cette personne a été inspirée par l'histoire et la conviction inébranlable d'Euryale.",
	"These medusas are divinely empowered champions, drawing their power from a cosmic truth, the will of a deity, or the primal forces of nature. They gather and inspire followers, protecting their people and guiding them to fulfill the medusa's divine purpose. The Divine Purpose table offers suggestions for motivations. Roll on the table, or use the entries as inspiration to create your own.": "Ces médusas sont des champions dotés de pouvoirs divins, tirant leur puissance d'une vérité cosmique, de la volonté d'une divinité ou des forces primitives de la nature. Ils rassemblent et inspirent leurs disciples, les protègent et les guident dans l'accomplissement du but divin de la méduse. La table But divin propose des suggestions de motivations. Lancez le dé sur la table ou inspirez-vous des entrées pour créer les vôtres.",
	"Protect a sanctuary that hides martyrs' remains until the martyrs are called back to life to oppose a world-changing foe.": "Protégez un sanctuaire qui cache les dépouilles des martyrs jusqu'à ce que ceux-ci soient rappelés à la vie pour s'opposer à un ennemi qui va changer le monde.",
	"Gather the lost shards of a dead god's petrified body, and reunite them on the altar in the medusa's lair.": "Rassemblez les fragments perdus du corps pétrifié d'un dieu mort et réunissez-les sur l'autel de l'antre de la méduse.",
	"Maintain a planar crossing from which great power flows while also curtailing the effects of that power as it infuses the world.": "Maintenir un croisement planaire d'où jaillit un grand pouvoir tout en limitant les effets de ce pouvoir qui infuse dans le monde.",
	"Seek out a new generation of champions, and train them to fight in a war.": "Cherchez une nouvelle génération de champions et entraînez-les à la guerre.",
	"Tend a sacred beacon fed by the Outer Planes, sending embers of that beacon to the corners of the world to maintain a divine shroud.": "Entretenir une balise sacrée alimentée par les Plans extérieurs, en envoyant des braises de cette balise aux quatre coins du monde pour maintenir un linceul divin.",
	"Watch the entrance to a slumbering titan's tomb for any sign the titan might awaken, and repel the forces that seek to break the tomb's seal.": "Surveillez l'entrée du tombeau d'un titan endormi pour détecter tout signe de réveil et repousser les forces qui cherchent à briser le sceau du tombeau.",
	"A medusa's lair is often decorated with the petrified bodies of creatures that raised arms against the medusa or its followers. The lair is typically a rich repository of knowledge, with lore both worldly and esoteric filling books, scrolls, tablets, or stranger archives—such as magical crystals that hold captured memories or the voices of those long dead. You can use this lair and the lair actions described for any medusa, including the hierophant medusa or the medusa in the Monster Manual.": "Le repaire d'une méduse est souvent décoré des corps pétrifiés des créatures qui ont levé les armes contre la méduse ou ses partisans. Le repaire est typiquement un riche dépôt de connaissances, avec un savoir à la fois terrestre et ésotérique qui remplit des livres, des parchemins, des tablettes ou des archives plus étranges, comme des cristaux magiques qui contiennent des souvenirs capturés ou les voix de ceux qui sont morts depuis longtemps. Vous pouvez utiliser ce repaire et les actions de repaire décrites pour n'importe quelle méduse, y compris la méduse hiérophante ou la méduse du Manuel des Monstres.",
	"The number of hierophants is fixed at twenty-two on any one world, one for each card in a Deck of Many Things. As a group, hierophants are sometimes called Sages, but each hierophant is also identified with a particular card. When a hierophant dies, the remaining leaders choose an initiate to fill the position, preferring initiates from the oldest broods.": "Le nombre de hiérophantes est fixé à vingt-deux sur un monde donné, un pour chaque carte d'un Deck de Cartes merveilleuses. En tant que groupe, les hiérophantes sont parfois appelés Sages, mais chaque hiérophante est également identifié à une carte particulière. Lorsqu'un hiérophante meurt, les chefs restants choisissent un initié pour occuper le poste, de préférence des initiés issus des couvées les plus anciennes.",
	"A new hierophant undergoes a rite similar to the rite of initiation, but only the other hierophants are present. As the cosmic narrative unfolds, the new hierophant is inducted into the esoteric secrets of the group's leadership. The rite concludes with a mind-shattering vision of the Void, which hierophants understand to be the formless nothingness that preceded the creation of the cosmos and will endure past its destruction.": "Un nouveau hiérophante subit un rite similaire au rite d'initiation, mais seuls les autres hiérophantes sont présents. Au fur et à mesure que le récit cosmique se déroule, le nouveau hiérophante est initié aux secrets ésotériques des dirigeants du groupe. Le rite se termine par une vision bouleversante du Vide, que les hiérophantes considèrent comme le néant sans forme qui a précédé la création du cosmos et qui perdurera après sa destruction.",
	"The leaders of the Heralds of the Comet, hierophants are powerful warlocks with mighty spells at their disposal. They can commune with the alien mind of the All-Consuming Star, blast enemies with beams of eldritch energy, and conjure manifestations of this entity to devour their foes.": "Chefs des Hérauts de la Comète, les hiérophantes sont de puissants sorciers qui disposent de sorts redoutables. Ils peuvent communier avec l'esprit extraterrestre de l'Étoile dévorante, projeter des faisceaux d'énergie eldritch sur leurs ennemis et conjurer les manifestations de cette entité pour qu'elles dévorent leurs adversaires.",
	"Hulgaz is a devil who hails from the stinking swamps of Minauros, the third layer of the Nine Hells. The self-styled Tempter corrupts mortals' souls by offering them tantalizing but ruinous boons. To do so, she directs her entourage of loyal succubi and incubi to the Material Plane in search of vulnerable mortals. When they find a particularly pitiful soul, Hulgaz might visit herself, offering even greater \"gifts\" to her victims.": "Hulgaz est un démon originaire des marais nauséabonds de Minauros, la troisième couche des Neuf Enfers. Cette tentatrice autoproclamée corrompt l'âme des mortels en leur offrant des avantages alléchants mais ruineux. Pour ce faire, elle envoie son entourage de succubes et d'incubes fidèles dans le Plan matériel à la recherche de mortels vulnérables. Lorsqu'ils trouvent une âme particulièrement pitoyable, Hulgaz peut se rendre sur place et offrir des \"cadeaux\" encore plus importants à ses victimes.",
	"As befits a duchess from boggy Minauros, Hulgaz appears regal yet perpetually sodden, her matted hair tangled with her soggy garments. For all her majesty, Hulgaz's fiendish nature is apparent in her monstrous features: bestial claws, glossy black eyes, and a snakelike tail tipped with a poisonous spike. On the rare occasion when her social graces fail to achieve the desired result, Hulgaz turns her natural weapons on her victims.": "Comme il sied à une duchesse originaire du Minauros marécageux, Hulgaz semble royale mais perpétuellement détrempée, ses cheveux emmêlés à ses vêtements détrempés. Malgré toute sa majesté, la nature diabolique de Hulgaz transparaît dans ses traits monstrueux : des griffes bestiales, des yeux noirs brillants et une queue en forme de serpent terminée par une pointe empoisonnée. Les rares fois où ses bonnes grâces n'aboutissent pas au résultat escompté, Hulgaz retourne ses armes naturelles contre ses victimes.",
	"Once initiated into the Heralds of the Comet, members learn magical divination practices that give them glimpses into the future.": "Une fois initiés aux Hérauts de la Comète, les membres apprennent des pratiques de divination magique qui leur permettent d'entrevoir l'avenir.",
	"Living portents are embodiments of prophecy sent by deities or other cosmic forces. These Celestials descend to Material Plane worlds in the form of falling stars. When the living portents impact the earth, they carve great craters, yet miraculously, none who live in the impact zone are harmed. These beings of light then assume Humanoid forms to blend in with the inhabitants of the world.": "Les présages vivants sont des incarnations de prophéties envoyées par des divinités ou d'autres forces cosmiques. Ces célestes descendent sur les mondes du plan matériel sous la forme d'étoiles filantes. Lorsqu'ils percutent la terre, ils creusent de grands cratères, mais, par miracle, aucun des habitants de la zone d'impact n'est blessé. Ces êtres de lumière prennent ensuite une forme humanoïde pour se fondre parmi les habitants du monde.",
	"Living portents seek out beings who will play a part in the prophecies they serve, and as the living portents search, they relate fragments of the prophecies to those they encounter.": "Les porteurs vivants recherchent des êtres qui joueront un rôle dans les prophéties qu'ils servent, et au fur et à mesure de leurs recherches, ils racontent des fragments des prophéties à ceux qu'ils rencontrent.",
	"Legends describe the dread being Malaxxix as the child of one of the night hags who created the first yugoloths. Malaxxix is often lumped in with such Fiends, perhaps because it too has a grand intellect and self-centered agenda.": "Les légendes décrivent l'être redoutable Malaxxix comme l'enfant d'une des sorcières de la nuit qui ont créé les premiers yugoloths. Malaxxix est souvent mis dans le même sac que ces monstres, peut-être parce qu'il est lui aussi doté d'une grande intelligence et d'un agenda égocentrique.",
	"Malaxxix's machinations are many, but it is most infamous for crafting cursed armaments and distributing them throughout the multiverse in the hope that they'll be found by mortals who are desperate for power and ripe for corruption.": "Les machinations de Malaxxix sont nombreuses, mais il est surtout connu pour fabriquer des armes maudites et les distribuer dans tout le multivers dans l'espoir qu'elles soient trouvées par des mortels désespérément en quête de pouvoir et mûrs pour la corruption.",
	"Books of Keeping": "Livres de garde",
	"Malaxxix seeks the(%0%): ancient tomes that contain the true names of all yugoloths. To this end, it patrols the vilest swaths of the multiverse from atop its unholy vehicle, the Unborn Palanquin. This shambling collective is made up of thousands of mezzoloths devoted to their liege, who roams the Lower Planes as a tyrannical marauder.": "Malaxxix recherche les(%0%) : anciens tomes contenant les véritables noms de tous les yugoloths. Pour ce faire, il patrouille dans les zones les plus viles du multivers du haut de son véhicule impie, le palanquin Unborn. Ce collectif informe est composé de milliers de mezzoloths dévoués à leur seigneur, qui erre dans les plans inférieurs comme un maraudeur tyrannique.",
	"A creature that attunes to one of Malaxxix's cursed items becomes afflicted with the curse of Malaxxix. The curse enables Malaxxix to interact with the cursed creature in special ways:": "Une créature qui s'accorde avec l'un des objets maudits de Malaxxix devient victime de la malédiction de Malaxxix. Cette malédiction permet à Malaxxix d'interagir avec la créature maudite d'une manière particulière :",
	"Malaxxix can cast the Scrying spell on the cursed creature without material components or a spell slot. Malaxxix doesn't need to be on the same plane of existence as the creature to use this ability, and the creature automatically fails the saving throw against the spell.": "Malaxxix peut lancer le sort Scrutation sur la créature maudite sans composantes matérielles ni emplacement de sort. Malaxxix n'a pas besoin d'être sur le même plan d'existence que la créature pour utiliser cette capacité, et la créature échoue automatiquement au jet de sauvegarde contre le sort.",
	"As an action, Malaxxix can teleport, along with any equipment it is wearing or carrying, to an unoccupied space within 18 metre of the cursed creature, regardless of the creature's location in the multiverse.": "Comme action, Malaxxix peut se téléporter, avec tout l'équipement qu'il porte, dans un espace inoccupé à moins de 18 mètres de la créature maudite, quelle que soit la position de la créature dans le multivers.",
	"The curse of Malaxxix lasts until ended with a Remove Curse spell, a Greater Restoration spell, or similar magic.": "La malédiction de Malaxxix dure jusqu'à ce qu'on y mette fin avec un sort de Délivrance des malédictions, un sort de Restauration suprême ou une magie similaire.",
	"The Unborn Palanquin—a monstrous, centipedal vehicle—serves as both Malaxxix's primary conveyance and the Fiend's lair.": "Le palanquin Unborn, un monstrueux véhicule centipédal, sert à la fois de moyen de transport principal pour Malaxxix et de repaire pour le démon.",
	"Malaxxix can take lair actions (see below) while astride the palanquin. When encountered on the palanquin, Malaxxix's challenge rating is 19 (22,000 XP).": "Malaxxix peut effectuer des actions de repaire (voir ci-dessous) lorsqu'il est à califourchon sur le palanquin. Lorsqu'elle est rencontrée sur le palanquin, la valeur de défi de Malaxxix est de 19 (22 000 XP).",
	"The (%0%) is a wormlike leviathan of screeching gears made up of hundreds of tireless mezzoloths. It is a unique vehicle and Gargantuan object.": "Le (%0%) est un léviathan vermoulu aux engrenages stridents, composé de centaines d'infatigables mezzoloths. C'est un véhicule unique et un objet gargantuesque.",
	"Only Malaxxix can pilot this vehicle. If Malaxxix is slain, the palanquin crumbles in seconds.": "Seul Malaxxix peut piloter ce véhicule. Si Malaxxix est tué, le palanquin se désagrège en quelques secondes.",
	"Too many legs. Too loud. Makes my mind feel like it's melting.": "Trop de jambes. Trop bruyant. Mon esprit a l'impression de fondre.",
	"Oddlewin is a nilbog, a goblin possessed by a trickster spirit.": "Oddlewin est un nilbog, un gobelin possédé par un esprit farceur.",
	"A challenge for tier 3 play (levels 11 to 16), the otherworldly corrupter is a horrific Aberration that infects or impersonates a host.": "Un défi pour le niveau 3 (niveaux 11 à 16), le corrupteur de l'autre monde est une horrible aberration qui infecte un hôte ou se fait passer pour lui.",
	"Challenge 18 (20,000 XP)": "Défi 18 (20 000 XP)",
	"Pazrodine, a moonstone dragon with a peaceful demeanor, oversees Seelie Market. A consummate traveler, she is always searching for fey crossings, which she uses to travel between the Feywild and the Material Plane. Moonstone dragons are detailed further in Fizban's Treasury of Dragons.": "Pazrodine, un dragon de pierre de lune à l'allure paisible, supervise le marché Seelie. Voyageuse accomplie, elle est toujours à la recherche de passages féeriques, qu'elle utilise pour voyager entre le Monde des Fées et le Plan Matériel. Les dragons de pierre de lune sont décrits plus en détail dans le Trésor des dragons de Fizban.",
	"Pazrodine never stays in one place for long, and she wants to see all the wonders the Feywild and Material Plane have to offer. Curious Fey asked to join her caravan, and before long, she had a menagerie of merchants accompanying her on her travels. Pazrodine came to view these Fey merchants as her children. Their eager joy helps the dragon see the multiverse from new perspectives.": "Pazrodine ne reste jamais longtemps au même endroit, et elle veut voir toutes les merveilles que la Forêt des Fées et le Plan Matériel ont à offrir. Des Fey curieux ont demandé à se joindre à sa caravane et, en peu de temps, une ménagerie de marchands l'a accompagnée dans ses voyages. Pazrodine en vint à considérer ces marchands fey comme ses enfants. Leur joie enthousiaste aide le dragon à voir le multivers sous de nouvelles perspectives.",
	"When Seelie Market lands, its vendors gather rocks, leaves, and sticks to make an enormous nest for Pazrodine. She rests here while the market operates.": "Lorsque le marché Seelie est ouvert, ses vendeurs rassemblent des pierres, des feuilles et des bâtons pour fabriquer un énorme nid pour Pazrodine. Elle s'y repose pendant que le marché fonctionne.",
	"Pazrodine senses when theft occurs in Seelie Market. She makes her way to the perpetrators and neutralizes the situation nonviolently, usually by using her Dream Breath. Once troublemakers come to, Pazrodine politely but firmly asks them to leave the market. Those who object are flown out in her clutches.": "Pazrodine détecte les vols sur le marché Seelie. Elle se dirige vers les malfaiteurs et neutralise la situation de manière non violente, généralement en utilisant son Souffle de Songe. Lorsque les fauteurs de troubles reviennent à eux, Pazrodine leur demande poliment mais fermement de quitter le marché. Ceux qui s'y opposent sont emportés par ses griffes.",
	"If anyone comes to visit Pazrodine at her refuge, she greets them and happily answers their questions about the market. The dragon has a soothing voice and demeanor.": "Si quelqu'un vient rendre visite à Pazrodine dans son refuge, elle l'accueille et répond volontiers à ses questions sur le marché. Le dragon a une voix et un comportement apaisants.",
	"Rifflers are diminutive Fey reminiscent of gnomes and obsessed with destiny and fate. The oldest stories of rifflers suggest these dangerously curious spirits manifested as physical beings when the Deck of Many Things was shuffled for the first time. The rifflers were so enraptured with the soft sound made by the whispering cards that they made physical bodies for themselves in order to possess and understand this new instrument of destiny.": "Les riffleurs sont des Fey de petite taille qui rappellent les gnomes et sont obsédés par le destin et la fatalité. Les plus anciennes histoires de riffleurs suggèrent que ces esprits dangereusement curieux se sont manifestés sous forme d'êtres physiques lorsque le jeu des Cartes merveilleuses a été mélangé pour la première fois. Les riffleurs ont été tellement séduits par le doux son produit par le murmure des cartes qu'ils se sont donné un corps physique afin de posséder et de comprendre ce nouvel instrument du destin.",
	"Rifflers wander the Feywild and Material Plane, searching for Decks of Many Things. They collect the cards, trade them, hoard them, and scatter them across worlds, all in service of an incomprehensible agenda to manipulate the fate of the multiverse. Rifflers are as likely to give a deck to adventurers in dire need as they are to wrest cards from an innocent person by any means necessary.": "Les riffleurs parcourent le monde des fées et le plan matériel, à la recherche de Cartes merveilleuses. Ils collectionnent les cartes, les échangent, les thésaurisent et les dispersent à travers les mondes, le tout au service d'un programme incompréhensible visant à manipuler le destin du multivers. Les riffleurs sont aussi enclins à donner un jeu de cartes à des aventuriers dans le besoin qu'à arracher des cartes à une personne innocente par tous les moyens possibles.",
	"Both the Solar Bastion (see chapter 10) and the Grim Harrow (see chapter 19) know of rifflers and their obsession with Decks of Many Things, and these organizations stay alert for signs of these Fey creatures, since that usually means a deck is nearby.": "Le Bastion solaire (voir chapitre 10) et la Herse sinistre (voir chapitre 19) connaissent les riffleurs et leur obsession pour les Cartes merveilleuses, et ces organisations restent attentives aux signes de ces créatures feintes, car cela signifie généralement qu'une carte se trouve à proximité.",
	"The potent magic of a Deck of Many Things can have unpredictable effects on its environment, especially when the deck remains in one place for a long time.": "La puissante magie d'un jeu de Cartes merveilleuses peut avoir des effets imprévisibles sur son environnement, surtout lorsque le jeu reste longtemps au même endroit.",
	"Ruin spiders arise when the magic of the deck transforms giant spiders into even more dangerous monsters whose acidic venom disintegrates everything it touches. A ruin spider is easily recognizable by anyone familiar with the Deck of Many Things because the pattern on the back of the cards is duplicated on the spider's carapace.": "Les araignées de la ruine apparaissent lorsque la magie du jeu transforme des araignées géantes en monstres encore plus dangereux dont le venin acide désintègre tout ce qu'il touche. Une araignée de la ruine est facilement reconnaissable par toute personne familière avec le jeu Cartes merveilleuses, car le motif au dos des cartes est reproduit sur la carapace de l'araignée.",
	"Jared is a wandering knight who makes an excellent contact for groups that have Solar Bastion patronage. A former mercenary, Jared credits Hilarion with helping him change his ways and use his skills for good instead of gold, but he feels unworthy of the organization and has grown lonely after so long away from the Solar Bastion.": "Jared est un chevalier errant qui constitue un excellent contact pour les groupes bénéficiant du patronage du Bastion Solaire. Ancien mercenaire, Jared reconnaît qu'Hilarion l'a aidé à changer ses habitudes et à utiliser ses compétences pour le bien plutôt que pour l'or, mais il se sent indigne de l'organisation et s'est senti seul après une si longue période loin du Solar Bastion.",
	"Knights of the Solar Bastion are battle-hardened veterans who operate independently across the multiverse. When word reaches the organization that a Deck of Many Things has appeared, the nearest knight investigates, but every knight has the magical means to contact the Solar Bastion's headquarters and request help. Even so, it's rare for knights to work together outside their headquarters.": "Les chevaliers du Solar Bastion sont des vétérans aguerris qui opèrent de manière indépendante à travers le multivers. Lorsque l'organisation est informée de l'apparition d'un Cartes merveilleuses, le chevalier le plus proche mène l'enquête, mais tous les chevaliers disposent des moyens magiques nécessaires pour contacter le quartier général du Solar Bastion et demander de l'aide. Malgré cela, il est rare que les chevaliers travaillent ensemble en dehors de leur quartier général.",
	"The Solar Bastion knight presented here is an example member of the organization.": "Le chevalier du Solar Bastion présenté ici est un exemple de membre de l'organisation.",
	"Customize this stat block to suit individual knights and differentiate them from each other. For example, knights who track the Grim Harrow through the multiverse might resemble rangers instead of paladins.": "Personnalisez ce bloc de statistiques pour qu'il corresponde aux besoins de chaque chevalier et les différencie les uns des autres. Par exemple, les chevaliers qui traquent la Herse sinistre à travers le multivers pourraient ressembler à des rangers plutôt qu'à des paladins.",
	"In addition, Sir Jared, detailed at the end of chapter 10, can serve as a model for knights with a lower challenge rating.": "De plus, Sir Jared, décrit à la fin du chapitre 10, peut servir de modèle pour les chevaliers ayant un niveau de difficulté inférieur.",
	"Talon beasts are hairless quadrupeds that have vulturelike heads and talons. They can sense the presence of magic and feed on it, absorbing spells and the power of magic items. But magic isn't enough to sustain them, so they also hunt other living things. A talon beast thrives in the wilderness, but in its search for magic, it often prowls settlements, ruins, catacombs, or the Underdark.": "Les bêtes à talons sont des quadrupèdes glabres dont la tête et les serres ressemblent à celles d'un vautour. Elles peuvent sentir la présence de la magie et s'en nourrir, absorbant les sorts et le pouvoir des objets magiques. Mais la magie ne suffit pas à assurer leur subsistance, c'est pourquoi ils chassent également d'autres êtres vivants. Une bête à serres prospère dans la nature, mais dans sa quête de magie, elle rôde souvent dans les colonies, les ruines, les catacombes ou l'Underdark.",
	"Many scholars agree there's a link between talon beasts, the constellation of the Talons (see chapter 13), and the Talons card found in a Deck of Many Things, but it's not clear which came first. The card—which destroys all magic items possessed by anyone who draws it—might have been named after the beast, or vice versa.": "De nombreux spécialistes s'accordent à dire qu'il existe un lien entre les bêtes à talons, la constellation des Talons (voir chapitre 13) et la carte Talons que l'on trouve dans un jeu de Cartes merveilleuses, mais on ne sait pas exactement laquelle est apparue en premier. La carte, qui détruit tous les objets magiques possédés par quiconque la tire, pourrait avoir été nommée d'après la bête, ou vice versa.",
	"The ultimate threat created by the Rogue card, the veiled presence is a Celestial for tier 4 play (levels 17 to 20). This being descends from an Outer Plane to bring cosmic wrath upon the characters.": "Menace ultime créée par la carte Roublard, la présence voilée est un Céleste pour le jeu de niveau 4 (niveaux 17 à 20). Cet être descend d'un plan extérieur pour attirer la colère cosmique sur les personnages.",
	"Challenge 22 (41,000 XP)": "Défi 22 (41 000 XP)",
	"Scholars believe the curse of the werevulture is related to vrocks, vulturelike demons known for their covetousness and their capricious violence. According to these scholars, a flock of vrocks descended on a Material Plane world through a planar rupture, leaving plagues and other afflictions in their wake. Many of those who were injured by the demons survived, and the survivors gratefully thanked their gods for their apparent good fortune. But during the next full moon, they transformed into the first werevultures: hideous, birdlike creatures who hungered for the flesh of the dead. In the years since, the curse has spread far and wide.": "Les érudits pensent que la malédiction du vautour-garou est liée aux vrocks, des démons ressemblant à des vautours, connus pour leur convoitise et leur violence capricieuse. Selon ces érudits, un troupeau de vrocks est descendu sur un monde du plan matériel par le biais d'une rupture planaire, laissant dans son sillage des fléaux et d'autres afflictions. Beaucoup de ceux qui ont été blessés par les démons ont survécu, et les survivants ont remercié leurs dieux pour leur apparente bonne fortune. Mais lors de la pleine lune suivante, ils se sont transformés en premières Vultures-garou : des créatures hideuses, ressemblant à des oiseaux, qui se nourrissaient de la chair des morts. Depuis, la malédiction s'est largement répandue.",
	"Werevultures appear perfectly ordinary when in humanoid shape. But by the light of the full moon—or at other times when they give in to the curse—they change. Foul wings burst painfully from their backs, and the hair falls from their heads, leaving their beaked faces bare and wrinkled. Werevultures feed on carrion, as ordinary vultures do, and they have a covetous nature, like vrocks. They follow travelers from high in the air, and when a pretty bauble catches their eye, they descend rapidly to slay the travelers and take their victims' treasures.": "Les cultures-garous semblent tout à fait ordinaires lorsqu'elles ont une forme humanoïde. Mais à la lumière de la pleine lune - ou à d'autres moments où ils cèdent à la malédiction - ils se transforment. Des ailes fétides jaillissent douloureusement de leur dos et les cheveux tombent de leur tête, laissant leur visage becqué nu et ridé. Les vautours-garous se nourrissent de charognes, comme les vautours ordinaires, et ils sont de nature cupide, comme les vrocks. Ils suivent les voyageurs du haut des airs, et lorsqu'une jolie babiole attire leur attention, ils descendent rapidement pour tuer les voyageurs et s'emparer des trésors de leurs victimes."
}