{
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Les cercueils animés sont des constructions lourdes et macabres conçues pour transporter les morts vers des lieux de repos. Ils se promènent dans les couloirs de la morgue sans être inquiétés, ramassant les cadavres et les transportant jusqu'à l'étape suivante du processus funéraire.",
	"An animated coffin has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "Un cercueil animé est doté d'une série de jambes métalliques arachnéennes qu'il utilise pour se faufiler le long des pentes abruptes, des murs et des plafonds, et l'intérieur spacieux du cercueil est hérissé de pointes rétractables. Comme leurs homologues inanimés, les cercueils animés vont de la simple boîte en bois aux sarcophages élaborés et dorés, en passant par les cercueils vénérables doublés de tissu.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "Au-delà de la Cité des Portes, les cercueils animés jouent un rôle similaire, bien que moins industriel. Embuscades naturelles et sentinelles infatigables, les cercueils animés gardent les anciennes nécropoles, les cryptes familiales et les repaires de puissants morts-vivants. Un vampire prudent peut dormir dans un cercueil animé pour échapper aux chasseurs pendant la journée, tandis qu'un nécromancien peut faire appel à des cercueils animés pour enrôler des cadavres provenant de colonies lointaines dans une armée de morts-vivants.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Les cercueils animés sont rarement vides. La table des contenus des cercueils animés présente quelques contenus qu'un cercueil animé peut contenir lorsqu'il est rencontré.",
	"(%0%) swarm of bats": "(%0%) essaim de chauves-souris",
	"(%0%) skeletons packed like sardines": "(%0%) squelettes emballés comme des sardines",
	"A groaning mummy": "Une maman qui gémit",
	"A patch of yellow mold (see the Dungeon Master's Guide)": "Une plaque de moisissure jaune (voir le Guide du Maître du Donjon)",
	"A slumbering vampire spawn": "Un vampire en sommeil",
	"A portal to the Path of Graves (detailed in Adventure Atlas: The Mortuary)": "Un portail vers le Chemin des tombes (détaillé dans l'Atlas de l'aventure : La morgue)",
	"Adventure Atlas: The Mortuary": "Atlas de l'aventure : La morgue",
	"Skall is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his orrery of souls (detailed in(%0%)).": "Skall est l'actuel factol des Hérauts de la Poussière et le seul chef que la faction ait jamais eu. Une légende populaire de Duster veut qu'à part la Dame de la Douleur elle-même, Skall soit le plus ancien résident de Sigil, la première créature à vivre et à mourir dans la Cité des Portes. Les hérauts de la poussière idolâtrent leur factol sans âge, dont le visage stoïque est devenu l'emblème de la faction. Skall peut être trouvé en train d'examiner son orrerie d'âmes (détaillée dans (%0%)).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "Après des éons d'existence, Skall est dans un état de détérioration avancé. Autrefois liche vigoureuse à la carrure ridée, il dérive aujourd'hui sans énergie dans les couloirs de la morgue, s'adressant à lui-même en râlant. Skall n'est plus qu'une tête flottante et désincarnée et deux mains, sa cape en lambeaux flottant derrière elles. Notoirement connu parmi les factols de Sigil mais rarement vu en chair et en os, Skall délègue souvent ses responsabilités bureaucratiques à des mandataires morts-vivants ou, en de rares occasions, apparaît sous la forme d'un double illusoire. Les signaux sociaux subtils sont perdus pour le factol, dont la nature éternelle a érodé tout souvenir de la vie mortelle.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "En raison de sa déchéance, la puissance de Skall a considérablement diminué, mais le défier en combat est toujours aussi fatal. Le factol Skall inflige un oubli durable à ses ennemis. Gardien et gardien de la tombe, le factol conduit ses alliés et ses ennemis de cette fausse existence vers le chemin de la vraie mort.",
	"Dauntless in the face of death, exorcists in the Heralds of Dust cleanse hapless creatures and resting places haunted by ghosts, specters, and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Inébranlables face à la mort, les exorcistes des Hérauts de la poussière purifient les créatures infortunées et les lieux de repos hantés par des fantômes, des spectres et d'autres entités malveillantes qui empêchent les morts d'être inhumés ou mettent en péril ceux qui reposent déjà dans la tombe. Bien que la plupart des exorcistes de la poussière mènent leurs opérations dans la morgue, nombre d'entre eux répondent à des appels dans tout Sigil et dans les plans au-delà.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "Les aléas de la mort rendent les esprits difficiles à prévoir. Néanmoins, les exorcistes sont bien équipés pour leur travail. Formés par leurs expériences avec les apparitions et leurs semblables, les exorcistes canalisent les forces de la mort pour préserver les vivants, communier avec les morts et repousser les mauvais esprits dans leurs tombes. Ils peuvent également tirer de leurs bâtons des éclairs d'énergie nécrotique ou radiante pour repousser une foule d'entités surnaturelles.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as shadow demons, wraiths, and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "Les sens d'un exorciste percent le voile de la mort pour percevoir les fantômes errants dans le plan éthéré, ainsi que les démons des ombres, les spectres et autres entités incorporelles qui se cachent dans les ténèbres. Par un bref chant de reboisement, un exorciste peut expulser une entité nuisible d'une créature possédée - ou rendre cette créature vulnérable à une habitation spirituelle douloureuse."
}