{
	"Aberrant zealots are cultists who have reached out to the powers of the Far Realm—only for something to reach back. Steeped in strange energy, aberrant zealots borrow their vicious might from the monstrous entities that inhabit that fell plane.": "Les fanatiques aberrants sont des sectaires qui se sont tournés vers les puissances du royaume lointain - et qui ont reçu quelque chose en retour. Imprégnés d'une énergie étrange, les fanatiques aberrants empruntent leur puissance vicieuse aux entités monstrueuses qui peuplent ce plan de chute.",
	"When a Humanoid consumed by cruelty and rage dies in an area corrupted by the Far Realm, the creature sometimes rises as an ashenwight. The skin of these Undead horrors is desiccated, and their eyes often glow with otherworldly power.": "Lorsqu'un humanoïde rongé par la cruauté et la rage meurt dans une région corrompue par le Royaume lointain, la créature se réveille parfois sous la forme d'une créature de cendres. La peau de ces horreurs mortes-vivantes est desséchée et leurs yeux brillent souvent d'une puissance d'un autre monde.",
	"Brain breakers look like giant brains with stout legs, and they wear steel armor made from interlocked links of Ilvaash's runes (knots of tentacles, brains, and jagged lines reminiscent of jaws).": "Les casseurs de cerveaux ressemblent à des cerveaux géants dotés de jambes robustes, et ils portent une armure d'acier faite de maillons imbriqués de runes d'Ilvaash (nœuds de tentacules, cerveaux et lignes dentelées rappelant des mâchoires).",
	"The malign energy of the Far Realm causes a cloaker to merge with the rotted corpse of its last meal, resulting in a hideous puppeteering Aberration. The cloaker mutate shrouds its actions in a miasma of phantasmic duplicates. It uses the corpse melded to its underside to absorb damage and to strike at prey.": "L'énergie maléfique du royaume lointain fait fusionner un occulteur avec le cadavre pourri de son dernier repas, ce qui donne une aberration marionnettique hideuse. Le mutant occulteur dissimule ses actions dans un miasme de doubles fantasmagoriques. Il utilise le cadavre fusionné à son ventre pour absorber les dégâts et frapper ses proies.",
	"An encephalon cluster pays no heed to an elder brain or its mind flayer progenitors. This grotesque creature shambles through dark and forgotten caverns, spewing warped progeny so it can multiply. As such, many mind flayers view encephalon clusters as insidious viruses. If left unchecked, a single encephalon cluster can quickly become a gorging menace that can overrun an entire mind flayer colony.": "Un groupe d'encéphales ne tient aucun compte d'un cerveau plus ancien ou de ses progéniteurs faiseurs d'esprit. Cette créature grotesque erre dans des cavernes sombres et oubliées, crachant une progéniture déformée pour pouvoir se multiplier. C'est pourquoi de nombreux chasseurs d'esprit considèrent les amas d'encéphales comme des virus insidieux. S'il n'est pas contrôlé, un seul amas d'encéphales peut rapidement devenir une menace gorgée qui peut envahir toute une colonie d'écorcheurs d'esprit.",
	"When an illithid colony lays its eggs dangerously close to a Far Realm rift, an egg sac has a chance to mutate into what is known as an encephalon cluster—a ravenous, slimy, psionic, brain-shaped mass that spawns horrors called encephalon gemmules.": "Lorsqu'une colonie d'illithids pond ses œufs dangereusement près d'une faille du Far Realm, un sac d'œufs a une chance de muter en ce que l'on appelle un amas d'encéphales : une masse vorace, visqueuse, psionique, en forme de cerveau, qui engendre des horreurs appelées gemmules d'encéphales.",
	"Due to the influence of the Far Realm, the eggs within an encephalon cluster no longer hatch into illithid tadpoles. Instead, when one of an encephalon cluster's eggs reaches maturity, it is ejected from the mass as an encephalon gemmule.": "En raison de l'influence du royaume lointain, les œufs d'une grappe d'encéphales n'éclosent plus en têtards illithids. Au lieu de cela, lorsque l'un des œufs d'un amas d'encéphales atteint sa maturité, il est éjecté de la masse sous la forme d'une gemmule d'encéphale.",
	"When spawned, a gemmule appears as a misshapen, spindly legged, pyramid-shaped nugget of soft, fleshy matter. If left to its own devices, an encephalon gemmule grows into an encephalon cluster in a matter of days, at which point it begins producing its own gemmules.": "Lorsqu'elle est engendrée, une gemmule se présente sous la forme d'une pépite de matière molle et charnue en forme de pyramide, aux jambes grêles et difformes. Si elle est laissée à elle-même, une gemmule encéphale se transforme en quelques jours en un amas d'encéphales, qui commence alors à produire ses propres gemmules.",
	"Feral ashenwights retain a fragment of the spark they had in life. However, they are devoid of memories or thoughts beyond a compulsive desire to destroy all living creatures they encounter.": "Les chevaliers cendrés sauvages conservent un fragment de l'étincelle qu'ils ont eue dans leur vie. Cependant, ils sont dépourvus de souvenirs ou de pensées, si ce n'est le désir compulsif de détruire toutes les créatures vivantes qu'ils rencontrent.",
	"A fiendish auger is created when a wicked spirit enters an excavation drill, causing the hulking corkscrew bore to glow brightly with hellfire.": "Une tarière diabolique est créée lorsqu'un esprit maléfique pénètre dans une foreuse d'excavation, ce qui a pour effet de faire briller l'imposant tire-bouchon d'un feu d'enfer.",
	"Fueled by the fervent aggression of the evil spirit within, fiendish augers can rapidly churn through solid rock. However, those who employ a fiendish auger must keep a keen eye on the machine. Without careful instruction, a fiendish auger indiscriminately bores through creature and earth alike.": "Alimentées par l'agression fervente de l'esprit maléfique qui les habite, les tarières diaboliques peuvent rapidement creuser la roche. Cependant, ceux qui emploient une tarière diabolique doivent garder un œil attentif sur la machine. Sans instructions précises, une tarière diabolique perce sans distinction les créatures et la terre.",
	"Squelching and quivering with insatiable hunger, a flesh meld is a hulking amalgamation of teeth, blood, and body parts. Sinuous appendages of gore, each ending in a gnashing mouth, bite at prey before yanking the piteous creatures into the flesh meld's core. The stench of death surrounds a flesh meld.": "La fusion de la chair est un amalgame de dents, de sang et de parties du corps. Elle est parcourue d'une faim insatiable et frémissante. Des appendices sinueux et sanglants, se terminant chacun par une bouche grinçante, mordent les proies avant d'aspirer les piteuses créatures dans le cœur de la fusion de chair. L'odeur de la mort entoure la fusion de chair.",
	"When a creature is consumed by a flesh meld, the creature's mind is merged into the flesh meld's consciousness. More resilient minds may fight against this assimilation, but inevitably, the mind succumbs to the discordant chorus of thoughts to kill and consume.": "Lorsqu'une créature est consommée par une fusion de chair, son esprit se fond dans la conscience de la fusion de chair. Les esprits les plus résistants peuvent lutter contre cette assimilation, mais inévitablement, l'esprit succombe au chœur discordant des pensées qui poussent à tuer et à consommer.",
	"Goblin psi brawlers use their psionic talents to heighten their physical might. Their strikes crackle with psychic energy, and while angered, goblin psi brawlers can unleash a telekinetic thrust strong enough to knock enemies to the ground.": "Les bagarreurs psi Gobelins utilisent leurs talents psioniques pour accroître leur puissance physique. Leurs coups crépitent d'énergie psychique et, lorsqu'ils sont en colère, les bagarreurs psi gobelins peuvent déclencher une poussée télékinésique suffisamment puissante pour faire tomber leurs ennemis au sol.",
	"Goblin psi commanders are among the few psionic goblins who manage to fully control the power within themselves. Awakened to the total breadth of their psionic abilities, goblin psi commanders wield blades of pure psychic energy. They can throw barriers of mental force while toppling foes with a single, mind-splitting burst.": "Les commandants psi gobelins font partie des rares gobelins psioniques qui parviennent à contrôler pleinement le pouvoir qui est en eux. Éveillés à l'étendue totale de leurs capacités psioniques, les commandants psi gobelins manient des lames d'énergie psychique pure. Ils peuvent projeter des barrières de force mentale et renverser leurs ennemis d'un seul coup.",
	"When the influence of the Far Realm affects Humanoids, the resulting creature might be a thing of nightmares. Multitudinous webbed wings sprout haphazardly along this mutate's body. Its skin becomes clammy and as smooth as a salamander's.": "Lorsque l'influence du royaume lointain affecte les humanoïdes, la créature qui en résulte peut être un objet de cauchemar. De multiples ailes palmées poussent au hasard le long du corps de ce mutant. Sa peau devient moite et aussi lisse que celle d'une salamandre.",
	"Some intelligent Humanoid mutates retain their personalities from before they were exposed to the Far Realm. Some, driven by the allure of otherworldly powers, seek this transformation to become malevolent prophets and harbingers. Others find magical ways to return to their previous forms.": "Certains mutants humanoïdes intelligents conservent la personnalité qu'ils avaient avant d'être exposés au royaume lointain. D'autres, poussés par l'attrait des pouvoirs d'un autre monde, recherchent cette transformation pour devenir des prophètes et des annonciateurs malveillants. D'autres trouvent des moyens magiques de retrouver leur forme antérieure.",
	"A former member of the Lords' Alliance, Glasstaff seized an opportunity in Phandalin to line his own pockets. Originally tasked with setting up a constabulary, he instead assembled a group of outlaws and local ruffians to secure his own position in town.": "Ancien membre de l'Alliance des Seigneurs, Bâton de Verre a saisi l'opportunité de Phandaline pour se remplir les poches. Chargé à l'origine de mettre en place une force de police, il a préféré rassembler un groupe de hors-la-loi et de ruffians locaux pour asseoir sa propre position en ville.",
	"Glasstaff puts on airs of gentility and courteous manners, addressing his bandits and ruffians as \"my good fellows,\" and referring to sordid acts such as kidnapping or arson as \"that unpleasant little business\" or \"those unfortunate events.\" He may refer to the characters as his \"honored guests,\" and expresses regret that he cannot provide suitable entertainment for the occasion of their visit. Beneath his genteel demeanor, however, Glasstaff is just as violent and arrogant as any of the Redbrands.": "Bâton de Verre prend des airs de gentilhomme et de courtois, s'adressant à ses bandits et à ses ruffians en les appelant \"mes bons camarades\", et qualifiant des actes sordides tels que l'enlèvement ou l'incendie criminel de \"cette petite affaire désagréable\" ou de \"ces événements malheureux\". Il peut désigner les personnages comme ses \"honorables invités\" et regretter de ne pouvoir leur offrir un divertissement approprié à l'occasion de leur visite. Cependant, sous son air aimable, Bâton de Verre est tout aussi violent et arrogant que n'importe lequel des Marques Rouges.",
	"The Far Realm has tainted the elder brain that fuels Illithinoch's mind flayers.": "Le Royaume lointain a contaminé le cerveau ancien qui alimente les faiseurs d'esprit d'Illithinoch.",
	"When the strange horrors of the Far Realm rip at the minds of individuals, some of those wayward shreds of thought conglomerate to form an intellect snare. An intellect snare appears as a writhing ball of tentacles, echoing with the cacophonous sounds of every thought the snare has consumed.": "Lorsque les étranges horreurs du Royaume lointain déchirent l'esprit des individus, certains de ces lambeaux de pensée s'agglomèrent pour former un piège intellectuel. Un piège intellectuel apparaît comme une boule de tentacules qui se tortille, résonnant des sons cacophoniques de toutes les pensées que le piège a consumées.",
	"Intellect snares are scavengers, often found scouring the aftermath of a mind flayer attack to feast on whatever hapless creatures are left behind. An intellect snare feeds by wrapping a creature in one of its tentacles and then siphoning shreds of thought, leaving a tattered mind in its wake.": "Les serpents intellectuels sont des charognards, que l'on retrouve souvent dans les suites d'une attaque de tueuse mentale, où ils se régalent de toutes les créatures infortunées laissées derrière eux. Il se nourrit en enveloppant une créature dans l'un de ses tentacules, puis en siphonnant des lambeaux de pensée, laissant dans son sillage un esprit en lambeaux.",
	"Lowarnizel is a young amethyst dragon, and his companion is a lawful neutral human mage named Gossa. Both hate the Far Realm and anything tainted by it.": "Lowarnizel est un jeune dragon améthyste, et sa compagne est une mage humaine loyalement neutre nommée Gossa. Tous deux détestent le royaume lointain et tout ce qui en est imprégné.",
	"In pursuit of reconstructing their lost empire, a few mind flayers have turned to their home plane, the Far Realm, for answers. A mind flayer clairvoyant has peered into that realm's starless depths and been subsequently rewarded with extraordinary powers.": "Dans leur quête de reconstruction de leur empire perdu, quelques faiseurs d'esprit se sont tournés vers leur plan d'origine, le royaume lointain, pour y trouver des réponses. Un clairvoyant a jeté un coup d'œil dans les profondeurs sans étoiles de ce royaume et a été récompensé par des pouvoirs extraordinaires.",
	"Instead of heeding an elder brain, a mind flayer clairvoyant listens to the whispers and whims of the voices of the Far Realm. In addition to feasting on brains, a mind flayer clairvoyant can summon tentacles that rip through the fabric of reality and distort the minds of enemies.": "Au lieu d'écouter le cerveau d'un aîné, un clairvoyant chasseur d'esprit écoute les chuchotements et les caprices des voix du royaume lointain. En plus de se nourrir de cerveaux, il peut invoquer des tentacules qui déchirent le tissu de la réalité et déforment l'esprit de ses ennemis.",
	"A nothic is a monstrous creature with terrible talons and a single great eye. When driven to violence, it uses its horrific gaze to rot the flesh from its enemies' bones.": "Le nothic est une créature monstrueuse dotée de terribles serres et d'un seul grand œil. Lorsqu'il est poussé à la violence, il utilise son horrible regard pour pourrir la chair des os de ses ennemis.",
	"Some mind flayers dedicate their lives to channeling abstruse truths from beyond reality. This insight gives them preternatural senses and allows them to focus their innate psionic power.": "Certains faiseurs d'esprit consacrent leur vie à canaliser des vérités abstruses venues d'au-delà de la réalité. Cette connaissance leur donne des sens préternaturels et leur permet de concentrer leur pouvoir psionique inné.",
	"Mind flayers, also known as illithids, feast on the brains of Humanoids across the multiverse. They are distinguished by their purple-toned skin and octopus-like heads, from which extend writhing tentacles.": "Les écorcheurs d'esprit, également connus sous le nom d'illithids, se régalent du cerveau des humanoïdes dans tout le multivers. Ils se distinguent par leur peau violette et leur tête de pieuvre, d'où partent des tentacules ondulants.",
	"A creature exposed to the strange energy of the Far Realm risks developing mutations. Such a creature undergoes a metamorphosis as the powers of the Far Realm rewrite the fundamentals of the creature's existence.": "Une créature exposée à l'étrange énergie du royaume lointain risque de développer des mutations. Une telle créature subit une métamorphose lorsque les pouvoirs du royaume lointain réécrivent les fondements de l'existence de la créature.",
	"Any creature can become a mutate and transform to exhibit physical characteristics associated with the Far Realm. Some creatures become mutates after prolonged exposure to Far Realm energy or magic drawn from that strange plane. Others deliberately change themselves, seeking to embrace the fell powers they worship. Creatures that become mutates often inexplicably change back to their previous forms once the Far Realm influence abates.": "Toute créature peut devenir un mutant et se transformer pour présenter des caractéristiques physiques associées au royaume lointain. Certaines créatures deviennent des mutants après une exposition prolongée à l'énergie du royaume lointain ou à la magie tirée de ce plan étrange. D'autres se transforment délibérément, cherchant à embrasser les puissances du royaume lointain qu'elles vénèrent. Les créatures qui deviennent des mutants reprennent souvent inexplicablement leur forme antérieure une fois que l'influence du royaume lointain s'est dissipée.",
	"Forcing a transformation on creatures inexplicably fails, though evil forces—such as the mind flayer empire of old—have conducted much research on the topic. For centuries, mind flayers have tried to create armies of mutates to sweep through the Underdark. However, their efforts always proved fruitless, and eventually the mind flayers gave up their schemes.": "Forcer une transformation sur des créatures échoue inexplicablement, bien que des forces maléfiques, telles que l'empire des écorcheurs d'esprit d'antan, aient mené de nombreuses recherches sur le sujet. Pendant des siècles, les faiseurs d'esprit ont tenté de créer des armées de mutants pour balayer l'Underdark. Cependant, leurs efforts se sont toujours révélés infructueux et ils ont fini par abandonner leurs projets.",
	"Several common types of mutates exist. The individuals with stat blocks presented in this section are found in the preceding adventure, although other mutates exist. Some creatures are more prone to becoming Far Realm mutates, such as the cloaker and otyugh.": "Il existe plusieurs types de mutations. Les individus avec des blocs de stat présentés dans cette section se trouvent dans l'aventure précédente, mais d'autres mutants existent. Certaines créatures sont plus enclines à devenir des mutés du Royaume lointain, comme l'occulteur et l'otyugh.",
	"Mutates often gain psionic abilities, grow wings, become covered in otherworldly slime, or exhibit other unsettling traits. Specific mutated creatures are further described in appendix A.": "Les mutants acquièrent souvent des capacités psioniques, se voient pousser des ailes, se couvrent d'une substance visqueuse d'un autre monde ou présentent d'autres caractéristiques inquiétantes. Les créatures mutantes spécifiques sont décrites plus en détail dans l'annexe A.",
	"The Spider—a drow mastermind named Nezznar—is searching Wave Echo Cave for the Forge of Spells, a magical forge that was used by dwarves and gnomes in bygone days to fashion powerful magic items.": "L'Araignée, un génie drow nommé Nezznar, recherche dans la Caverne du Ressac la Forge des Sorts, une forge magique utilisée autrefois par les nains et les gnomes pour fabriquer de puissants objets magiques.",
	"The Spider wants Wave Echo Cave for himself, and he's taking steps to make sure no one else knows where it is.": "L'Araignée veut la Caverne du Ressac pour lui seul, et il prend des mesures pour s'assurer que personne d'autre ne sache où elle se trouve.",
	"Many oculorbs are dreamed into existence by beholders. The Far Realm's strange power can pervade a beholder's dreams, resulting in the birth of an oculorb.": "De nombreux oculus sont créés en rêve par les porteurs de visions. L'étrange pouvoir du royaume lointain peut envahir les rêves d'un observateur et entraîner la naissance d'un oculorbe.",
	"Oculorbs resemble a slimy conglomeration of eyes in many sizes and shapes. They are dreaded even by the beholders that birth them. An oculorb is a tangle of negative emotions—the fury, melancholy, and obsession of its creator, all given gruesome, corporeal form. Like a beholder, an oculorb can fire beams of energy from its eyes, but an oculorb's eyes lack the more sophisticated magical nature of a beholder's eyestalks. Instead, an oculorb unleashes powerful waves of energy charged with negative emotions, cowing its foes with despair and ire.": "Les oculorbes ressemblent à un conglomérat visqueux d'yeux de tailles et de formes diverses. Ils sont redoutés même par ceux qui les ont vus naître. Un oculorbe est un enchevêtrement d'émotions négatives - la fureur, la mélancolie et l'obsession de son créateur, le tout sous une forme macabre et corporelle. Tout comme un contemplateur, un oculorbe peut tirer des faisceaux d'énergie de ses yeux, mais ses yeux n'ont pas la nature magique plus sophistiquée des baguettes oculaires d'un contemplateur. Au lieu de cela, l'oculorbe libère de puissantes vagues d'énergie chargées d'émotions négatives, réduisant ses ennemis au désespoir et à la colère.",
	"Oshundo lived in Illithinoch at the height of the mind flayer empire many centuries ago, but Oshundo was driven out for practicing arcane magic. It's obvious that this rejection still stings Oshundo, who refers to Illithinoch's longdead leaders as \"ignorant fools\" who are \"closed to the flexibility and power of arcane magic.\"": "Oshundo a vécu à Illithinoch à l'apogée de l'empire des chasseurs de pensées il y a plusieurs siècles, mais il a été chassé pour avoir pratiqué la magie des arcanes. Il est évident qu'Oshundo n'a pas digéré ce rejet et qu'il traite les dirigeants d'Illithinoch, morts depuis longtemps, d'\"imbéciles ignorants\", \"fermés à la souplesse et à la puissance de la magie des arcanes\".",
	"Rising from piles of carrion and filth exposed to Far Realm energy, an otyugh mutate grows chitinous, jet-black plating over its limbs. The plates contrast sharply with the translucent, almost ghostly, appearance of its flesh, which provides a grotesque window into the virulent refuse the otyugh recently consumed.": "Surgissant d'un tas de charognes et d'immondices exposés à l'énergie du Royaume lointain, un mutant otyugh fait pousser sur ses membres des plaques chitineuses d'un noir de jais. Ces plaques contrastent fortement avec l'aspect translucide, presque fantomatique, de sa chair, qui offre une fenêtre grotesque sur les déchets virulents que l'otyugh a récemment consommés.",
	"When an ashenwight arises near a crystal vein infused with aberrant power, or when one lingers in an area of fell magic, there is a chance for the ashenwight to develop psionic abilities. A psionic ashenwight is markedly more sapient than other ashenwights, though the resulting consciousness is a new creation separate from who the ashenwight was in life.": "Lorsqu'un ashenwight naît près d'une veine de cristal infusée d'un pouvoir aberrant, ou lorsqu'il s'attarde dans une zone de magie déchue, il a des chances de développer des capacités psioniques. Un ashenwight psionique est nettement plus sapient que les autres ashenwights, bien que la conscience qui en résulte soit une nouvelle création distincte de ce qu'était l'ashenwight dans la vie.",
	"Some psionic ashenwights dedicate their existence to piecing together their previous life, while others strive to enlighten other ashenwights to this new psionic power.": "Certains ashenwights psioniques consacrent leur existence à reconstituer leur vie antérieure, tandis que d'autres s'efforcent d'initier d'autres ashenwights à ce nouveau pouvoir psionique.",
	"The specifics of how a psionic goblin comes to exist vary. Some are born, changed by energy leaking from the Far Realm. Others transform themselves with their psionic power or enter into agreements with other Aberrations, which help them transform in return for their service as shock troops. Regardless, the result is the same: a goblin with unnatural and barely contained psychic power.": "Les détails de l'apparition d'un gobelin psionique varient. Certains naissent, transformés par l'énergie qui s'échappe du royaume lointain. D'autres se transforment grâce à leur pouvoir psionique ou passent des accords avec d'autres Aberrations, qui les aident à se transformer en échange de leur service en tant que troupes de choc. Quoi qu'il en soit, le résultat est le même : un gobelin doté d'un pouvoir psychique contre nature et à peine contenu.",
	"Psionic goblins often struggle to handle the turbulent psychic energy within their minds and bodies. Those psionic goblins who learn how to safely tap into this psychic power are formidable forces in combat. Psionic goblins often augment their martial skills with telekinesis, and stealthy squads of psionic goblin warriors can communicate via telepathy, making them excellent infiltrators and ambushers.": "Les gobelins psioniques ont souvent du mal à gérer les turbulences de l'énergie psychique dans leur esprit et leur corps. Les gobelins psioniques qui apprennent à exploiter cette puissance psychique en toute sécurité sont des forces redoutables au combat. Les gobelins psioniques augmentent souvent leurs compétences martiales grâce à la télékinésie, et les escouades furtives de guerriers gobelins psioniques peuvent communiquer par télépathie, ce qui en fait d'excellents agents d'infiltration et d'embuscade.",
	"Qunbraxel is an arrogant mind flayer warlock. Qunbraxel is always attended by four loyal grimlocks. They swap this duty with other grimlocks nearby, although Qunbraxel can hardly be bothered to tell one grimlock minion from another.": "Qunbraxel est un sorcier arrogant, adepte de l'évocation de l'esprit. Qunbraxel est toujours accompagné de quatre grimlocks loyaux. Ils échangent cette tâche avec d'autres grimlocks à proximité, bien que Qunbraxel puisse difficilement différencier un serviteur grimlock d'un autre.",
	"Cut off from any elder brain Qunbraxel considers worthy, the mind flayer hopes to join the Ilvaash fanatics and receive power and insight from the Far Realm.": "Coupé de tout cerveau ancien que Qunbraxel considère comme digne d'intérêt, le voleur d'esprit espère rejoindre les fanatiques d'Ilvaash et recevoir le pouvoir et les connaissances du royaume lointain.",
	"Redbrand ruffians are ruthless enforcers skilled at intimidation and violence. They work for money and have no scruples.": "Les ruffians de Redbrand sont des hommes de main impitoyables, doués pour l'intimidation et la violence. Ils travaillent pour l'argent et n'ont aucun scrupule.",
	"Ilvaash was formed from the remains of the mind flayer god Ilsensine, the God-Brain. When Ilsensine left the Far Realm to establish a divine domain elsewhere, pieces of the God-Brain sloughed away and awoke to sentience. This is Ilvaash, the Dissonant Psyche.": "Ilvaash a été formé à partir des restes de Ilsensine, le dieu-esprit, le cerveau de Dieu. Lorsqu'Ilsensine quitta le royaume lointain pour établir un domaine divin ailleurs, des morceaux du Cerveau-Dieu se détachèrent et s'éveillèrent à la sensibilité. Il s'agit d'Ilvaash, la Psyché dissonante.",
	"The refraction of Ilvaash wields only a sliver of the godlet's power but is nevertheless a formidable foe.": "La réfraction d'Ilvaash n'exerce qu'une infime partie du pouvoir de la divinité, mais elle n'en est pas moins un ennemi redoutable.",
	"Centuries ago, an abandoned duergar mining outpost called Zorzula's Rest was conquered by mind flayers, and the goblins there were exposed to the illithids' strange powers, leading a subset of the goblins to develop unusual psionic powers. The mind flayers eventually left, but the goblins remained, sequestered from the rest of the world until recently when the mind flayer fanatics called on them. Some of these goblins' descendants possess psionic powers, as evidenced by the goblin psi commanders and goblin psi brawlers (see appendix A for descriptions of both) that make up their ranks. Collectively, the goblins call themselves the Sawplees: a simplification of the word for \"goblin\" in the illithids' dialect of Deep Speech.": "Il y a plusieurs siècles, un avant-poste minier duergar abandonné, le Repos de Zorzula, a été conquis par les Écorcheurs d'esprit, et les gobelins qui s'y trouvaient ont été exposés aux étranges pouvoirs des illithids, ce qui a conduit un sous-ensemble de gobelins à développer des pouvoirs psioniques inhabituels. Les joueurs d'esprit ont fini par partir, mais les gobelins sont restés, isolés du reste du monde, jusqu'à ce que les fanatiques des joueurs d'esprit fassent appel à eux récemment. Certains des descendants de ces gobelins possèdent des pouvoirs psioniques, comme en témoignent les commandants psi gobelins et les bagarreurs psi gobelins (voir l'annexe A pour la description des deux) qui composent leurs rangs. Collectivement, les gobelins se nomment eux-mêmes les Sawplees : une simplification du mot pour \" gobelin \" dans le dialecte des illithids du Profond.",
	"In recent weeks, the Sawplee goblins' leader found a mysterious gemstone. Unknown to Ruxithid the Chosen, a new group of mind flayer fanatics that draw power from the Far Realm planted it for him to find. The gemstone lets Ruxithid telepathically communicate with the mind flayers, who he believes are gods.": "Ces dernières semaines, le chef des gobelins de Sawplee a trouvé une mystérieuse pierre précieuse. À l'insu de Ruxithid l'Élu, un nouveau groupe d'adeptes de l'écrasement de l'esprit, qui tirent leur pouvoir du royaume lointain, l'a placée là pour qu'il la trouve. La pierre précieuse permet à Ruxithid de communiquer par télépathie avec les Écorcheurs d'esprit, qu'il prend pour des dieux.",
	"Sildar is a kindhearted human man of nearly fifty years who holds a place of honor in the famous griffon cavalry of Waterdeep. He is an agent of the Lords' Alliance, a group of allied political powers along the Sword Coast concerned with mutual security and prosperity. The order ensures the safety of the cities and other settlements of Faerûn by proactively handling violent threats, and order members work to bring honor and glory to their leaders and their homeland.": "Sildar est un humain de près de cinquante ans au grand cœur qui occupe une place d'honneur dans la célèbre cavalerie griffon de Waterdeep. Il est un agent de l'Alliance des Seigneurs, un groupe de puissances politiques alliées le long de la Côte des Épées, soucieuses de leur sécurité et de leur prospérité mutuelles. L'ordre assure la sécurité des villes et autres établissements de Faerûn en gérant de manière proactive les menaces violentes, et les membres de l'ordre s'efforcent d'apporter honneur et gloire à leurs chefs et à leur patrie.",
	"Ashenwights": "Lumières d'automne",
	"Encephalons": "Encéphalons",
	"Mind Flayers": "Les faucheurs de l'esprit",
	"Mutates": "Mutations",
	"Psionic Goblins": "Gobelins psioniques"
}