{
	"These sleek dragons harness the power of time to manipulate the past, present, and future. Time dragon wyrmlings are born with shining scales and have horns that are barely more than nubs. As they master the flow of time, their horns grow with branching, rainbow-hued veins suggestive of time's paths and possibilities. Ancient time dragons can create temporal gates connected to specific times and places in the multiverse. Using these, they and allied creatures can travel anywhere in time to affect fate-determining moments or to banish threats beyond the flow of time. As a result of their ability to travel between ages, time dragons often seem unstuck from the usual flow of time and have a flexible view of what is, what was, and what will be.": "Ces dragons élancés exploitent le pouvoir du temps pour manipuler le passé, le présent et l'avenir. Les dragons wyrmlings du temps naissent avec des écailles brillantes et des cornes qui ne sont guère plus que des boutons. Lorsqu'ils maîtrisent le flux temporel, leurs cornes se parent de veines ramifiées aux couleurs de l'arc-en-ciel, qui évoquent les chemins et les possibilités du temps. Les anciens dragons du temps peuvent créer des portes temporelles reliées à des moments et des lieux précis du multivers. Grâce à ces portes, eux et les créatures qui leur sont alliées peuvent voyager n'importe où dans le temps pour influer sur des moments décisifs ou pour bannir des menaces au-delà du flux temporel. Grâce à leur capacité à voyager entre les âges, les dragons temporels semblent souvent déconnectés du flux temporel habituel et ont une vision flexible de ce qui est, de ce qui était et de ce qui sera.",
	"Time dragons prize historical records, objects representative of lost cultures, and treasures from long-gone creators. They are fascinated by time-manipulation magic and forgotten knowledge. Those who stumble upon a time dragon's hoard might find invaluable historical information from eras past.": "Les dragons du temps apprécient les documents historiques, les objets représentatifs de cultures perdues et les trésors de créateurs disparus. Ils sont fascinés par la magie de manipulation du temps et les connaissances oubliées. Ceux qui tombent sur le trésor d'un dragon du temps peuvent y trouver des informations historiques inestimables sur les époques passées.",
	"Time dragons often lair in the ruins of ancient civilizations or temples to dead gods and do their utmost to preserve these historical sites. A time dragon's insatiable desire for knowledge means it's likely to have more than one such lair.": "Les dragons temporels se cachent souvent dans les ruines d'anciennes civilisations ou dans les temples de dieux disparus et font tout leur possible pour préserver ces sites historiques. L'insatiable désir de savoir d'un dragon du temps fait qu'il est probable qu'il ait plus d'un repaire de ce type.",
	"The challenge rating of an ancient or adult time dragon increases by 1 when it's encountered in its lair.": "La valeur de défi d'un dragon temporel ancien ou adulte augmente de 1 lorsqu'il est rencontré dans son repaire.",
	"These sleek dragons harness the power of time to manipulate the past, present, and future. Time dragon wyrmlings are born with shining scales and have horns that are barely more than nubs. As they master the flow of time, their horns grow with branching, rainbow-hued veins suggestive of time's paths and possibilities.": "Ces dragons élancés exploitent le pouvoir du temps pour manipuler le passé, le présent et l'avenir. Les dragons wyrmlings du temps naissent avec des écailles brillantes et des cornes qui ne sont guère plus que des boutons. Lorsqu'ils maîtrisent le flux temporel, leurs cornes se parent de veines ramifiées aux couleurs de l'arc-en-ciel qui évoquent les chemins et les possibilités du temps.",
	"Ancient time dragons can create temporal gates connected to specific times and places in the multiverse. Using these, they and allied creatures can travel anywhere in time to affect fate-determining moments or to banish threats beyond the flow of time. As a result of their ability to travel between ages, time dragons often seem unstuck from the usual flow of time and have a flexible view of what is, what was, and what will be.": "Les anciens dragons temporels peuvent créer des portes temporelles reliées à des moments et des lieux précis du multivers. Grâce à ces portes, eux et leurs créatures alliées peuvent voyager n'importe où dans le temps pour influer sur des moments décisifs ou pour bannir des menaces au-delà du flux temporel. Grâce à leur capacité à voyager entre les âges, les dragons temporels semblent souvent déconnectés du flux temporel habituel et ont une vision flexible de ce qui est, de ce qui était et de ce qui sera.",
	"The Athar deny the legitimacy of gods, believing the so-called deities are merely powerful spellcasters. To combat false gods, Athar nulls train to negate the powers of those with magic. Nulls work in the shadows, serving as assassins and spies for the Athar.": "Les Athars nient la légitimité des dieux, estimant que les soi-disant divinités ne sont que de puissants lanceurs de sorts. Pour combattre les faux dieux, les nuls athars s'entraînent à annuler les pouvoirs de ceux qui possèdent la magie. Les Nuls travaillent dans l'ombre, servant d'assassins et d'espions pour les Athars.",
	"From redoubts near the Spire in the Outlands, aurumachs oversee the preservation of the cosmic status quo, serving as leaders and strategists of the rilmani. Employing mysterious magic, occult calculations, and networks of informants, aurumachs monitor forces across the planes. Only when planar balance is under threat of total collapse do these elusive, gold-skinned beings leave the Outlands, manifesting gleaming blades to destroy those that threaten multiversal stability.": "Depuis des redoutes situées près de la flèche, dans les Terres extérieures, les aurumachs veillent à la préservation du statu quo cosmique, jouant le rôle de chefs et de stratèges du rilmani. Utilisant une magie mystérieuse, des calculs occultes et des réseaux d'informateurs, les aurumachs surveillent les forces en présence sur tous les plans. Ce n'est que lorsque l'équilibre planaire menace de s'effondrer que ces êtres insaisissables à la peau dorée quittent l'Outreterre, manifestant des lames étincelantes pour détruire ceux qui menacent la stabilité multiverselle.",
	"Rilmani protect the balance between the forces and philosophies of the multiverse. They seek to maintain planar equilibrium, assuring that good, evil, law, or chaos never grow too powerful or too weak. To the rilmani, each of these forces is fundamental to the multiverse's existence. Whenever one threatens to tip the balance in its favor or a plane is on the verge of collapse, the rilmani act to even the odds.": "Les Rilmani protègent l'équilibre entre les forces et les philosophies du multivers. Ils cherchent à maintenir l'équilibre planaire, en veillant à ce que le bien, le mal, la loi ou le chaos ne deviennent jamais trop puissants ou trop faibles. Pour les rilmani, chacune de ces forces est essentielle à l'existence du multivers. Chaque fois que l'une d'entre elles menace de faire pencher la balance en sa faveur ou qu'un plan est sur le point de s'effondrer, les rilmani agissent pour rétablir l'équilibre.",
	"While the rilmani might be found anywhere, they're most frequently encountered on their home plane, the Outlands, where they work to ensure that no force overexerts itself on the Concordant Opposition.": "Bien que les rilmani puissent se trouver n'importe où, on les rencontre le plus souvent sur leur plan d'origine, les Terres extérieures, où ils veillent à ce qu'aucune force ne s'impose à l'Opposition concordante.",
	"Rilmani are bipedal, with bodies of living metal that ranges in appearance from cold iron to brilliant gold. Most have smooth faces with few features, and their extraordinary anatomies often act in defiance of natural forces.": "Les Rilmani sont bipèdes et leur corps est fait d'un métal vivant dont l'aspect varie du fer froid à l'or brillant. La plupart d'entre eux ont des visages lisses avec peu de traits, et leurs anatomies extraordinaires agissent souvent au mépris des forces naturelles.",
	"Avorals are eagle-like bipeds with winged arms and keen, golden eyes. Prone to wander, these avian Celestials leave Elysium more frequently than their counterparts, meandering across the Outlands to wherever the winds might take them. Solitary scouts and skirmishers, avorals are nimble aerial combatants, able to swiftly dive at foes from the heavens and tear into them with razor-sharp talons.": "Les Avorals sont des bipèdes ressemblant à des aigles, dotés de bras ailés et d'yeux vifs et dorés. Ces célestes aviaires, enclins à l'errance, quittent Elysium plus fréquemment que leurs homologues, parcourant les Terres du dehors pour aller là où les vents les mènent. Éclaireurs et tirailleurs solitaires, les avoraux sont des combattants aériens agiles, capables de plonger rapidement sur leurs ennemis depuis les cieux et de les transpercer de leurs serres acérées.",
	"Books of Keeping": "Livres de garde",
	"Baernaloths are tall, gaunt yugoloths who keep to the Gray Wastes of Hades. Their gray, desiccated skin stretches over their bones, and their heads resemble horned equine skulls with ember-like eyes. Sages endlessly debate the nature of baernaloths, and the(%0%)—ancient tomes detailing the true names of the first yugoloths—report no mention of baernaloths within. Some posit that these enigmatic yugoloths were created by a primal evil power before other yugoloths or that they come from an epoch before the current manifestation of the planes. Baernaloths refuse to say, but most obsess over secrets and obscene lore regarding the far-flung past and inscrutable future of the multiverse. Many of these rare scholars of the profane seek to manipulate reality on a grand scale, while others unleash horrific experiments on the planes. It's said the first demodands of Carceri were created by baernaloths.": "Les baernaloths sont des yugoloths grands et décharnés qui vivent dans les Terres grises de l'Hadès. Leur peau grise et desséchée s'étend sur leurs os et leur tête ressemble à un crâne d'équidé cornu avec des yeux en forme de braise. Les sages débattent sans fin de la nature des baernaloths, et les(%0%)-anciens tomes détaillant les véritables noms des premiers yugoloths - ne rapportent aucune mention de baernaloths à l'intérieur. Certains avancent que ces énigmatiques yugoloths ont été créés par une puissance maléfique primitive avant les autres yugoloths ou qu'ils viennent d'une époque antérieure à la manifestation actuelle des plans. Les baernaloths refusent de le dire, mais la plupart d'entre eux sont obsédés par les secrets et les légendes obscènes concernant le passé lointain et l'avenir impénétrable du multivers. Beaucoup de ces rares érudits du profane cherchent à manipuler la réalité à grande échelle, tandis que d'autres se livrent à d'horribles expériences sur les plans. On dit que les premiers démodands de Carceri ont été créés par des baernaloths.",
	"Baernaloths spread discord and despair among any creatures they meet. They use their breath, thick with the gloom of Hades, to turn friends against each other and then savor the horror that rises when their victims realize how they've betrayed one another. Baernaloths use their wicked power to keep mortally wounded foes alive, sometimes indefinitely, to prolong their suffering. Even striking against a baernaloth brings misery—they can cause an attacker's old wounds to painfully reopen. All the while, baernaloths are disturbingly detached, observing their victims' agony without emotion.": "Les Baernaloths sèment la discorde et le désespoir parmi toutes les créatures qu'ils rencontrent. Ils utilisent leur souffle, imprégné des ténèbres de l'Hadès, pour monter les amis les uns contre les autres, puis savourent l'horreur qui surgit lorsque leurs victimes réalisent qu'elles se sont trahies les unes les autres. Les baernaloths utilisent leur pouvoir maléfique pour maintenir en vie des ennemis mortellement blessés, parfois indéfiniment, afin de prolonger leurs souffrances. Même le fait de frapper un baernaloth est source de malheur : il peut provoquer la réouverture douloureuse des vieilles blessures de l'attaquant. Pendant tout ce temps, les baernaloths font preuve d'un détachement troublant, observant l'agonie de leurs victimes sans la moindre émotion.",
	"Whether in the hopeless realms of Hades or on the rare occasion they lurk on some other plane, baernaloths lair in remote mountain crags and secluded caves. Their lairs have ample places to house and restrain \"guests,\" particularly those the baernaloths keep hovering at death's door.": "Que ce soit dans les royaumes sans espoir de l'Hadès ou dans les rares occasions où ils se cachent sur un autre plan, les baernaloths se cachent dans des montagnes escarpées et des grottes isolées. Leurs repaires disposent de nombreux endroits pour héberger et retenir les \"invités\", en particulier ceux que les baernaloths maintiennent aux portes de la mort.",
	"The challenge rating of a baernaloth is 18 (20,000 XP) when it's encountered in its lair.": "Le niveau de difficulté d'un baernaloth est de 18 (20 000 XP) lorsqu'il est rencontré dans son repaire.",
	"Morte's Planar Parade": "La parade planaire de Morte",
	"Hailing from Ysgard, bariaurs are centaur-like Celestials with the lower bodies of goats, humanoid torsos, and curved horns. Some bariaurs sate their wanderlust by exploring their home plane, the Outlands, and the Great Wheel beyond. These bariaur wanderers often serve as guides in the Outlands, assisting visitors by eagerly suggesting gate-town attractions and other points of interest. Throughout their travels, these hardy wanderers absorb ambient planar energies, adapting to the vast and varied terrains of the Outer Planes and frequently taking on aspects of those planes (see \" Planar Influences \" in(%0%)).": "Originaires d'Ysgard, les bariaurs sont des célestes à l'allure de centaures, dotés d'un corps de chèvre, d'un torse humanoïde et de cornes recourbées. Certains bariaurs assouvissent leur soif d'aventure en explorant leur plan d'origine, l'Outreterre, et la Grande Roue au-delà. Ces bariaurs servent souvent de guides dans l'Outreterre, aidant les visiteurs en leur suggérant avec empressement les attractions de la ville-porte et d'autres points d'intérêt. Tout au long de leurs voyages, ces vagabonds robustes absorbent les énergies planaires ambiantes, s'adaptant aux terrains vastes et variés des plans extérieurs et adoptant fréquemment des aspects de ces plans (voir \" Influences planaires \" dans(%0%)).",
	"A void soother cares for creatures struck by curses and the negative effects of the planes. These warriors go to dangerous planes and areas torn by conflict to provide relief to those they find there.": "Un soigneur du vide soigne les créatures frappées par des malédictions et les effets négatifs des plans. Ces guerriers se rendent sur les plans dangereux et dans les zones déchirées par les conflits pour soulager ceux qu'ils y trouvent.",
	"The cranium rats squeakers of Sigil have no connection to the mind flayers that created their progenitors. Rather, these magical rodents cooperate with the residents of the City of Doors, whether by simply living together or by pursuing greater ambitions. When squeakers collect in large numbers, their swarms merge into a single intelligence with enhanced psionic abilities and the accumulated memories of its constituents.": "Les rats crâniens de Sigil n'ont aucun lien avec les faiseurs d'esprit qui ont créé leurs géniteurs. Ces rongeurs magiques coopèrent plutôt avec les habitants de la Cité des Portes, que ce soit en vivant simplement ensemble ou en poursuivant de plus grandes ambitions. Lorsque les squeakers se rassemblent en grand nombre, leurs essaims fusionnent en une seule intelligence dotée de capacités psioniques accrues et des souvenirs accumulés par ses membres.",
	"Cuprilachs infiltrate places of power throughout the multiverse, serving as spies and assassins. They strike surgically, following the orders of aurumachs without question or emotion.": "Les Cuprilachs infiltrent les lieux de pouvoir dans tout le multivers, servant d'espions et d'assassins. Ils frappent de manière chirurgicale, suivant les ordres des aurumachs sans poser de questions ni ressentir d'émotions.",
	"Cuprilachs have wiry copper frames, with torsos that float above their waists, separated by a hovering, polished sphere. Agile and armed with an arsenal of deceptive magic, cuprilachs do whatever they must to complete their missions.": "Les cuprilachs ont une carrure cuivrée et un torse qui flotte au-dessus de leur taille, séparé par une sphère polie qui plane. Agiles et armés d'un arsenal de magie trompeuse, les cuprilachs font tout ce qui est en leur pouvoir pour mener à bien leurs missions.",
	"Among the bustling throngs of Sigil's streets float gray-skinned, vaguely humanlike figures with curled horns. Where they travel, cracks in the mortar seal shut, stray bricks float back into place, and ruined city blocks are restored. These are dabus, the silent caretakers of Sigil and loyal servants of the Lady of Pain.": "Parmi les foules animées des rues de Sigil flottent des silhouettes à la peau grise, vaguement humaines, avec des cornes enroulées. Là où ils se déplacent, les fissures dans le mortier se referment, les briques égarées se remettent en place et les quartiers en ruine sont restaurés. Ce sont les dabus, les gardiens silencieux de Sigil et les fidèles serviteurs de la Dame de la douleur.",
	"Dabus patrol the City of Doors to maintain public buildings, portals, and utilities. They use their innate ability to manipulate Sigil's infrastructure not only to effect repairs but also to combat individuals who disrupt the city's operations or violate the Lady's edicts, hurling bricks at troublemakers and subduing them by causing the streets to sprout grasping cobblestone hands.": "Les dabus patrouillent dans la Cité des Portes pour entretenir les bâtiments publics, les portails et les services publics. Ils utilisent leur capacité innée à manipuler l'infrastructure de Sigil non seulement pour effectuer des réparations, mais aussi pour combattre les individus qui perturbent les opérations de la ville ou qui violent les édits de la Dame, lançant des briques sur les fauteurs de troubles et les soumettant en faisant germer dans les rues des mains de pavés agrippantes.",
	"When dabus communicate, rather than speaking or signing words, they create esoteric illusory images and symbols in front of themselves. Scholars have yet to determine the origin of dabus's difficult-to-comprehend rebuses, though some speculate their etymology predates Sigil itself.": "Lorsque les dabus communiquent, au lieu de parler ou de signer des mots, ils créent des images et des symboles ésotériques et illusoires devant eux. Les érudits n'ont pas encore déterminé l'origine des rébus difficiles à comprendre des dabus, mais certains pensent que leur étymologie est antérieure à Sigil.",
	"Arachnid predators of the Shadowfell, darkweavers inhabit caves, dungeons, and other dark locales throughout the multiverse, including Undersigil and the windswept darkness of Pandemonium. A darkweaver lurks in the shadows of its lair, waiting for hapless prey to pass by. When a target approaches, the darkweaver fires webs of pure shadow at its quarry, then drags the victim into the darkness.": "Prédateurs arachnides de l'Ombrefell, les tisseuses de ténèbres habitent les grottes, les donjons et autres lieux sombres du multivers, y compris Undersigil et les ténèbres balayées par les vents du Pandémonium. Un tisseur sombre se tapit dans les ombres de son repaire, attendant le passage d'une proie malchanceuse. Lorsqu'une cible s'approche, le tisseur de ténèbres tire des toiles d'ombre pure sur sa proie, puis l'entraîne dans les ténèbres.",
	"Darkweavers are fascinated by sensations—particularly taste—and how creatures from across the planes experience reality. For them, the act of eating is an experience to be drawn out and savored, with every meal considered in all its facets. Whether its fare is a demon, an archon, a struggling halfling, or a catatonic mule, all such meals are culinary delights for a darkweaver, served up from the cosmic kitchen that is the multiverse. These spider-like terrors appreciate second-hand descriptions of sensations, especially those they're unlikely to experience in their home environment. A darkweaver's captive might delay being consumed by sharing tales of its experiences, particularly great meals, with the monster. Some might even convince a darkweaver to release them if they promise to return with rare spices or one-of-a-kind meals. Those who manage to escape a darkweaver should think twice about returning to the creature's lair, though, as darkweavers prioritize their appetites over bargains.": "Les ténébreux sont fascinés par les sensations, en particulier le goût, et par la façon dont les créatures de tous les plans vivent la réalité. Pour eux, l'acte de manger est une expérience à prolonger et à savourer, chaque repas étant considéré sous toutes ses facettes. Qu'il s'agisse d'un démon, d'un archonte, d'un halfling en difficulté ou d'une mule catatonique, tous ces repas sont des délices culinaires pour un tisseur noir, servis dans la cuisine cosmique qu'est le multivers. Ces terreurs arachnéennes apprécient les descriptions de seconde main des sensations, en particulier celles qu'elles ont peu de chances d'éprouver dans leur environnement habituel. Le captif d'un ténébreux peut retarder sa consommation en partageant avec le monstre les récits de ses expériences, en particulier les bons repas. Certains peuvent même convaincre un ténébreux de les relâcher s'ils promettent de revenir avec des épices rares ou des plats uniques. Ceux qui parviennent à échapper à un tisseur de ténèbres doivent cependant réfléchir à deux fois avant de retourner dans le repaire de la créature, car les tisseurs de ténèbres donnent la priorité à leur appétit plutôt qu'aux bonnes affaires.",
	"Darkweavers dwell in lightless caverns, preferring locations touched by pitch-black planes, such as Pandemonium or the Shadowfell. Darkweavers tend to inhabit isolated sites where they can weave webs of shadow undisturbed.": "Les tisseuses de ténèbres vivent dans des cavernes sans lumière, préférant les endroits touchés par des plans noirs, comme le Pandémonium ou le Shadowfell. Les tisseuses de ténèbres ont tendance à habiter des sites isolés où elles peuvent tisser des toiles d'ombre sans être dérangées.",
	"A darkweaver encountered in its lair has a challenge rating of 11 (7,200 XP).": "Un ténébreux rencontré dans son repaire a un niveau de difficulté de 11 (7 200 XP).",
	"A darkweaver's web has a 50 percent chance of having (%0%) cocoons. Roll on the Darkweaver Cocoon Contents table to determine what might be inside each of these shadowy masses.": "La toile d'un ténébreux a 50 % de chances de contenir (%0%) de cocons. Lancez un dé sur la table de contenu des cocons du tisseur noir pour déterminer ce que contient chacune de ces masses d'ombre.",
	"Roll a die. If you roll an even number, the cocoon contains the bones of a Humanoid. If you roll an odd number, the cocoon contains the bones of a non-Humanoid creature, such as a flumph or a mule.": "Lancez un dé. Si le résultat est pair, le cocon contient les os d'un Humanoïde. Si le résultat est impair, le cocon contient les os d'une créature non humanoïde, comme un flumphile ou un mulet.",
	"A swarm of insects that might be a darkweaver's young": "Un essaim d'insectes qui pourraient être les petits d'un ténébriste",
	"A corpse holding a jar of universal solvent with a slightly stuck lid": "Un cadavre tenant un pot de solvant universel dont le couvercle est légèrement coincé",
	"A collection of menus from restaurants in Sigil": "Une collection de menus de restaurants de Sigil",
	"(%0%) gold pieces amid a digested slurry": "(%0%) pièces d'or dans une boue digérée",
	"A halfling commoner or musteval guardinal that the darkweaver forgot about": "Un roturier halfling ou un gardien mustéval que le tisseur sombre a oublié.",
	"The least of the hierarchs, decatons monitor the physical well-being of base modrons. Two stubby legs support their spherical bodies, and ten mechanical tentacles sprout out from their rounded frames in all directions. Their heads contain ten eyes to readily observe the operations of surrounding base modrons. In emergencies, a decaton can discharge a bolt of electricity from each of its ten eyes, synchronizing them to deadly effect.": "Les décatons, qui sont les plus petits des hiérarchies, veillent au bien-être physique des modrons de base. Deux jambes trapues soutiennent leur corps sphérique, et dix tentacules mécaniques sortent de leur cadre arrondi dans toutes les directions. Leur tête contient dix yeux qui leur permettent d'observer facilement les activités des modrons de base environnants. En cas d'urgence, un décaton peut décharger un éclair d'électricité de chacun de ses dix yeux, les synchronisant pour un effet mortel.",
	"Monster Manual": "Manuel du monstre",
	"Doom lords are the highest-ranking members of the Doomguard, embodying the multiverse's inevitable collapse into dust. Doom lords' mere presence snuffs the life from weaker foes, and the stoutest walls crumble before them.": "Les Seigneurs du Destin sont les membres les plus haut placés de la Garde du Destin, incarnant l'inévitable effondrement du multivers en poussière. La simple présence des Seigneurs du Destin anéantit la vie des ennemis les plus faibles, et les murs les plus solides s'écroulent devant eux.",
	"Rot blades are the entropic levers through which the Doomguard quickens the natural decay of the multiverse. These members wield weapons immersed in necrotic energy, which can turn their enemies to ash.": "Les lames de pourriture sont les leviers entropiques par lesquels la Garde du Destin accélère la décomposition naturelle du multivers. Ces membres manient des armes immergées dans l'énergie nécrotique, qui peuvent réduire leurs ennemis en cendres.",
	"Originally created by the mind flayer god-brain Ilsensine and now produced by some of that god's followers, eaters of knowledge are lumbering, bipedal masses of squelching muscles and exposed brain matter. These rugose hulks collect information from others by devouring brains before returning to their masters with delicious secrets. Unlike illithids, which overwhelm their foes with psionic power, eaters of knowledge use their physical strength to hold prey while burly feeding tentacles crack free their victims' brains. Consuming brains fuels these brutes' psionic power, making eaters of knowledge deadlier with each brain devoured.": "Créés à l'origine par le dieu-cerveau broyeur d'esprit Ilsensine et aujourd'hui produits par certains des disciples de ce dieu, les mangeurs de savoir sont des masses bipèdes pesantes, aux muscles écrasants et à la matière cérébrale exposée. Ces masses rugueuses recueillent des informations en dévorant des cerveaux avant de revenir vers leurs maîtres avec de délicieux secrets. Contrairement aux illithids, qui écrasent leurs ennemis de leur puissance psionique, les mangeurs de savoir utilisent leur force physique pour retenir leurs proies tandis que leurs tentacules nourriciers s'ouvrent pour libérer le cerveau de leurs victimes. La consommation de cerveaux alimente le pouvoir psionique de ces brutes, rendant les mangeurs de savoir plus mortels à chaque cerveau dévoré.",
	"The horselike equinals are among the strongest of the guardinals. Equinals have long faces and crested manes, and their powerful, hocked legs carry them over great distances. These good-natured, boisterous Celestials boast their might in contests of strength and rarely back down from a challenge. Tough and courageous, they use their iron-hard fists to pound evil to a pulp. Equinals can also bellow a mighty shout that stops their foes in their tracks.": "Les équidés, qui ressemblent à des chevaux, sont parmi les plus forts des guardinaux. Les équinaux ont de longs visages et des crêtes, et leurs puissantes pattes en jarret les portent sur de grandes distances. Ces Célestes bon enfant et turbulents se vantent de leur puissance dans les concours de force et ne reculent que rarement devant un défi. Robustes et courageux, ils utilisent leurs poings durs pour réduire le mal en bouillie. Les équinaux peuvent également pousser un cri puissant qui arrête leurs ennemis dans leur élan.",
	"Farastus, also known as tarry demodands, are the least of the demodands. These violent Fiends ooze thick, sticky tar that sticks to anything it touches. Arrogant and cruel, farastus delight in tormenting those weaker than themselves. Due to their sharp senses and vicious streaks, farastus sometimes work as hunters that track down those who escape Carceri.": "Les farastus, également connus sous le nom de démodands goudronneux, sont les moins bons des démodands. Ces monstres violents suintent un goudron épais et poisseux qui colle à tout ce qu'il touche. Arrogants et cruels, les farastus se plaisent à tourmenter les plus faibles. Grâce à leurs sens aiguisés et à leur côté vicieux, les farastus sont parfois utilisés comme chasseurs pour traquer ceux qui s'échappent de Carceri.",
	"Demodands, also called gehreleths, are Fiends from the Tarterian Depths of Carceri. Cast into the prison plane long ago for forgotten transgressions, these bitter, wicked creatures have appointed themselves the jailers of the plane. Demodands viciously defend the few known portals that lead out of Carceri and ruthlessly torment other creatures trapped there.": "Les démodands, également appelés gehreleths, sont des monstres issus des profondeurs tarteriennes de Carceri. Jetées dans le plan carcéral il y a longtemps pour des transgressions oubliées, ces créatures amères et méchantes se sont autoproclamées geôliers du plan. Les démodands défendent vicieusement les quelques portails connus qui mènent hors de Carceri et tourmentent sans pitié les autres créatures qui y sont piégées.",
	"Demodands that manage to leave Carceri know they're doomed to return; a demodand that dies outside Carceri re-forms there in a torturous process that takes (%0%) days. Even those who survive on other planes find themselves eventually dragged back, pulled by some planar tether.": "Les démodands qui parviennent à quitter Carceri savent qu'ils sont condamnés à y revenir ; un démodand qui meurt en dehors de Carceri s'y reforme au terme d'un processus tortueux qui prend (%0%) jours. Même ceux qui survivent sur d'autres plans finissent par être ramenés, tirés par un filin planaire.",
	"Fated shakers are bullies who shake down those indebted to the faction's tax collectors and evictors. These enforcers use their magic to intimidate and subjugate those who try to stand up to them.": "Les secoueurs de destin sont des brutes qui secouent ceux qui sont redevables aux collecteurs d'impôts et aux expulseurs de la faction. Ces hommes de main utilisent leur magie pour intimider et soumettre ceux qui tentent de leur tenir tête.",
	"Ferrumachs are the foot soldiers of the rilmani, preserving the balance between the planes through martial force. They vigilantly defend the Spire and fight at the command of aurumachs to protect the neutrality of the multiverse. Ferrumachs gleam with the sheen of bare iron. Their bodies are honed to razor edges, and from it they can fling bolts of sharpened metal.": "Les ferrumachs sont les fantassins des rilmani, préservant l'équilibre entre les plans par la force martiale. Ils défendent avec vigilance la flèche et se battent sous les ordres des aurumachs pour protéger la neutralité du multivers. Les ferrumachs brillent de l'éclat du fer nu. Leur corps est affûté comme une lame de rasoir et ils peuvent en tirer des éclairs de métal aiguisé.",
	"Members of the Fraternity of Order find and exploit loopholes in the laws of the multiverse. Law benders are magistrates who skirt the rules of probability and space, moving freely and manipulating the outcomes of actions around them.": "Les membres de la Fraternité de l'Ordre trouvent et exploitent les failles dans les lois du multivers. Les maîtres de la loi sont des magistrats qui contournent les règles des probabilités et de l'espace, se déplaçant librement et manipulant les résultats des actions autour d'eux.",
	"Githzerai futurists have transcended their limits through focused meditation and can now catch glimpses of the future. They foresee the possible outcomes of battles, using those portents to tilt the balance in their favor.": "Les futuristes du Githzerai ont transcendé leurs limites grâce à une méditation ciblée et peuvent désormais entrevoir l'avenir. Ils prévoient l'issue possible des batailles et utilisent ces présages pour faire pencher la balance en leur faveur.",
	"Githzerai travelers wander the multiverse to train and pursue cosmic enlightenment. These githzerai learn to manipulate planar energies to create wondrous effects.": "Les voyageurs Githzerai parcourent le multivers pour s'entraîner et poursuivre l'illumination cosmique. Ces Githzerai apprennent à manipuler les énergies planaires pour créer des effets merveilleux.",
	"Githzerai uniters espouse wisdom and unity rather than violence. Many uniters are members of the Sha'sal Khou, a group of githyanki and githzerai who band together to reunify the gith people. Capable martial artists, uniters are more inclined to disarm and subdue their opponents than destroy them.": "Les uniters du Githzerai prônent la sagesse et l'unité plutôt que la violence. De nombreux uniters sont membres du Sha'sal Khou, un groupe de githyanki et de Githzerai qui s'unissent pour réunifier le peuple gith. Capables de pratiquer les arts martiaux, les uniters sont plus enclins à désarmer et à soumettre leurs adversaires qu'à les détruire.",
	"Githzerai descend from an ancient people who were also the progenitors of the githyanki—all of whom were destroyed or transformed by mind flayers. Many githzerai dwell in Limbo, honing their psionic powers by shaping their homes on that chaotic plane. The githzerai described here oftentimes traverse the planes, crossing between them via the portals in Sigil and the Outlands. To learn more about other githzerai, see the(%0%).": "Les Githzerai descendent d'un ancien peuple qui fut également le géniteur des githyanki, tous détruits ou transformés par les écorcheurs d'esprit. De nombreux Githzerai vivent dans les Limbes, perfectionnant leurs pouvoirs psioniques en façonnant leur habitat sur ce plan chaotique. Les Githzerai décrits ici traversent souvent les plans, passant d'un plan à l'autre par les portails de Sigil et de l'Outreterre. Pour en savoir plus sur les autres Githzerai, consultez le(%0%).",
	"The pyromaniacal agents known as fire starters burn away oppressive systems through chaos and flame. They wield hammers that emit magical flames—perfect for smashing and burning.": "Les agents pyromanes connus sous le nom d'allumeurs de feu brûlent les systèmes oppressifs par le chaos et les flammes. Ils manient des marteaux qui émettent des flammes magiques, parfaits pour frapper et brûler.",
	"Harmonium captains lead peacekeeper patrols throughout Sigil. They bolster their subordinates in battle and bring the authority of the Harmonium crashing down on suspects with their commands.": "Les capitaines de l'Harmonium dirigent des patrouilles de gardiens de la paix dans tout Sigil. Ils soutiennent leurs subordonnés au combat et font peser l'autorité de l'Harmonium sur les suspects par leurs ordres.",
	"Peacekeepers wear distinctive red plate armor and wield planar mancatchers, polearms whose metal pincers prevent criminals clamped in their grasp from teleporting away, making them excellent at catching wrongdoers in Sigil.": "Les gardiens de la paix portent une armure rouge distinctive et brandissent des attrape-hommes planaires, des armes dont les pinces métalliques empêchent les criminels qu'elles saisissent de se téléporter, ce qui en fait d'excellents moyens d'attraper les malfaiteurs à Sigil.",
	"Remnants are Dusters who sought undeath via rituals but failed. Liaisons and spies, these agents exist in a halfway point between life and death.": "Les vestiges sont des Dusters qui ont cherché la mort par le biais de rituels, mais qui ont échoué. Liaisons et espions, ces agents existent à mi-chemin entre la vie et la mort.",
	"When the armies of Mechanus mobilize against the forces of chaos, hextons are the field generals who command modron troops. These hulking hierarchs lead groups of modrons in endeavors outside Mechanus, with the most notable example being the Great Modron March. Hextons have solid frames that bristle with six shining flanges. They boast a pair of arms and tentacles, both of which end in powerful pincers.": "Lorsque les armées de Mechanus se mobilisent contre les forces du chaos, les hextons sont les généraux de terrain qui commandent les troupes modrones. Ces imposants hiérarques dirigent des groupes de modrons dans des activités extérieures à Mechanus, l'exemple le plus notable étant la Grande Marche des modrons. Les Hextons ont une armature solide hérissée de six brides brillantes. Ils sont dotés d'une paire de bras et de tentacules qui se terminent par de puissantes pinces.",
	"Hound archons are the foot soldiers of Mount Celestia, tasked with protecting the innocent and helpless. Loyal defenders, these bipedal warriors wield blades of shining radiance and can assume canine forms, allowing them to inconspicuously guard peaceable communities as dogs and wolves.": "Les archontes chiens sont les fantassins du mont Célestia, chargés de protéger les innocents et les démunis. Loyaux défenseurs, ces guerriers bipèdes manient des lames d'un éclat brillant et peuvent prendre une forme canine, ce qui leur permet de garder discrètement les communautés pacifiques sous la forme de chiens ou de loups.",
	"Kelubars, sometimes called slimy demodands, are the bureaucrats of Carceri, existing as intermediaries between farastus and shators. They are squat, and their skin drips with a foul-smelling, acidic slime. Kelubars revel in the subservience of others, and they prefer to do battle with words—or at least to send in their farastu minions—rather than fight directly.": "Les kelubars, parfois appelés démodands visqueux, sont les bureaucrates de Carceri, intermédiaires entre les farastus et les shators. Ils sont trapus et leur peau dégouline d'une bave acide et nauséabonde. Les Kelubars se délectent de la soumission des autres et préfèrent se battre avec des mots - ou du moins envoyer leurs serviteurs farastus - plutôt que de se battre directement.",
	"Mordenkainen Presents: Monsters of the Multiverse": "Mordenkainen présente : Les monstres du multivers",
	"Created by Primus, the leader of the modrons, the Kolyarut is a wondrous machine capable of forging binding contracts between parties. From the Hall of Concordance in Sigil, the Kolyarut judges the needs of planar beings seeking uniquely binding terms and forges ironclad agreements. Those who break these contracts are pursued by maruts (detailed in(%0%)) and punished in brutally decisive fashion.": "Créé par Primus, le chef des modrons, le Kolyarut est une machine merveilleuse capable de forger des contrats contraignants entre les parties. Depuis le Hall de la Concordance à Sigil, le Kolyarut évalue les besoins des êtres planaires à la recherche de conditions uniques et contraignantes et forge des accords irrévocables. Ceux qui ne respectent pas ces contrats sont poursuivis par les maruts (détaillés dans (%0%)) et punis de manière brutale et décisive.",
	"In cases where the terms of a contract or a foundational truth of an agreement come into question, the Kolyarut sends a component part of itself into the planes to seek the truth. Also known as kolyaruts, these manifestations of the great machine function as multiversal investigators and pursue answers to specific quandaries. Once their questions have been satisfied, they report back to their creator, allowing the Kolyarut to impose accurate judgments.": "Lorsque les termes d'un contrat ou une vérité fondamentale d'un accord sont remis en question, le Kolyarut envoie une partie de lui-même dans les plans pour rechercher la vérité. Également connues sous le nom de kolyaruts, ces manifestations de la grande machine fonctionnent comme des enquêteurs multiversels et cherchent des réponses à des questions spécifiques. Une fois leurs questions satisfaites, ils font un rapport à leur créateur, ce qui permet au Kolyarut d'imposer des jugements précis.",
	"Kolyaruts are four-armed beings of magic and machinery. Like maruts, they are inevitables, beings dedicated to the smooth exaction of laws across the planes. Kolyaruts wield blades with deadly efficiency, allowing them to defend themselves on their excursions and slice through any who obscure the truth.": "Les kolyaruts sont des êtres magiques et mécaniques à quatre bras. Comme les maruts, ce sont des incontournables, des êtres voués à l'application harmonieuse des lois sur tous les plans. Les Kolyaruts manient les lames avec une efficacité mortelle, ce qui leur permet de se défendre lors de leurs excursions et de trancher tous ceux qui obscurcissent la vérité.",
	"Occasionally, the Hall of Concordance loans kolyaruts to lawful beings who have inherent interest in the orderly functioning of the multiverse, aiding them in seeking answers of planar importance.": "Occasionnellement, le Hall de la Concordance prête des kolyaruts à des êtres loyaux qui ont un intérêt inhérent dans le fonctionnement ordonné du multivers, les aidant à chercher des réponses d'importance planaire.",
	"The lowest-ranked archons, lantern archons greet newly arrived souls to Mount Celestia and light the path for those who traverse the plane with reverence and respect. They appear as glowing, winged balls of vaporous light wrapped in a gleaming metal lattice, although they have no more physical substance than smoke.": "Archontes de rang inférieur, les archontes-lanternes accueillent les âmes nouvellement arrivées sur le mont Célestia et éclairent le chemin de ceux qui traversent le plan avec révérence et respect. Ils apparaissent comme des boules de lumière vaporeuses et ailées enveloppées d'un treillis métallique étincelant, bien qu'ils n'aient pas plus de substance physique que de la fumée.",
	"When confronting those who approach with ill intentions, lantern archons strike with searing bolts of focused light, flitting from place to place between blasts to confound their foes.": "Lorsqu'ils affrontent ceux qui les approchent avec de mauvaises intentions, les archons lanternes frappent avec des éclairs fulgurants de lumière concentrée, se déplaçant d'un endroit à l'autre entre les explosions pour confondre leurs adversaires.",
	"Respected as guardians by villains across the multiverse, maelephants are Fiends with pachyderm-like heads. They can exhale toxic fumes that cause foes to temporarily forget their combat training, spellcasting abilities, and other skills.": "Respectés comme des gardiens par les méchants du multivers, les maelephants sont des monstres dont la tête ressemble à celle d'un pachyderme. Ils peuvent exhaler des vapeurs toxiques qui font temporairement oublier à leurs ennemis leur entraînement au combat, leurs capacités de lanceur de sorts et d'autres compétences.",
	"Maelephants strike bargains with wicked spellcasters and entities of the Lower Planes, pledging to guard a site or object for decades. The Fiends fulfill their end of the bargain with unwavering loyalty, steadfastly tending to their posts per the terms of their agreement.": "Les Maelephants concluent des accords avec des lanceurs de sorts et des entités des Plans inférieurs, s'engageant à garder un site ou un objet pendant des décennies. Les monstres remplissent leur part du marché avec une loyauté inébranlable, s'occupant avec constance de leur poste selon les termes de leur accord.",
	"Clad in black armor and spiked gauntlets that end in steel claws, bloodhounds hunt down those guilty of serious offenses in Sigil. These trackers pursue their targets across the planes.": "Vêtus d'une armure noire et de gantelets à pointes terminés par des griffes d'acier, les limiers traquent les personnes coupables de délits graves à Sigil. Ces traqueurs poursuivent leurs cibles à travers les plans.",
	"Members of the Mind's Eye believe the power to transcend the multiverse lies in every individual. Matter smiths harness this innate power to reshape reality in Sigil's Great Foundry, manifesting useful tools from nothing.": "Les membres de l'Œil de l'esprit croient que le pouvoir de transcender le multivers réside dans chaque individu. Les forgerons de matière exploitent ce pouvoir inné pour remodeler la réalité dans la Grande Fonderie de Sigil, manifestant des outils utiles à partir de rien.",
	"Mustevals are small, mousy guardinals skilled at evading danger. Their speed, stealthy nature, and illusion magic make them adept spies, scurrying through the multiverse to serve greater forces of good.": "Les mustevals sont de petits guardinaux moustachus qui savent échapper au danger. Leur vitesse, leur nature furtive et leur magie d'illusion en font d'excellents espions, qui parcourent le multivers pour servir les forces du bien.",
	"Nomadic and peaceful, guardinals are animalistic Celestials who hail from Elysium. Guardinals resemble Humanoids with bestial traits. In their daily interactions, guardinals embody the beauty, calm, and righteousness of their home plane. Guardinals can be found throughout the Outlands, especially in Ecstasy, the gate-town to Elysium, and in Faunel, the gate-town to the Beastlands.": "Nomades et pacifiques, les guardinaux sont des Célestes animalesques originaires d'Elysium. Ils ressemblent à des humanoïdes aux traits bestiaux. Dans leurs interactions quotidiennes, les guardinaux incarnent la beauté, le calme et la droiture de leur planète d'origine. On trouve des guardinaux dans tout l'Outreterre, en particulier à Ecstasy, la ville-porte d'Elysium, et à Faunel, la ville-porte des Terres de la Bête.",
	"While guardinals are usually friendly and slow to anger, their supernatural virtue puts them at odds with the evil beings of the Lower Planes. Guardinals abhor wickedness and strike out against injustice and villainy without hesitation, determined to eradicate forces that threaten beauty and peace.": "Bien que les guardinaux soient généralement amicaux et peu enclins à la colère, leur vertu surnaturelle les met en porte-à-faux avec les êtres maléfiques des Plans inférieurs. Les guardinaux abhorrent la méchanceté et s'attaquent sans hésitation à l'injustice et à l'infamie, déterminés à éradiquer les forces qui menacent la beauté et la paix.",
	"When modrons act against the will of Primus, nonatons are charged with bringing those rogue units into line. These inspectors also interrogate captured trespassers of Mechanus. Nonatons have wormlike bodies studded with nine mechanical arms.": "Lorsque les modrons agissent contre la volonté de Primus, les nonatons sont chargés de remettre ces unités rebelles dans le droit chemin. Ces inspecteurs interrogent également les intrus de Mechanus qui ont été capturés. Les nonatons ont un corps vermoulu doté de neuf bras mécaniques.",
	"At the head of Mechanus's sectors are the octons, hierarch modrons that oversee daily governance. They provide data to other hierarchs, such as productivity reports to septons and diagnostic data to decatons. Octons have eight mechanical tentacles which they use to manipulate objects and defend themselves, spinning them in a bludgeoning whirlwind.": "À la tête des secteurs de Mechanus se trouvent les octons, des modrons hiérarchiques qui supervisent la gouvernance quotidienne. Ils fournissent des données aux autres hiérarchies, telles que des rapports de productivité aux septons et des données de diagnostic aux décatons. Les octons possèdent huit tentacules mécaniques qu'ils utilisent pour manipuler des objets et se défendre, les faisant tournoyer dans un tourbillon contondant.",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called planar incarnates, and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "Les plans supérieur et inférieur sont les manifestations fondamentales du bien et du mal, de la loi et du chaos. Dans les circonstances les plus terribles et les plus fatidiques, ces plans peuvent manifester des incarnations primaires de leur puissance. Ces expressions de la puissance d'un plan sont appelées incarnations planaires, et elles apparaissent sous la forme d'énergies bouillonnantes présentant des caractéristiques propres au plan qui les a créées. Elles protègent leur foyer des forces destructrices ou antithétiques, puis se fondent à nouveau dans leur plan d'origine.",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "Les incarnations planaires s'apparentent à des catastrophes naturelles qui protègent et renforcent les vertus et les vices des plans dont elles sont issues. Ceux qui viennent des plans inférieurs peuvent apparaître sous la forme de vagues de flammes diaboliques ou d'autres formes sinistres, tandis que ceux qui viennent des plans supérieurs apparaissent souvent sous la forme de fleurs de lumière et de croissance sauvage ou d'autres formes majestueuses similaires. Les rares fois où des incarnations planaires apparaissent sur un autre plan, elles peuvent prendre l'une ou l'autre forme ou apparaître comme des manifestations uniques des philosophies qu'elles incarnent.",
	"Travelers of Sigil and the Lower Planes take care to avoid razorvine, a creeping plant named for its prickly stems and cutting leaves. While razorvine is normally a mere environmental nuisance or deterrent, razorvine that absorbs the blood of a vampiric passerby can awaken into a terror known as a razorvine blight.": "Les voyageurs de Sigil et des Plans inférieurs prennent soin d'éviter l'épine-vinette, une plante rampante nommée ainsi en raison de ses tiges piquantes et de ses feuilles coupantes. Alors que la vigne-rasoir n'est normalement qu'une simple nuisance environnementale ou un moyen de dissuasion, la vigne-rasoir qui absorbe le sang d'un passant vampirique peut se réveiller et provoquer une terreur connue sous le nom de mildiou de la vigne-rasoir.",
	"Razorvine blights lay ambushes on well-traveled paths by standing still to appear as ordinary razorvine. When unassuming travelers pass by the seemingly inanimate plant, the blight strikes, revealing its twisted, humanlike form and lashing out with razor-sharp vines to feed its bloodlust.": "Le fléau de l'herbe à rasoir tend des embuscades sur les chemins fréquentés en s'immobilisant et en prenant l'apparence d'une herbe à rasoir ordinaire. Lorsque des voyageurs sans prétention passent à côté de la plante apparemment inanimée, le fléau frappe, révélant sa forme humaine tordue et s'élançant avec des lianes tranchantes comme des lames de rasoir pour nourrir sa soif de sang.",
	"While razorvine blights are usually dangerous, in Sigil they sometimes mimic the behaviors of the city's other inhabitants—for better or worse. At least one blight, known as Patch, spreads copies of itself across the city, creating a spy network of copies with mysterious goals.": "Si les blights de type razorvine sont généralement dangereux, à Sigil, ils imitent parfois les comportements des autres habitants de la ville, pour le meilleur et pour le pire. Au moins une maladie, connue sous le nom de Patch, répand des copies d'elle-même à travers la ville, créant un réseau d'espionnage de copies aux objectifs mystérieux.",
	"Septons are auditors of base modrons in Mechanus, recording the activities in each of the plane's sectors to ensure operations are in perfect order. They are easily identified by their seven flexible limbs.": "Les septons sont les auditeurs des modrons de base de Mechanus. Ils enregistrent les activités dans chacun des secteurs du plan afin de s'assurer que les opérations se déroulent dans un ordre parfait. On les reconnaît facilement à leurs sept membres flexibles.",
	"Constructed on the plane of Mechanus, modrons are partially mechanical beings that belong to a strict hierarchy. Each modron dutifully obeys commands from the rank directly above it and in turn acts as the superior to the rank directly below it, passing down commands from paragons of law to the lowliest monodrone. While most modrons are the lower-ranked base modrons—monodrones, duodrones, tridrones, quadrones, and pentadrones—the upper-tier hierarch modrons hold leadership positions, maintaining order in Mechanus and the realms beyond. For more information on modrons, see the(%0%).": "Construits sur le plan du Mechanus, les modrons sont des êtres partiellement mécaniques qui appartiennent à une hiérarchie stricte. Chaque modron obéit consciencieusement aux ordres du rang qui lui est directement supérieur et agit à son tour comme le supérieur du rang qui lui est directement inférieur, transmettant les ordres des parangons de la loi au monodrone le plus humble. Si la plupart des modrons sont des modrons de base de rang inférieur (monodrones, duodrones, tridrones, quadrones et pentadrones), les modrons hiérarchiques de rang supérieur occupent des postes de direction et maintiennent l'ordre dans Mechanus et les royaumes au-delà. Pour plus d'informations sur les modrons, voir le(%0%).",
	"Shators, known as shaggy demodands, dominate demodand society, ruthlessly commanding their lesser kin. They are hulking creatures covered in fungal growths. Shators are the self-appointed wardens of Carceri, and they keep meticulous records of their subordinates and the prisoners they claim. On the rare occasions that shators find themselves on the Material Plane, they manipulate mortal leaders and philosophers, using them as mouthpieces to spread poisoned words and tempt souls toward Carceri's waiting chains.": "Les shators, connus sous le nom de démodands hirsutes, dominent la société démodande et commandent impitoyablement leurs congénères. Ce sont des créatures corpulentes couvertes de champignons. Les shators sont les gardiens autoproclamés de Carceri, et ils tiennent des registres méticuleux de leurs subordonnés et des prisonniers qu'ils réclament. Les rares fois où les shators se retrouvent sur le plan matériel, ils manipulent les dirigeants et les philosophes mortels, s'en servant comme porte-voix pour répandre des paroles empoisonnées et attirer les âmes vers les chaînes de Carceri.",
	"Turn of Fortune's Wheel": "Le tour de la roue de la fortune",
	"Shemeshka the arcanaloth is one of Sigil's most ambitious and notorious crime bosses. From her multiplanar casino, Fortune's Wheel, she manipulates secrets and fates across the planes. Shemeshka and her plots are further detailed in the adventure(%0%).": "Shemeshka l'arcanaloth est l'une des patronnes du crime les plus ambitieuses et les plus célèbres de Sigil. Depuis son casino multiplanaire, la Roue de la Fortune, elle manipule les secrets et les destins à travers les plans. Shemeshka et ses intrigues sont détaillées dans l'aventure (%0%).",
	"The muses of the Society of Sensation are performers who enthrall crowds with spectacle and minor sensory experiences. When threatened, they beguile their foes, placating their enemies with magical displays.": "Les muses de la Société des Sensations sont des artistes qui enthousiasment les foules avec des spectacles et des expériences sensorielles mineures. Lorsqu'elles sont menacées, elles séduisent leurs ennemis en les apaisant par des spectacles magiques.",
	"Sunflies are whimsical, buzzing inhabitants of the Outer Planes. They travel widely and are important indicators of the health of the realms in which they reside; when sunflies struggle, so do the places they inhabit. Sunflies have stingers that they use to inject natural toxins into other creatures. Planar magic can alter a sunfly's toxin so that its effect is different depending on which Outer Plane the sunfly is on.": "Les lucioles sont des habitants fantaisistes et bourdonnants des plans extérieurs. Ils voyagent beaucoup et sont d'importants indicateurs de la santé des royaumes dans lesquels ils résident ; lorsque les papillons solaires sont en difficulté, les lieux qu'ils habitent le sont aussi. Les lucioles ont des dards qu'elles utilisent pour injecter des toxines naturelles à d'autres créatures. La magie planaire peut modifier la toxine d'une luciole de façon à ce que son effet soit différent selon le plan extérieur sur lequel se trouve la luciole.",
	"Many inhabitants of the planes have strong feelings about sunflies, viewing them as loathsome pests or adorable pets. Sunflies in Sigil are often the pets of doting, highly protective owners.": "Beaucoup d'habitants des plans ont des sentiments très forts à l'égard des mouches solaires, les considérant comme des nuisibles détestables ou comme d'adorables animaux de compagnie. À Sigil, les papillons sont souvent l'animal de compagnie de propriétaires très protecteurs et dévoués.",
	"Members of the Transcendent Order train to act without thinking, eliminating thought behind action. Conduits react with the cadence of the multiverse. Their sharp reflexes border on precognition, allowing them to unconsciously act before their foes.": "Les membres de l'Ordre transcendant s'entraînent à agir sans réfléchir, éliminant la pensée derrière l'action. Les Conduits réagissent à la cadence du multivers. Leurs réflexes aiguisés frôlent la précognition, ce qui leur permet d'agir inconsciemment avant leurs ennemis.",
	"Elite martial artists, instincts have learned to fight unburdened by thought, deflecting the blows of their enemies in rapid succession.": "Artistes martiaux d'élite, les instincts ont appris à se battre sans se soucier de la pensée, déviant les coups de leurs ennemis en succession rapide.",
	"Vargouilles are flying Fiends that resemble disembodied Humanoid heads with wings. While most vargouilles roam the planes to curse Humanoids and create more vargouilles, a variant known as the vargouille reflection resides in Undersigil. When a vargouille reflection spots a Humanoid target, it takes on that creature's visage, terrifying that creature by appearing as its own disembodied head.": "Les vargouilles sont des monstres volants qui ressemblent à des têtes humanoïdes désincarnées dotées d'ailes. Alors que la plupart des vargouilles parcourent les plans pour maudire les humanoïdes et créer d'autres vargouilles, une variante connue sous le nom de reflet de vargouille réside à Undersigil. Lorsqu'un reflet de vargouille repère une cible humanoïde, il prend le visage de cette créature et la terrifie en apparaissant sous la forme de sa propre tête désincarnée.",
	"Warden archons are vigilant, ursine guardians of portals and paths connected to goodly realms. They have powerfully built, bipedal bodies with the heads of great bears and eyes like pools of silvery light. When warden archons speak, glimmering radiance shines from within their mouths, punctuating their deep, resonant voices.": "Les archontes gardiens sont des gardiens ursins vigilants des portails et des chemins reliés aux royaumes de bonté. Ils ont un corps puissant, bipède, avec une tête de grand ours et des yeux comme des bassins de lumière argentée. Lorsque les archontes gardiens parlent, un éclat scintillant jaillit de leur bouche, ponctuant leur voix profonde et résonnante.",
	"A warden archon knows when a creature uses a portal the archon is tasked to guard, and it moves swiftly to interrogate any who cross that planar boundary. If an invader enters the archon's plane, the warden strikes with claw and tooth, using its powerful bite to magically mark the intruder, which the archon pursues relentlessly.": "Un archonte gardien sait quand une créature emprunte un portail que l'archonte est chargé de garder, et il s'empresse d'interroger tous ceux qui franchissent cette frontière planaire. Si un envahisseur pénètre dans le plan de l'archonte, le gardien frappe à coups de griffes et de dents, utilisant sa puissante morsure pour marquer magiquement l'intrus, que l'archonte poursuit sans relâche.",
	"Archons are denizens of the Seven Heavens of Mount Celestia. Created by the powers of order and benevolence, archons defend their home from fiendish incursions and safeguard those threatened by wicked forces. Archons are skilled communicators, able to speak all the languages of the multiverse. When pushed into combat, they prefer to subdue foes. However, against Fiends, archons are wrathful combatants, manifesting the righteous vengeance of Mount Celestia to strike down the wicked.": "Les Archontes sont des habitants des Sept Cieux du Mont Célestia. Créés par les puissances de l'ordre et de la bienveillance, les archontes défendent leur foyer contre les incursions diaboliques et protègent ceux qui sont menacés par des forces maléfiques. Les archontes sont d'habiles communicateurs, capables de parler toutes les langues du multivers. Lorsqu'ils sont poussés au combat, ils préfèrent soumettre leurs ennemis. Cependant, face aux monstres, les archons sont des combattants courroucés, manifestant la juste vengeance du mont Célestia pour terrasser les méchants.",
	"Each archon's form corresponds to its place within the Celestial hierarchy. When faced in battle, archons radiate the full fury of the Upper Planes, bolstering their allies and cowing their foes.": "La forme de chaque archonte correspond à sa place dans la hiérarchie céleste. Lorsqu'ils sont confrontés au combat, les archontes rayonnent de toute la fureur des Plans supérieurs, soutenant leurs alliés et écrasant leurs ennemis.",
	"A Time Dragon's Lair": "La tanière du dragon du temps",
	"Rilmani": "Rilmani",
	"Guardinals": "Les cardinaux",
	"A Baernaloth's Lair": "L'antre de Baernaloth",
	"A Darkweaver's Lair": "Le repaire d'un ténébreux",
	"Darkweaver Webs": "Darkweaver Webs",
	"Modrons": "Modrons",
	"Demodands": "Démodands",
	"Githzerai": "Githzerai",
	"Archons": "Archontes"
}