{
	"They rose from their graves, some by force of magic, others cursed through their life's misdeeds. Whatever the reason, we can't let them walk among the living.": "Ils sont sortis de leur tombe, certains par la force de la magie, d'autres maudits par les méfaits de leur vie. Quelle qu'en soit la raison, nous ne pouvons pas les laisser se promener parmi les vivants.",
	"An ancient corpse walker can release spores that call loyal undead to it, although wind can disperse these spores. The ancient walker can also become a cloud of deadly spores that can animate corpses. If terribly wounded, the ancient corpse walker turns into this mist and has 2 hours to return to its lair or perish forever.": "Un ancien marcheur de cadavres peut libérer des spores qui attirent à lui des morts-vivants loyaux, bien que le vent puisse disperser ces spores. L'ancien marcheur peut également se transformer en un nuage de spores mortelles capables d'animer les cadavres. S'il est terriblement blessé, l'ancien marcheur de cadavres se transforme en ce brouillard et dispose de 2 heures pour regagner son repaire ou périr à jamais.",
	"An ancient corpse walker can lair in ruins and create a legion of humanoid and beast zombies, as well as corpse walkers. Greater undead beings and necromancers might also use these creatures as lieutenants.": "Un ancien marcheur de cadavres peut se cacher dans des ruines et créer une légion de zombies humanoïdes et bestiaux, ainsi que des marcheurs de cadavres. Les grands morts-vivants et les nécromanciens peuvent également utiliser ces créatures comme lieutenants.",
	"I am that which can cleanse temptation from the land and restore it once more to divinity. What a weak creature of flesh you are, blessed with free will and fickle fancy. I will reveal your weakness, wretched mortal.": "Je suis celui qui peut purifier la terre de la tentation et la ramener à la divinité. Tu n'es qu'une faible créature de chair, dotée d'un libre arbitre et d'une fantaisie capricieuse. Je vais révéler ta faiblesse, misérable mortel.",
	"The Angel of Empyreus wields a holy avenger. Upon its death, its intelligence inhabits the sword. To attune to it, a paladin character must agree to carry on the angel's mission to cleanse the land of immorality.": "L'Ange d'Empyreus manie un saint vengeur. À sa mort, son intelligence habite l'épée. Pour s'y attacher, le paladin doit accepter de poursuivre la mission de l'ange, qui est de purifier la terre de l'immoralité.",
	"A cup of its blood can be made into a (%0%) with a DC 10 Intelligence ((%1%)) check from someone proficient with alchemist's supplies. Six cups of blood can be taken from the Angel of Empyreus.": "Une coupe de son sang peut être transformée en (%0%) avec un test DC 10 d'Intelligence ((%1%)) par quelqu'un qui maîtrise les fournitures d'alchimiste. Six coupes de sang peuvent être prélevées sur l'Ange d'Empyreus.",
	"Its bones can be used in place of diamonds for use in raise dead and similar magic, up to the equivalent of 10,000 gp worth.": "Ses os peuvent être utilisés à la place des diamants pour ressusciter les morts et autres magies similaires, jusqu'à l'équivalent de 10 000 po.",
	"The Arch Seraphs are attended by mighty angels who act as their lieutenants and execute the divine remnants' orders.": "Les archi-séraphins sont assistés par de puissants anges qui leur servent de lieutenants et exécutent les ordres des restes divins.",
	"Empyreus went into battle surrounded by an honor guard of fearsome celestials honed by aeons of divine war. Many of them remained at Empyreus' side at the end of the Four Divines' War, but not all remained loyal.": "Empyreus est parti au combat entouré d'une garde d'honneur composée de célestes redoutables, aguerris par des lustres de guerre divine. Nombre d'entre eux sont restés aux côtés d'Empyreus à la fin de la Guerre des quatre divins, mais tous ne lui sont pas restés fidèles.",
	"Peasant revolts and religious zealotry are on the rise in the Altenheim hinterland. Most say it's the usual grievances, but some whisper that a commander of the celestial hosts leads the revolt, and its ranks swell by the day.": "Révoltes paysannes et fanatisme religieux se multiplient dans l'arrière-pays d'Altenheim. La plupart des gens disent qu'il s'agit des griefs habituels, mais certains chuchotent qu'un commandant des armées célestes dirige la révolte, dont les rangs grossissent de jour en jour.",
	"Don't go to the temple. Something sinister has claimed it. Seek shelter elsewhere.": "N'allez pas au temple. Quelque chose de sinistre s'en est emparé. Cherchez un abri ailleurs.",
	"Avarice seraphs can rouse the greed in any creature. Huge gluttony seraphs can swallow and digest people, although their lesser kin can't.": "Les séraphins de l'avarice peuvent éveiller la cupidité de n'importe quelle créature. Les énormes séraphins de la gloutonnerie peuvent avaler et digérer des personnes, ce qui est impossible pour leurs congénères plus modestes.",
	"The callused skin of the merchant's hulking bodyguard ripples as if something beneath is trying to wriggle free.": "La peau calleuse de l'imposant garde du corps du marchand ondule comme si quelque chose en dessous essayait de se libérer.",
	"The magical and alchemical process that creates these brutes leaves them resistant to necrotic damage.": "Le processus magique et alchimique qui crée ces brutes les rend résistantes aux dégâts nécrotiques.",
	"The final form of the chapped brute has a life force that fluctuates, so that it randomly gains and loses life force every few seconds.": "La forme finale de la brute gercée a une force vitale qui fluctue, de sorte qu'elle gagne et perd de la force vitale de manière aléatoire toutes les quelques secondes.",
	"You can use any chapped brute form as part of an encounter. You can also build encounters in which one chapped brute transforms into one or both of its larger forms. To do so, treat each form as a separate monster. Transformation can take up to 1 minute, allowing you to stagger the encounters, but it can occur as quickly as you need it to for your game.": "Vous pouvez utiliser n'importe quelle forme de brute écorchée dans le cadre d'une rencontre. Vous pouvez également construire des rencontres dans lesquelles une brute gercée se transforme en une ou deux de ses formes plus grandes. Pour ce faire, traitez chaque forme comme un monstre distinct. La transformation peut prendre jusqu'à 1 minute, ce qui vous permet d'échelonner les rencontres, mais elle peut se produire aussi rapidement que vous le souhaitez pour votre jeu.",
	"I never believed the rumors about the Beast and how it could change people. Then I saw how everyone at the logging camp had been transformed. It had to be a power even greater than a god's.": "Je n'ai jamais cru aux rumeurs concernant la Bête et la façon dont elle pouvait changer les gens. Puis j'ai vu comment tout le monde au camp de bûcherons avait été transformé. Il devait s'agir d'un pouvoir encore plus grand que celui d'un dieu.",
	"Gnolls were once normal humanoids, but they have been mutated by the power of the Beast.": "Les Gnolls étaient autrefois des humanoïdes normaux, mais ils ont été mutés par le pouvoir de la Bête.",
	"Some gnolls use spikes that grow from their bones, usually the spine, as projectiles. Different gnolls have different mutations, though, and some of these spikes are poisonous. The strongest mutants develop wings and infect the minds of those nearby with bloodthirsty fury.": "Certains gnolls utilisent comme projectiles des pointes qui poussent sur leurs os, généralement la colonne vertébrale. Les mutations varient d'un gnoll à l'autre, et certaines de ces pointes sont toxiques. Les mutants les plus forts développent des ailes et infectent l'esprit de ceux qui se trouvent à proximité avec une fureur sanguinaire.",
	"Gnolls form bands along with other mutated creatures to rampage across their region. The gnolls eat the flesh and drink the blood of any living things they kill. They speak to each other in their own language of howls, snarls, and grunts.": "Les gnolls forment des bandes avec d'autres créatures mutantes pour se déchaîner dans leur région. Les gnolls mangent la chair et boivent le sang de tous les êtres vivants qu'ils tuent. Ils s'expriment dans leur propre langue faite de hurlements, de grognements et de grognements.",
	"Those who've turned their back on both the Seraphs and the Daemons? That way lies madness.": "Ceux qui ont tourné le dos aux Séraphins et aux Daemons ? C'est la voie de la folie.",
	"Bloodbonded still possess the damaged and scarred remnants of their past devotions. When a bloodbonded dies, its blood still pulses and gives off light as it did when it was alive. One vial of this blood can be harvested from a single bloodbonded with a successful DC 10 Wisdom ((%0%)) check. Drinking it within one day causes the user to be affected by a bless spell. When the spell ends, the user suffers one level of exhaustion.": "Les liens du sang possèdent toujours les vestiges endommagés et cicatrisés de leurs dévouements passés. Lorsqu'un lié par le sang meurt, son sang continue de pulser et d'émettre de la lumière comme lorsqu'il était vivant. Une fiole de ce sang peut être prélevée sur un seul lié au sang en réussissant un test de Sagesse DC 10 ((%0%)). Si l'utilisateur boit ce sang dans la journée, il est affecté par un sort de bénédiction. Lorsque le sort prend fin, l'utilisateur subit un niveau d'épuisement.",
	"Bloodbonded are victims of their own foolish choices, worshipping false gods and then being driven mad by the ruse.": "Les Bloodbonded sont victimes de leurs propres choix insensés, adorant de faux dieux, puis rendus fous par la ruse.",
	"Bloodbonded use their followers as weapons, even causing them to explode in a wave of fiery blood, which damages nearby creatures.": "Les sanglants se servent de leurs disciples comme d'armes, allant jusqu'à les faire exploser dans une vague de sang ardent qui endommage les créatures proches.",
	"\"Do you really need all of your bones? Are you sure I couldn't just snack on a few? I'll gladly pay you for them.\"": "\"Tu as vraiment besoin de tous tes os ? Tu es sûr que je ne pourrais pas en manger quelques-uns ? Je vous paierai volontiers pour cela.\"",
	"Bone trader lairs have many, many bones. Depending on how successful and powerful the bone trader is, it may also have the equipment and belongings of people it has killed or of the minions it employs. Its bone armor is infused with a peculiar magic.": "Les repaires des marchands d'os contiennent beaucoup, beaucoup d'os. Selon le succès et la puissance du marchand d'os, il peut également contenir l'équipement et les effets personnels des personnes qu'il a tuées ou des sous-fifres qu'il emploie. Son armure d'os est imprégnée d'une magie particulière.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called ready gunk (see Appendix A of (%0%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "En réduisant l'armure en pâte et en la mélangeant avec des quantités appropriées de coagulant provenant d'une trousse d'herboristerie, on peut l'appliquer sur un bouclier ou une arme. Cette pâte, appelée \"ready gunk\" (voir l'appendice A de (%0%)), peut être obtenue par un test de Sagesse réussi (DC 10) par une personne maîtrisant une trousse d'herboristerie. Ce processus prend 10 minutes.",
	"A bone trader is most dangerous in its lair, where it can use its collection of bones to defend itself.": "Le marchand d'os est le plus dangereux dans son repaire, où il peut utiliser sa collection d'os pour se défendre.",
	"A bone trader can charm its opponents and is often defended by a small gang of intimidated or charmed creatures.": "Un marchand d'os peut charmer ses adversaires et est souvent défendu par une petite bande de créatures intimidées ou charmées.",
	"Like other fey, bone traders can be tantalized by a deal and may be willing to negotiate rather than fight, even if it seems to have the upper hand or is actively winning a battle": "Comme les autres fey, les marchands d'os peuvent être attirés par un marché et être prêts à négocier plutôt qu'à se battre, même s'ils semblent avoir le dessus ou gagner activement une bataille",
	"A candlelight daemon remains for the duration of a cursed candle's flame. That's long enough for a host of sinister deeds.": "Un démon des chandelles reste en place pendant toute la durée de la flamme d'une chandelle maudite. C'est une durée suffisante pour accomplir une foule d'actes sinistres.",
	"The melted leavings of a candlelight daemon's candle act as oil of sharpness against aberrations, celestials, fey, and fiends, as well as against the creature that created the candle.": "Les résidus fondus de la bougie d'un daemon à chandelle agissent comme une huile d'acuité contre les aberrations, les célestes, les fey et les fiends, ainsi que contre la créature qui a créé la bougie.",
	"Candlelight daemons return to the Netherworld if their candle goes out.": "Les démons à bougie retournent dans l'Autre Monde si leur bougie s'éteint.",
	"Candlelight daemons have immunities and resistances typical of fiends, including immunity to poison and resistance to cold, fire, lightning, and nonmagical weapon attacks. The daemon is also resistant to magic and capable of countering spells.": "Les daemons chandeliers ont des immunités et des résistances typiques des démons, notamment l'immunité au poison et la résistance au froid, au feu, à la foudre et aux attaques d'armes non magiques. Le daemon est également résistant à la magie et capable de contrer les sorts.",
	"A candlelight daemon is most effective in shadows or darkness, which allow the fiend to hide easily and bring its murderous talents to bear.": "Un démon à la chandelle est plus efficace dans les ombres et les ténèbres, qui lui permettent de se cacher facilement et de mettre à profit ses talents de meurtrier.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide— that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "Les brutes gercées portent rarement des trésors ou de l'équipement, sauf si leur maître le leur demande. Un travailleur du cuir accompli peut façonner la peau calleuse d'une brute gercée en une armure+1 - cuir, cuir clouté ou peau - qui confère au porteur une résistance aux dégâts nécrotiques et ne nécessite pas d'accord. Cette armure demande 10 jours de travail supplémentaires et des composants magiques d'une valeur de 100 po doivent être dépensés pour sa création.",
	"These beings are so volatile because of their creation process that when they are killed, they have a chance to transform into larger, deadlier forms.": "Ces êtres sont si volatiles en raison de leur processus de création que lorsqu'ils sont tués, ils ont la possibilité de se transformer en des formes plus grandes et plus mortelles.",
	"Someone who has proficiency with alchemist's supplies can mix the mold from a corpse walker's skin with other materials worth 500 gp to produce a potion that grants all the corpse walker's damage resistances for 10 minutes. The skin from an ancient corpse walker can produce two doses of this potion. A humanoid that dies while under the effects of this potion rises as a corpse walker 24 hours later. Creating this rare potion requires a successful DC 15 Intelligence ((%0%)) check and 8 hours of brewing.": "Quelqu'un qui maîtrise les fournitures d'alchimiste peut mélanger le moule de la peau d'un marcheur de cadavre avec d'autres matériaux d'une valeur de 500 po pour produire une potion qui accorde toutes les résistances aux dégâts du marcheur de cadavre pendant 10 minutes. La peau d'un ancien marcheur de cadavres peut produire deux doses de cette potion. Un humanoïde qui meurt sous l'effet de cette potion se réveille sous la forme d'un marcheur de cadavres 24 heures plus tard. La création de cette potion rare nécessite un test d'Intelligence ((%0%)) DC 15 réussi et 8 heures d'infusion.",
	"Someone who has proficiency with smith's tools can fashion the femur of an ancient corpse walker into a one-handed melee weapon. Both femurs can make a two-handed weapon. Creating the weapon takes 10 days and extra materials worth 500 gp, and it's a magic weapon when complete. Someone you hit with an attack using the weapon can't regain hit points until the start of your next turn. If someone casts vampiric touch and inflict wounds on the weapon once per day while it's being made, and materials worth 1,000 more gp are added to the process, the weapon also takes on the properties of a sword of life stealing but need not be a sword.": "Quelqu'un qui maîtrise les outils de forgeron peut façonner le fémur d'un ancien marcheur de cadavres pour en faire une arme de mêlée à une main. Les deux fémurs peuvent former une arme à deux mains. La création de l'arme prend 10 jours et des matériaux supplémentaires d'une valeur de 500 po, et c'est une arme magique une fois terminée. Une personne que vous touchez avec une attaque utilisant l'arme ne peut pas regagner de points de vie avant le début de votre prochain tour. Si quelqu'un lance touche vampirique et inflige des blessures à l'arme une fois par jour pendant sa fabrication, et que des matériaux d'une valeur de 1 000 gp supplémentaires sont ajoutés au processus, l'arme prend également les propriétés d'une épée de vol de vie, mais n'a pas besoin d'être une épée.",
	"It's bad luck for the living to set eyes upon a corpse walker. The returned gaze imparts a curse. Like a zombie, a corpse walker can take significant wounds and remain standing.": "Les vivants n'ont pas de chance lorsqu'ils posent les yeux sur un marcheur mortuaire. Le regard qu'on lui renvoie est porteur d'une malédiction. Comme un zombie, un marcheur cadavérique peut recevoir des blessures importantes et rester debout.",
	"The corpse walker has a severe vulnerability to sunlight, which burns and distracts it. Radiant damage is a sure way to ensure the corpse walker stays down when slain.": "Le marcheur de cadavres est très vulnérable à la lumière du soleil, qui le brûle et le distrait. Les dégâts radiant sont un moyen sûr de s'assurer que le marcheur de cadavres reste à terre lorsqu'il est tué.",
	"Cousins to mountain lions, corpsejaws are battlefield scavengers. Their powerful jaws allow them to tear through most armor, so they can eat carrion other scavengers leave behind. Military organizations such as the Free Swords issue bounties on corpsejaws to prevent damage to valuable salvage.": "Cousin du lion des montagnes, le cadavre est un charognard des champs de bataille. Leurs puissantes mâchoires leur permettent de déchirer la plupart des armures et de manger les charognes que les autres charognards laissent derrière eux. Les organisations militaires telles que les Épées Libres offrent des primes sur les corpsejaws afin d'éviter d'endommager les objets de valeur.",
	"Sometimes it's darkest after the dawn.": "Parfois, c'est après l'aube qu'il fait le plus sombre.",
	"Dawndrinkers have a special organ that stores and processes light the way that other creatures digest food. Most of the creature's body disintegrates after it dies, but this light stomach remains. Someone who has proficiency with alchemist's supplies, cook's utensils, or an herbalism kit can prepare the stomach with other ingredients worth 25 gp. If the preparer succeeds on a DC 13 Wisdom or Intelligence check, the organ makes a tasty, sweet meal for up to four creatures. After partaking, those creatures add 18 metre to their darkvision range for 24 hours, those that lack darkvision gain it to a range of 18 metre. All partakers also gain blindsight to a range of 3 metre for the same duration.": "Les Dawndrinkers possèdent un organe spécial qui stocke et transforme la lumière de la même manière que les autres créatures digèrent la nourriture. La majeure partie du corps de la créature se désintègre après sa mort, mais cet estomac de lumière demeure. Quelqu'un qui maîtrise les fournitures d'alchimiste, les ustensiles de cuisinier ou un kit d'herboristerie peut préparer l'estomac avec d'autres ingrédients d'une valeur de 25 po. Si le préparateur réussit un test de Sagesse ou d'Intelligence DC 13, l'organe devient un repas savoureux et sucré pour un maximum de quatre créatures. Après avoir mangé, ces créatures ajoutent 18 mètres à leur portée de vision dans le noir pendant 24 heures, et celles qui n'ont pas de vision dans le noir en gagnent jusqu'à 18 mètres. Tous les participants gagnent également une vision aveugle d'une portée de 3 mètres pour la même durée.",
	"A dawndrinker is a cunning predator that can easily hide and move in shadow. It greatly lessens and even extinguishes light sources.": "Le dawndrinker est un prédateur rusé qui peut facilement se cacher et se déplacer dans l'ombre. Il atténue considérablement, voire éteint, les sources de lumière.",
	"A dawndrinker can sense light, its food, at a great distance. The monster is also resistant to fire, absorbing some of its energy, and immune to radiant damage, which is a source of quick nourishment for the dawndrinker.": "Un dawndrinker peut sentir la lumière, sa nourriture, à une grande distance. Le monstre est également résistant au feu, dont il absorbe une partie de l'énergie, et immunisé contre les dégâts radiants, qui constituent une source de nourriture rapide pour le dawndrinker.",
	"A dawndrinker's attacks can temporarily take away the victim's ability to perceive light.": "Les attaques d'un dawndrinker peuvent temporairement priver la victime de sa capacité à percevoir la lumière.",
	"Despair, the end is nigh!": "Désespérer, la fin est proche !",
	"When slain, the eyes of a doomcaller harden into gems worth 2000 gp each.": "Lorsqu'il est tué, les yeux d'un lanceur de sorts durcissent pour devenir des gemmes d'une valeur de 2000 po chacune.",
	"When a creature holding one of these gems makes an attack roll, ability check, or saving throw, they can consume it to improve their fortunes. After the roll has been made, but before the GM has announced the result of the roll, the player can expend one gem and reroll the roll. Once done, the player must use the new result, the gem shatters and becomes worthless.": "Lorsqu'une créature détenant l'une de ces gemmes réussit un jet d'attaque, un test de caractéristique ou un jet de sauvegarde, elle peut la consommer pour améliorer sa fortune. Une fois le jet effectué, mais avant que le MJ n'ait annoncé le résultat, le joueur peut dépenser une gemme et relancer le jet. Une fois cette opération effectuée, le joueur doit utiliser le nouveau résultat, la gemme se brise et devient sans valeur.",
	"Doomcallers are powerful spellcasting fiends.": "Les lanceurs de sorts sont de puissants monstres lanceurs de sorts.",
	"A doomcaller can summon succubi or barbed devils.": "Un lanceur de sorts peut invoquer des succubes ou des diables barbelés.",
	"Doomcallers are resistant to cold, fire, lightning, and nonmagical weapons. They are immune to acid and poison.": "Les lanceurs de sorts sont résistants au froid, au feu, à la foudre et aux armes non magiques. Ils sont immunisés contre l'acide et le poison.",
	"To assume the downcast are good at heart is foolish. Many still cling to delusions of grandeur and do anything to maintain them.": "Il est insensé de penser que les personnes abattues ont un bon fond. Nombreux sont ceux qui s'accrochent encore à la folie des grandeurs et font tout pour la conserver.",
	"The ritualist's maximum hit points increase by 2 per level (or Hit Die) the ritualist has. Each time the ritualist gains a level (or Hit Die), the ritualist's hit point maximum increases by 2. Also, the ritualist's natural lifespan increases by 250 years.": "Le nombre maximum de points de vie du ritualiste augmente de 2 par niveau (ou Dé de Vie) du ritualiste. Chaque fois que le ritualiste gagne un niveau (ou un Dé de Vie), le maximum de points de vie du ritualiste augmente de 2. De plus, l'espérance de vie naturelle du ritualiste augmente de 250 ans.",
	"Aurelian": "Aurelian",
	"Galiant": "Galiant",
	"Maliganti": "Maliganti",
	"Ulmyrite": "Ulmyrite",
	"The recently deceased body of a downcast can be used in a ritual to unlock magical power. This ritual takes 16 hours to complete and requires candles, chalk, incense, silver, and other reagents worth 2,000 gp. Upon completion of this ritual, the downcast's body disintegrates, and the ritualist can choose one benefit.": "Le corps récemment décédé d'une personne abattue peut être utilisé dans un rituel pour débloquer des pouvoirs magiques. Ce rituel prend 16 heures et nécessite des bougies, de la craie, de l'encens, de l'argent et d'autres réactifs d'une valeur de 2 000 po. Au terme de ce rituel, le corps du défunt se désintègre et le ritualiste peut choisir un avantage.",
	"The ritualist learns the thaumaturgy cantrip and gains additional benefits based on the type of downcast sacrificed, as follows.": "Le ritualiste apprend le sort mineur thaumaturgie et gagne des avantages supplémentaires en fonction du type de crépuscule sacrifié, comme suit.",
	"(%0%): The ritualist's Charisma score increases by 1, to a maximum of 20. Once per day, the ritualist can cast cure wounds as a 1st level spell.": "(%0%) : Le score de Charisme du ritualiste augmente de 1, jusqu'à un maximum de 20. Une fois par jour, le ritualiste peut lancer guérison des blessures comme un sort de 1er niveau.",
	"(%0%): The ritualist's Constitution score increases by 1, to a maximum of 20. Once per day, the ritualist can cast shield of faith as a 1st level spell.": "(%0%) : Le score de Constitution du ritualiste augmente de 1, jusqu'à un maximum de 20. Une fois par jour, le ritualiste peut lancer bouclier de la foi comme un sort de 1er niveau.",
	"(%0%): The ritualist's Strength score increases by 1, to a maximum of 20. Once per day, the ritualist can cast branding smite as a 1st level spell.": "(%0%) : Le score de Force du ritualiste augmente de 1, jusqu'à un maximum de 20. Une fois par jour, le ritualiste peut lancer branding smite comme un sort de 1er niveau.",
	"(%0%): The ritualist's Intelligence score increases by 1, to a maximum of 20. Once per day, the ritualist can cast detect magic.": "(%0%) : Le score d'Intelligence du ritualiste augmente de 1, jusqu'à un maximum de 20. Une fois par jour, le ritualiste peut lancer détection de la magie.",
	"Upon finishing the ritual, the ritualist can cast resurrection without expending a spell slot or providing any other components.": "À la fin du rituel, le ritualiste peut lancer résurrection sans dépenser d'emplacement de sort ni fournir d'autres composants.",
	"The downcast were once immortal celestial servants to the gods. Each has inclinations and aptitudes based on the god they once served.": "Les abaissés étaient autrefois des serviteurs célestes immortels des dieux. Chacun d'entre eux a des inclinaisons et des aptitudes basées sur le dieu qu'il servait autrefois.",
	"As a result of their divine nature, fallen though it might be, downcast have resistance to necrotic damage and limited access to innate magic.": "Du fait de leur nature divine, aussi déchue soit-elle, les lombrics ont une résistance aux dégâts nécrotiques et un accès limité à la magie innée.",
	"The physical form of a downcast contains significant power from before their fallen state. A ritual requiring the sacrifice or corpse of a downcast can draw out this power.": "La forme physique d'un démasqué contient un pouvoir important qui date d'avant son état de déchéance. Un rituel nécessitant le sacrifice ou le cadavre d'une personne déchue peut faire ressortir ce pouvoir.",
	"First she spoke of a power greater than the gods. Then there was this ringing in my ears. I don't remember what happened after that, but the nightmares were terrible.": "Elle a d'abord parlé d'une puissance supérieure à celle des dieux. Ensuite, j'ai eu un bourdonnement dans les oreilles. Je ne me souviens pas de ce qui s'est passé ensuite, mais les cauchemars étaient terribles.",
	"In the wake of the gods' disappearance, some turned to other ancient entities for power. Those that succeed are known as eldritch priests.": "Suite à la disparition des dieux, certains se sont tournés vers d'autres entités anciennes pour obtenir du pouvoir. Ceux qui y parviennent sont connus sous le nom de prêtres eldritch.",
	"These priests draw their power from maddening entities known as the Aether Kindred, which some arcane scholars point to as the cause of the gods' disappearance. The power granted by such creatures can produce bizarre and unpredictable effects.": "Ces prêtres tirent leur pouvoir d'entités démentes connues sous le nom d'Aether Kindred, que certains érudits des arcanes désignent comme la cause de la disparition des dieux. Le pouvoir conféré par ces créatures peut produire des effets bizarres et imprévisibles.",
	"The touch of an Aether Kindred's dreams can taint objects with an unstable nature, particularly potions. Any potion found on the servants of these beings has a 50 percent chance to be tainted, making the potion's effects unpredictable. Someone inspecting such a potion must succeed on a DC 17 Intelligence ((%0%)) check to identify the instability. Otherwise, the potion appears to be a normal potion of its type.": "Le contact des rêves d'un Kindred d'Ether peut altérer les objets de nature instable, en particulier les potions. Toute potion trouvée sur les serviteurs de ces êtres a 50 % de chances d'être altérée, ce qui rend ses effets imprévisibles. Une personne inspectant une telle potion doit réussir un test d'Intelligence DC 17 ((%0%)) pour identifier l'instabilité. Sinon, la potion semble être une potion normale de son type.",
	"When an unstable potion is consumed, roll on the Eldritch Effects table to determine the effect of the instability, which is in addition to the potion's normal effects and can last as long as the potion does or 1 minute, whichever is longer. However, a creature can attempt a DC 13 Wisdom saving throw at the end of each of its turns, ending the instability effect on itself on a success.": "Lorsqu'une potion instable est consommée, un jet sur la table des effets eldritch détermine l'effet de l'instabilité, qui s'ajoute aux effets normaux de la potion et peut durer aussi longtemps que la potion ou 1 minute, selon ce qui est le plus long. Cependant, une créature peut tenter un jet de sauvegarde de sagesse DC 13 à la fin de chacun de ses tours, mettant fin à l'effet d'instabilité sur elle-même en cas de succès.",
	"Some eldritch priests seek to awaken their new \"gods\" by spreading the story of the demise of members the Etharis pantheon. As more people tap into the dreams of the slumbering Kindred, the creatures begin to rouse. If they wake, the world is doomed.": "Certains prêtres d'Eldritch cherchent à réveiller leurs nouveaux \"dieux\" en répandant l'histoire de la disparition des membres du panthéon d'Etharis. Alors que de plus en plus de gens puisent dans les rêves des Kindred endormis, les créatures commencent à se réveiller. Si elles se réveillent, le monde est condamné.",
	"She was ancient, tall and gaunt, imperious and fierce. Her skin was translucent and slightly luminous with the crimson fluid beneath lending it a bizarre, vibrating flush. Her anger and sorrow reached from her, sharing the sense of a time before my people cut and burned the forest. I wept.": "Elle était ancienne, grande et décharnée, impérieuse et féroce. Sa peau était translucide et légèrement lumineuse, le liquide cramoisi qui la recouvrait lui donnant une teinte étrange et vibrante. Sa colère et son chagrin partaient d'elle, partageant le sentiment d'un temps avant que mon peuple ne coupe et ne brûle la forêt. J'ai pleuré.",
	"As shown in the following stats, young and older elf vampires gain Turn Resistance and immunity to being charmed or rendered unconscious. Although some wood elves are an exception, most elf vampires do not take on animal form and, therefore, lack the Beast Form action. Young and older elf vampires also gain the Fey Majesty action, but until the vampire is ancient, as is the one in the stat block, they can affect only humanoids and beasts with this power.": "Comme l'indiquent les statistiques suivantes, les vampires elfes jeunes et plus âgés gagnent une Résistance à la rotation et une immunité au charme ou à l'inconscience. Bien que certains Elfes des bois fassent exception, la plupart des vampires elfes ne prennent pas de forme animale et ne bénéficient donc pas de l'action Forme de bête. Les vampires elfes jeunes et âgés gagnent également l'action Majesté feinte, mais tant que le vampire n'est pas ancien, comme l'est celui du bloc de stat, ils ne peuvent affecter que les humanoïdes et les bêtes avec ce pouvoir.",
	"An elf vampire's flesh turns to glittering powder when the vampire dies. This powder can still be used to make the ointment rendered vampire flesh can make. However, this dust can also be used as a material component for any enchantment spell or spell that deals necrotic damage. If a spellcaster uses the dust in this way, the spell save DC for the spell increases by 2. If the spell requires an attack roll, the caster scores a critical hit on a roll of 19 or 20, and any damage die for necrotic damage that rolls a 1 is treated as a 2. One vampire produces enough dust for two uses, plus one use per age category of the vampire beyond spawn.": "La chair d'un vampire Elfe se transforme en poudre scintillante à la mort du vampire. Cette poudre peut toujours être utilisée pour fabriquer l'onguent que la chair de vampire rendu peut faire. Cependant, cette poussière peut également être utilisée comme composante matérielle de tout sort d'enchantement ou de tout sort infligeant des dégâts nécrotiques. Si un lanceur de sorts utilise la poussière de cette manière, le DC de sauvegarde du sort augmente de 2. Si le sort nécessite un jet d'attaque, le lanceur obtient un coup critique sur un jet de 19 ou 20, et tout dé de dégâts nécrotiques qui obtient un 1 est traité comme un 2. Un vampire produit assez de poussière pour deux utilisations, plus une utilisation par catégorie d'âge du vampire au-delà de la naissance.",
	"Elf vampires don't sleep, so they are aware all the time. And they can't be charmed or knocked unconscious.": "Les vampires Elfe ne dorment pas, ils sont donc conscients en permanence. Ils ne peuvent pas être charmés ou assommés.",
	"Fey ancestry combines with vampirism to render elf vampires resistant to effects that turn undead.": "L'ascendance feinte se combine au vampirisme pour rendre les vampires Elfe résistants aux effets qui transforment en morts-vivants.",
	"Elf vampires can manipulate the minds of beasts and people. Legend says that ancient elf vampires can sway the minds of other creatures.": "Les vampires elfes peuvent manipuler l'esprit des bêtes et des gens. La légende dit que les anciens vampires elfes peuvent influencer l'esprit d'autres créatures.",
	"The smell of smoke and incense consumed the castle walls, and we heard the furious and gleeful bellows of the most immense bull we'd ever seen. As our battlements burned and crumbled, we knew all was lost.": "L'odeur de la fumée et de l'encens envahissait les murs du château, et nous entendions les mugissements furieux et joyeux du taureau le plus immense que nous ayons jamais vu. Alors que nos remparts brûlaient et s'effondraient, nous savions que tout était perdu.",
	"The exploded metal hide of the Empyrean brazen bull can be harvested to make gleaming and radiant (%0%) (see Appendix A of Lairs of Etharis). A proficient armor smith can make a suit of (%1%) by succeeding on a DC 20 Strength ((%2%)) check and using 2500 gp of components. This process takes 20 days to complete.": "La peau métallique éclatée du taureau d'airain empyréen peut être récoltée pour en faire des armures luisantes et radieuses (%0%) (voir l'appendice A des repaires d'Etharis). Un forgeron d'armures compétent peut fabriquer un costume de (%1%) en réussissant un test de Force ((%2%)) DC 20 et en utilisant 2500 po de composants. Ce processus prend 20 jours.",
	"Wildfires that seem to begin with hoofprints are sometimes found during the dry season in farmland, and bright spots on the horizon that look like a massive cow are often reported at the same time.": "Des incendies qui semblent commencer par des empreintes de sabots sont parfois observés pendant la saison sèche dans les terres agricoles, et des points lumineux à l'horizon qui ressemblent à une vache massive sont souvent signalés au même moment.",
	"The Empyrean brazen bull is a beast of burden for angels, used for besieging enemies.": "Le taureau d'airain Empyréen est une bête de somme des anges, utilisée pour assiéger les ennemis.",
	"The Empyrean brazen bull explodes when it dies, and luck be with all in the wake of the blast.": "Le taureau effronté Empyréen explose lorsqu'il meurt, et la chance est avec tous dans le sillage de l'explosion.",
	"An eye crawler is an ambulatory eye that observes everything. It might be spying for something else. An eye crawler has no effective attacks. Mages theorize eye crawlers derive sustenance from light or ambient magical energy.": "Un eye crawler est un œil ambulant qui observe tout. Il peut être en train d'espionner quelque chose d'autre. Il n'a pas d'attaque efficace. Les mages pensent qu'il tire sa subsistance de la lumière ou de l'énergie magique ambiante.",
	"Eye crows are big corvids plentiful throughout Etharis. They mimic sounds and voices, and they're extremely clever, remembering faces, locations, and how other creatures treat them. People keep eye crows as pets and often use their iridescent black feathers, which have a deep-green sheen, to decorate.": "Les corbeaux oculaires sont de grands corvidés répandus dans tout Etharis. Ils imitent les sons et les voix et sont extrêmement intelligents, se souvenant des visages, des lieux et de la façon dont les autres créatures les traitent. Les corbeaux oculaires sont des animaux de compagnie et leurs plumes noires irisées, d'un vert profond, sont souvent utilisées pour la décoration.",
	"The nest of an eye crow contains glittering baubles, coins, gems, or jewelry worth at least 5 gp. Feathers of one eye crow can fetch a similar amount of money.": "Le nid d'un corbeau à œil contient des babioles scintillantes, des pièces, des gemmes ou des bijoux d'une valeur d'au moins 5 po. Les plumes d'une corneille à lunettes peuvent rapporter la même somme d'argent.",
	"Eye crows can be tamed and trained for simple tasks. Unscrupulous trainers teach the crow to attack others, going for the eyes.": "Les corbeaux à lunettes peuvent être apprivoisés et dressés pour des tâches simples. Des dresseurs peu scrupuleux apprennent aux corbeaux à attaquer les autres, en s'attaquant aux yeux.",
	"Never make a deal with the fey. Never make a deal with a goblin. And if you ever meet a faevlin, you'll know why.": "Ne jamais pactiser avec les feus. Ne jamais pactiser avec un gobelin. Et si vous rencontrez un jour un faevlin, vous saurez pourquoi.",
	"Faevlins love to collect objects that increase their personal prestige and power. Every faevlin is likely to have a few personal trinkets like this, along with the occasional item of real worth.": "Les faevlins aiment collectionner les objets qui augmentent leur prestige et leur pouvoir. Chaque faevlin est susceptible d'avoir quelques babioles personnelles de ce type, ainsi que quelques objets de grande valeur.",
	"A faevlin can teleport away from attackers but does so in a manner even the faevlin can't predict.": "Un faevlin peut se téléporter loin des attaquants, mais il le fait d'une manière qu'il ne peut lui-même prédire.",
	"Faevlins are goblins cursed by powerful fey magic": "Les Faevlins sont des gobelins maudits par une puissante magie féerique.",
	"A faevlin can't be charmed by nonfey, but they have been known to pretend to be charmed to trick the enchanter.": "Un faevlin ne peut pas être charmé par un nonfey, mais il est connu pour faire semblant d'être charmé pour tromper l'enchanteur.",
	"We've been led to believe that vampires and werewolves are natural enemies. Convenient that two fearsome creatures would be so opposed to the other. Never did we imagine, nor prepare, for a time when they might unite.": "On nous a fait croire que les vampires et les loups-garous étaient des ennemis naturels. Il est commode que deux créatures redoutables soient si opposées l'une à l'autre. Nous n'avons jamais imaginé, ni préparé, le moment où ils pourraient s'unir.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%0%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%1%)) check.": "Quelqu'un qui maîtrise les fournitures d'alchimiste peut utiliser 1 pinte de sang d'un fzeg et la mélanger à de l'argent et à d'autres réactifs d'une valeur de 50 po pour créer un antidote contre la lycanthropie (voir l'appendice A des repaires d'Etharis). Un fzeg tué a 10 ((%0%)) pintes de sang utilisables. Le sang d'un fzeglaich peut être utilisé, mais il faut cinq fois plus de sang et deux fois plus de temps pour le préparer. La création de l'antidote demande 4 heures de travail et un test d'Intelligence ((%1%)) DC 15 réussi.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of (%0%)). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Quelqu'un qui maîtrise les fournitures d'alchimiste peut utiliser 1 pinte de sang d'un fzeg et la mélanger à de l'argent et à d'autres réactifs d'une valeur de 50 po pour créer un antidote contre la lycanthropie (voir l'appendice A de (%0%)). Un fzeg tué possède 10 ((%1%)) pintes de sang utilisables. Le sang d'un fzeglaich peut être utilisé, mais il faut cinq fois plus de sang et deux fois plus de temps pour le préparer. La création de l'antidote demande 4 heures de travail et un test d'Intelligence ((%2%)) DC 15 réussi.",
	"A fzeg is a mix of werewolf and vampire but has fewer weaknesses. The creature is resistant to nonmagical attacks.": "Un fzeg est un mélange de loup-garou et de vampire, mais il a moins de faiblesses. La créature est résistante aux attaques non magiques.",
	"With its bite, a fzeg can drain life force and curse a person with werewolf lycanthropy. Someone who dies from a fzeg's bite becomes a fzeglaich, a creature like the fzeg and loyal to it.": "Avec sa morsure, un fzeg peut drainer la force vitale et maudire une personne atteinte de lycanthropie de loup-garou. La personne qui meurt de la morsure d'un fzeg devient un fzeglaich, une créature semblable au fzeg et qui lui est fidèle.",
	"A fzeg can transform into humanoid form. It's natural form, however, is that of a wolf-human hybrid. This vampiric monster isn't vulnerable to sunlight, but radiant damage prevents it from regenerating.": "Un fzeg peut se transformer en une forme humanoïde. Sa forme naturelle, cependant, est celle d'un hybride loup-homme. Ce monstre vampirique n'est pas vulnérable à la lumière du soleil, mais les dégâts radiants l'empêchent de se régénérer.",
	"An ambitious DM could imagine a fzeg at the lead of a force including other werewolf-undead hybrids. Combined with a ghoul or ghast, the creature would paralyze, or combined with a wight, it would drain the life and lower the maximum hit points of a target. Similarly, other kinds of lycanthropes could become undead and wield hybrid powers.": "Un DM ambitieux pourrait imaginer un fzeg à la tête d'une force comprenant d'autres hybrides loups-garous-morts-vivants. Associé à une goule ou à un ghast, la créature paralyserait, ou associé à un wight, il drainerait la vie et diminuerait le nombre maximum de points de vie d'une cible. De même, d'autres types de lycanthropes peuvent devenir des morts-vivants et exercer des pouvoirs hybrides.",
	"The Scourge of the North is an undead dragon named Gegazol. If I hear her name, I get the hell out of there. She's powerful, cunning, and treacherous. And she's rarely alone—she always has one army or another behind her.": "Le Fléau du Nord est un dragon mort-vivant nommé Gegazol. Si j'entends son nom, je me tire de là. Elle est puissante, rusée et perfide. Et elle est rarement seule : elle a toujours une armée ou une autre derrière elle.",
	"Gegazol's lair holds a hoard gathered over the centuries. She has spread this loot among various vaults and chambers, and her Immortals guard these treasures. Her treasurers—a trio of compulsive vampires—keep careful records of the hoard in a library within the lair's inner vaults. Each record contains a great deal of knowledge about the fates of various objects, and sometimes the vampires track a treasure beyond its gifting and engage in occasional quests to regain a lost valuable. Each historic tome from the library is worth at least 100 gp to the right collector. Enterprising adventurers could use any of these books as a guide to searches for lost treasures.": "L'antre de Gegazol renferme un trésor accumulé au fil des siècles. Elle a réparti ce butin dans plusieurs voûtes et chambres, et ses Immortels gardent ces trésors. Ses trésoriers, un trio de vampires compulsifs, conservent soigneusement les archives du magot dans une bibliothèque située dans les voûtes intérieures du repaire. Chaque dossier contient un grand nombre de connaissances sur le destin des différents objets, et il arrive que les vampires suivent un trésor au-delà de son don et se lancent dans des quêtes occasionnelles pour retrouver un objet de valeur perdu. Chaque tome historique de la bibliothèque vaut au moins 100 po pour le bon collectionneur. Les aventuriers entreprenants peuvent utiliser n'importe lequel de ces livres comme guide pour la recherche de trésors perdus.",
	"Gegazol, Scourge of the North, is an ancient dragon transformed into an undead horror millennia ago. Tales as old as creation tell of her infrequent but violent assaults on lands south of her lair, and all lands of Etharis are south of her lair.": "Gegazol, Fléau du Nord, est un ancien dragon transformé en une horreur mortelle il y a des millénaires. Des récits aussi vieux que la création racontent ses assauts peu fréquents mais violents sur les terres situées au sud de son repaire, et toutes les terres d'Etharis se trouvent au sud de son repaire.",
	"Not only possessing great physical power, defenses against magic, and an undead army at her back, Gegazol, like a lich, has a soul vessel that harbors her undead soul and can rejuvenate her body when Gegazol is destroyed. It's said that this vessel is a massive daemon skull, and that the dragon keeps it hidden in her lair.": "Gegazol possède non seulement une grande puissance physique, des défenses contre la magie et une armée de morts-vivants à ses côtés, mais aussi, comme une liche, un réceptacle qui abrite son âme de mort-vivant et qui peut rajeunir son corps lorsque Gegazol est détruit. On dit que ce réceptacle est un crâne de démon massif, et que le dragon le garde caché dans son antre.",
	"Gegazol calls the undead who serve her Immortals'. Among them are vampires, ghouls, and undead that are even more powerful. Given many of these undead have fallen in her wars and powerplays, the Immortal title is aspirational.": "Gegazol appelle les morts-vivants qui la servent des \"Immortels\". Parmi eux se trouvent des vampires, des goules et des morts-vivants encore plus puissants. Étant donné que nombre de ces morts-vivants sont tombés au cours de ses guerres et de ses jeux de pouvoir, le titre d'Immortel est une aspiration.",
	"The ancient daemon skull that serves as Gegazol's soul vessel possesses infernal power, giving it the means for mischief and self-preservation. It has AC 6, but it's immune to bludgeoning, piercing, and slashing damage from nonmagical attacks, as well as cold, fire, necrotic, and psychic damage. It's immune to all conditions, and it has a +7 bonus to all saving throws, making saves against spells and magical effects with advantage. The skull has 200 hit points.": "L'ancien crâne démoniaque qui sert de réceptacle à l'âme de Gegazol possède un pouvoir infernal qui lui permet d'agir avec malice et de se préserver. Sa CA est de 6, mais il est immunisé contre les dégâts contondants, perforants et tranchants des attaques non magiques, ainsi que contre les dégâts de froid, de feu, nécrotiques et psychiques. Il est immunisé contre toutes les conditions et bénéficie d'un bonus de +7 à tous les jets de sauvegarde, les sauvegardes contre les sorts et les effets magiques étant avantagées. Le crâne a 200 points de vie.",
	"When harmed, the skull sends out a psychic alarm. Gegazol and her Immortals can sense this alarm, provided they are on the same plane of existence. Also, when a creature deals the skull damage, that creature must succeed on a DC 21 Wisdom saving throw or take psychic damage equal to half the damage the creature dealt.": "Lorsqu'il est blessé, le crâne émet une alarme psychique. Gegazol et ses Immortels peuvent percevoir cette alarme, à condition d'être sur le même plan d'existence. De plus, lorsqu'une créature inflige des dégâts au crâne, elle doit réussir un jet de sauvegarde de Sagesse DC 21 ou subir des dégâts psychiques égaux à la moitié des dégâts infligés par la créature.",
	"If her soul vessel is destroyed, Gegazol can't rejuvenate. When her body is destroyed again, she dies.": "Si le vaisseau de son âme est détruit, Gegazol ne peut pas rajeunir. Lorsque son corps est à nouveau détruit, elle meurt.",
	"The Scourge's lair is the sinkhole cave on an island off the northernmost shores of Etharis, north of even the raging coldfire. In this cave, the daemon's skull sits. It rests at the bottom of a deep, wet cavern upon a pedestal carved into the earth. Magic wards protect the crack above the skull. Gegazol's Immortals, a brutal cadre of undead warriors the dragon created or conquered, guard the expanded catacombs around the shrine. Gegazol needs no rest, but between campaigns, she lounges within the shrine, curled around the skull's pedestal. The whole place stinks of decay, making the site nauseating. While in her lair, Gegazol's Stench radius increases to 36 metre.": "Le repaire du Fléau est la grotte du gouffre située sur une île au large des côtes les plus septentrionales d'Etharis, au nord même du feu glacial qui fait rage. C'est dans cette grotte que se trouve le crâne du démon. Il repose au fond d'une caverne profonde et humide, sur un piédestal taillé dans la terre. Des protections magiques protègent la fissure au-dessus du crâne. Les Immortels de Gegazol, un groupe brutal de guerriers morts-vivants que le dragon a créés ou conquis, gardent les catacombes élargies autour du sanctuaire. Gegazol n'a pas besoin de repos, mais entre deux campagnes, elle se prélasse dans le sanctuaire, lovée autour du piédestal du crâne. Tout l'endroit pue la décomposition, ce qui rend le site nauséabond. Lorsqu'elle est dans son antre, le rayon d'odeur de Gegazol passe à 36 mètres.",
	"Don't lie to me, or the harvester will steal your tongue!": "Ne me mens pas, ou la moissonneuse te volera ta langue !",
	"If defeated, the harvester's coat of lies (see Appendix A of (%0%)) can be claimed.": "En cas de défaite, le manteau de mensonges du moissonneur (voir l'annexe A de (%0%)) peut être revendiqué.",
	"Harvesters of lies can detect when a lie is uttered from 1.5 kilometer away. They are attracted to lies, the more frequent the lies and the more outlandish, the greater the attraction.": "Les récolteurs de mensonges peuvent détecter un mensonge à 1,5 kilomètre de distance. Ils sont attirés par les mensonges, plus les mensonges sont fréquents et plus ils sont extravagants, plus l'attirance est grande.",
	"Harvesters are resistant to nonmagical weapons and necrotic damage, and immune to poison.": "Les moissonneurs sont résistants aux armes non magiques et aux dégâts nécrotiques, et immunisés contre le poison.",
	"The harvester wears a coat made of the severed tongues of its victims that allow it to cast several spells.": "Le moissonneur porte un manteau fait des langues coupées de ses victimes qui lui permettent de lancer plusieurs sorts.",
	"If you see fast movement in the trees, run. It might not be enough, but it could be all you can do.": "Si vous voyez un mouvement rapide dans les arbres, courez. Ce n'est peut-être pas suffisant, mais c'est peut-être tout ce que vous pouvez faire.",
	"The reaction of most folks who have encountered a horror flit is, \"Burn it with fire!\" But a handful of naturalists seek out these creatures for a variety of purposes, paying handsomely for samples. Bounties for these creatures in urban areas range from 10 to 100 gp.": "La réaction de la plupart des gens qui ont rencontré un papillon d'horreur est : \"Brûlez-le avec le feu !\". Mais une poignée de naturalistes recherchent ces créatures à des fins diverses et paient généreusement pour des échantillons. Les primes pour ces créatures dans les zones urbaines varient de 10 à 100 po.",
	"A horror flit has no eyes, but they sense their prey by means of vibrations in the air or in the water. They breed by infesting the flesh of their prey.": "L'hyménoptère n'a pas d'yeux, mais il détecte sa proie par des vibrations dans l'air ou dans l'eau. Il se reproduit en infestant la chair de sa proie.",
	"The largest of these creatures, called \"breeders\" by most, can spit out swarms of their young, especially when the breeder instinctively feels it might die. The creature normally reproduces more slowly, vomiting a new swarm every few days.": "Les plus grandes de ces créatures, appelées \"reproducteurs\" par la plupart des gens, peuvent cracher des essaims de leurs petits, en particulier lorsque le reproducteur sent instinctivement qu'il risque de mourir. La créature se reproduit normalement plus lentement, vomissant un nouvel essaim tous les quelques jours.",
	"When the clock stops, your time has run out.": "Lorsque l'horloge s'arrête, votre temps est écoulé.",
	"When the sand from the widow's hourglass is mixed with wine, it creates an elixir that when consumed prevents the creature from aging for (%0%) years. There is enough sand in the hourglass to create an elixir for two creatures. A creature cannot benefit from the sand of an hourglass widow more than once. The sand can be sold for 5,000 gp.": "Lorsque le sable du sablier de la veuve est mélangé à du vin, il crée un élixir qui, lorsqu'il est consommé, empêche la créature de vieillir pendant (%0%) ans. Il y a assez de sable dans le sablier pour créer un élixir pour deux créatures. Une créature ne peut pas bénéficier plus d'une fois du sable d'une veuve de sablier. Le sable peut être vendu pour 5 000 po.",
	"Hourglass widows are undead who can control time to act more than once a round.": "Les veuves à sablier sont des morts-vivants capables de contrôler le temps pour agir plus d'une fois par round.",
	"Hourglass widows are resistant to cold, force, lightning, and necrotic. They are immune to poison and nonmagical attacks.": "Les veuves à sablier sont résistantes au froid, à la force, à la foudre et à la nécrose. Elles sont immunisées contre le poison et les attaques non magiques.",
	"Inexplicably, an hourglass widow can affect those trapped in a time stop, imprisonment, or other stasis effect.": "Inexplicablement, une veuve sablier peut affecter ceux qui sont piégés dans un arrêt du temps, un emprisonnement ou un autre effet de stase.",
	"The magic our wizard used just bounced off the gigantic creature, and as our fighter slashed at it with her sword, the creature's blood spawned even more monsters.": "La magie utilisée par notre mage ne faisait que rebondir sur la gigantesque créature, et tandis que notre combattante la tailladait avec son épée, le sang de la créature engendrait encore plus de monstres.",
	"A central spike growing from the hraptnon can be fashioned into a spear or lance by a proficient weaponsmith succeeding on a DC 20 Intelligence ((%0%)) check. This takes 10 days of work and 1000 gp of components. The spear or lance acts as a+3 weapon that does an additional 7 ((%1%)) force damage on a successful hit. This magical weapon can affect the hraptnon, unlike other magical weapons.": "Une pointe centrale poussant sur l'hraptnon peut être transformée en lance ou en javelot par un maître d'armes compétent qui réussit un test d'Intelligence DC 20 ((%0%)). Cela demande 10 jours de travail et 1000 po de composants. La lance ou le javelot agit comme une arme de +3 qui inflige 7 ((%1%)) points de dégâts de force supplémentaires sur un coup réussi. Cette arme magique peut affecter l'hraptnon, contrairement aux autres armes magiques.",
	"The hraptnon lives in the Stillborn Forest, and it has never been seen outside of the forest bounds.": "L'hraptnon vit dans la forêt de Stillborn et n'a jamais été vu en dehors des limites de la forêt.",
	"No magical spells or weapons can hurt the hraptnon, and its blood can spawn creatures known as xakalonus.": "Aucun sort ou arme magique ne peut blesser l'hraptnon, et son sang peut engendrer des créatures connues sous le nom de xakalonus.",
	"The hraptnon cannot be permanently killed unless its heart, which rests in a magical pool in a grove at the center of the Stillborn Forest, is found and destroyed. This heart, known as the Stillborn Heart, could be sold to a sage for a large sum of gold.": "L'hraptnon ne peut être tué définitivement que si son cœur, qui repose dans un bassin magique dans un bosquet au centre de la forêt des morts-nés, est trouvé et détruit. Ce cœur, connu sous le nom de cœur mort-né, peut être vendu à un sage pour une grosse somme d'or.",
	"The hraptnon is a great example of a \"puzzle monster,\" a beast that cannot be defeated until its secrets are revealed. Puzzle monsters can be a great deal of fun, especially to challenge extremely powerful parties. Just when the players think they've scored a potentially easy victory, they find that the threat remains.": "L'hraptnon est un excellent exemple de \"monstre-puzzle\", une bête qui ne peut être vaincue tant que ses secrets n'ont pas été révélés. Les monstres énigmes peuvent être très amusants, surtout lorsqu'il s'agit de défier des groupes extrêmement puissants. Alors que les joueurs pensent avoir remporté une victoire facile, ils découvrent que la menace demeure.",
	"The key to maximizing the impact of puzzle monsters like the hraptnon is to make sure not to reveal too much information too soon. Make the characters puzzle out the reality behind the monster, using resources and taking time to do so. When they are finally able to fully defeat the creature, their victory will be all the sweeter.": "La clé pour maximiser l'impact des monstres à énigme comme l'hraptnon est de s'assurer de ne pas révéler trop d'informations trop tôt. Faites en sorte que les personnages découvrent la réalité qui se cache derrière le monstre, en utilisant des ressources et en prenant le temps de le faire. Lorsqu'ils parviendront enfin à vaincre la créature, leur victoire n'en sera que plus belle.",
	"I knew when she pulled out a gold pen reeking of brimstone that I was making a mistake.": "J'ai su, lorsqu'elle a sorti un stylo en or empestant le soufre, que je faisais une erreur.",
	"Aspiring fiends often possess special materials used in the drafting of infernal contracts. These include special inks and parchment worth up to 200 gp. These materials can also be used for scribing new spells into a spell book or crafting magic scrolls. Any existing contracts on the fiend's person burst into flames upon its death, which might damage other items.": "Les aspirants félons possèdent souvent des matériaux spéciaux utilisés dans la rédaction des contrats infernaux. Il s'agit notamment d'encres spéciales et de parchemins valant jusqu'à 200 po. Ces matériaux peuvent également servir à inscrire de nouveaux sorts dans un livre de sorts ou à fabriquer des parchemins magiques. Tout contrat existant sur la personne du démon s'enflamme à sa mort, ce qui peut endommager d'autres objets.",
	"Fiends, or mortals taking on fiendish traits, can be found in every corner of Etharis, working their wiles on those foolish enough to sign one of their contracts. They are clever, deceitful, and evil to the core.": "Les monstres, ou les mortels qui prennent des traits diaboliques, peuvent être trouvés dans tous les coins d'Etharis, travaillant leurs ruses sur ceux qui sont assez fous pour signer l'un de leurs contrats. Ils sont intelligents, trompeurs et diaboliques au plus haut point.",
	"A fiend's power and status are directly tied to the number and quality of mortal souls bound to it by contracts. Sometimes, the terms of such an agreement involve the mortal becoming a fiend itself, so a powerful fiend might have any number of lesser devils serving under it via contract.": "La puissance et le statut d'un démon sont directement liés au nombre et à la qualité des âmes mortelles qui lui sont liées par contrat. Parfois, les termes d'un tel accord impliquent que le mortel devienne lui-même un démon, de sorte qu'un démon puissant peut avoir n'importe quel nombre de démons inférieurs qui le servent par contrat.",
	"Fiends are natives of the Netherworld, and any fiend slain returns to that plane to reconstitute itself. Only powerful divine magic can banish a fiend permanently. Uttering a devil's true name, however, grants the speaker power over it.": "Les démons sont originaires de l'Autre Monde, et tout démon tué retourne dans ce plan pour se reconstituer. Seule une puissante magie divine peut bannir définitivement un démon. En revanche, prononcer le véritable nom d'un démon confère à celui qui le prononce un pouvoir sur lui.",
	"It takes mere moments for an ithjar to transform from a kite-like swirl of gray and red in the distance to a menace of snapping teeth.": "Il ne faut que quelques instants à un ithjar pour se transformer d'un tourbillon gris et rouge au loin, semblable à un cerf-volant, en une menace aux dents claquantes.",
	"Ithjars are fast-moving ferocious fliers, but the more powerful of these flying serpents are imbued with the power of storms and can exhale lightning and thunder.": "Les ithjars sont des oiseaux féroces qui se déplacent rapidement, mais les plus puissants de ces serpents volants sont imprégnés du pouvoir des tempêtes et peuvent exhaler des éclairs et du tonnerre.",
	"It's difficult to capture an ithjar. They slither out of an enemy's clutches and other restraints quickly and easily.": "Il est difficile de capturer un ithjar. Il se faufile rapidement et facilement hors des griffes et autres entraves de l'ennemi.",
	"The stormborn ithjar is immune to lightning and thunder, allowing it to travel within storm clouds.": "L'ithjar stormborn est immunisé contre la foudre et le tonnerre, ce qui lui permet de se déplacer dans les nuages d'orage.",
	"A knifewing is a gliding lizard about the size of a small dog. Its gliding flaps have hard edges that are sharp while stretched taut when the lizard glides.": "L'aileron-couteau est un lézard planeur de la taille d'un petit chien. Ses pattes de glissement ont des bords durs qui sont tranchants lorsqu'ils sont tendus lorsque le lézard glisse.",
	"The skin of a knifewing is prized for making a (%0%) (see Appendix A of (%1%)).": "La peau d'un couteau est appréciée pour la fabrication d'un (%0%) (voir l'annexe A de (%1%)).",
	"The smoky, fiery form hisses and shrieks in a cacophony of anger and confusion. There's something almost holy in the sound.": "La forme enfumée et ardente siffle et hurle dans une cacophonie de colère et de confusion. Il y a quelque chose de presque sacré dans ce son.",
	"The severed head of a lenchtahg is a potent magic object. To the right buyer—a necromancer, a daemon cultist, an evil alchemist, and the like—a lenchtahg head is worth 750 gp. The servants of the Arch Daemon Malikir guard the secrets of binding a lenchtahg, but hags and other wicked creatures with magical skills possess knowledge to convert a lenchtahg head into a construct with similar unholy power.": "La tête coupée d'un lenchtahg est un puissant objet magique. Pour le bon acheteur - un nécromancien, un adepte du culte des démons, un alchimiste maléfique, etc. - une tête de lenchtahg vaut 750 po. Les serviteurs de l'archidémon Malikir gardent les secrets de la ligature d'un lenchtahg, mais les hags et autres créatures maléfiques dotées de compétences magiques possèdent les connaissances nécessaires pour convertir une tête de lenchtahg en une construction dotée d'un pouvoir impie similaire.",
	"Radiant damage heals a lenchtahg, which still has the flesh of a Seraph.": "Les dégâts radiant soignent un lenchtahg, qui a encore la chair d'un Séraphin.",
	"Dowsing a Lenchtahg with a lot of water or any holy water can temporarily weaken it.": "La radiesthésie d'un Lenchtahg avec beaucoup d'eau ou de l'eau bénite peut l'affaiblir temporairement.",
	"The lenchtahg's head must be consecrated in a holy ceremony or otherwise rid of its evil to avoid the lenchtahg's rejuvenation. But those with the right knowledge can use the head to craft a magical servitor.": "La tête du lenchtahg doit être consacrée lors d'une cérémonie sacrée ou débarrassée de son mal pour éviter qu'il ne rajeunisse. Mais ceux qui possèdent les connaissances nécessaires peuvent utiliser la tête pour fabriquer un serviteur magique.",
	"Those who use lenchtahg as troops in battle will use radiant magic to damage foes while at the same time healing the lenchtahg. This greatly heightens the strength of these monsters.": "Ceux qui utilisent les lenchtahg comme troupes au combat utilisent la magie radiant pour endommager les ennemis tout en soignant les lenchtahg. Cela augmente considérablement la force de ces monstres.",
	"An avarice seraph's metal-tipped feathers can be sold. Those of the lesser seraph are worth 250 gp, while those of the seraph are worth 1,000 gp.": "Les plumes à pointe métallique d'un séraphin avare peuvent être vendues. Celles du moindre séraphin valent 250 gp, tandis que celles du séraphin avare valent 1 000 gp.",
	"Someone who has proficiency with alchemist's supplies can melt the metal on the feathers of an avarice seraph and use some feathers as fletching to make one arrow of celestial slaying for a lesser seraph, or four such arrows from the seraph. Making one arrow takes 7 days of work, reagents worth 1,000 gp, and a successful DC 17 Intelligence or Wisdom check.": "Quelqu'un qui maîtrise les fournitures d'alchimiste peut faire fondre le métal sur les plumes d'un séraphin avaricieux et utiliser quelques plumes pour fabriquer une flèche d'assassinat céleste pour un séraphin inférieur, ou quatre flèches de ce type pour le séraphin. La fabrication d'une flèche nécessite 7 jours de travail, des réactifs d'une valeur de 1 000 po et un test d'Intelligence ou de Sagesse DC 17 réussi.",
	"The saliva of a gluttony seraph functions as antitoxin— three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "La salive d'un séraphin glouton fonctionne comme une antitoxine - trois doses peuvent être recueillies auprès d'un séraphin mineur, tandis que dix peuvent être recueillies auprès d'un séraphin. Quelqu'un qui maîtrise les fournitures d'alchimiste ou un kit d'herboristerie peut mélanger deux doses de cette salive avec des réactifs d'une valeur de 50 po et faire infuser le mélange pendant 4 heures. L'élixir résultant affecte l'imbibateur comme un sort de protection contre le poison, guérissant un poison aléatoire dans le système du buveur.",
	"The disavowed are seraphs fallen to evil. Each still retains a measure of its celestial power.": "Les désavoués sont des séraphins tombés dans le mal. Chacun d'entre eux conserve une partie de son pouvoir céleste.",
	"From their celestial heritage, disavowed retain magic resistance and resistance to nonmagical attacks, as well as immunity to being charmed, exhausted, and frightened. Even in a fallen state, the seraph imparts magic and radiant damage to its attacks. Gluttony seraphs are also immune to poison.": "De leur héritage céleste, les désavoués conservent une résistance à la magie et aux attaques non magiques, ainsi qu'une immunité au charme, à l'épuisement et à la peur. Même dans un état déchu, le séraphin imprime des dégâts magiques et radiants à ses attaques. Les séraphins de la gourmandise sont également immunisés contre le poison.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken": "Quelqu'un qui maîtrise les outils de bijoutier ou de sculpteur sur bois peut transformer le crâne d'une liche troll en un anneau de régénération. Pour ce faire, il faut des matériaux d'une valeur de 5 000 po, 10 jours de travail et un test d'Intelligence ou de Sagesse DC 15 réussi. Quelqu'un doit également lancer restauration supérieure sur l'anneau chaque jour pendant le processus. Si le porteur de l'anneau meurt alors qu'il le porte, l'âme de la liche a 25 % de chances de s'emparer du cadavre et de l'utiliser comme nouveau corps. Mais si l'anneau est entièrement créé dans la zone d'un sort de flétrissure avec l'effet de repos éternel, le lien avec l'âme de la liche est rompu",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage": "La liche troll est immunisée contre le poison et résistante aux dégâts nécrotiques. Il se régénère et ne peut être tué que par des dégâts d'acide, de feu ou radiants",
	"My great grandfather spoke of the lindwyrm terrorizing the countryside and devouring whole villages. But it's been so long since anyone has seen the beast, it's likely the creature is long dead. Thank Miklas!": "Mon arrière-grand-père parlait du lindwyrm qui terrorisait la campagne et dévorait des villages entiers. Mais il y a si longtemps que personne n'a vu la bête, qu'il est probable qu'elle soit morte depuis longtemps. Merci Miklas !",
	"A dose of lindwyrm venom (see Appendix A of (%0%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%1%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "Une dose de venin de lindwyrm (voir l'annexe A de (%0%)) peut être récoltée par une personne maîtrisant la trousse d'empoisonneur et réussissant un test de Dextérité ((%1%)) DC 18, mais cela doit être fait dans l'heure qui suit la mort du lindwyrm. Si le test échoue de 5 ou plus, le récolteur s'empoisonne lui-même. Ce poison de blessure vaut 1 000 po.",
	"Lindwyrms sleep for 100 years and when they waken are devastating to communities in its hunting area.": "Les Lindwyrms dorment pendant 100 ans et lorsqu'ils se réveillent, ils dévastent les communautés dans leur zone de chasse.",
	"Lindwyrms have a poisonous bite and may swallow creatures they bite.": "Les lindwyrms ont une morsure empoisonnée et peuvent avaler les créatures qu'ils mordent.",
	"Lindwyrms can sense vibrations in the ground from as far away as 36 m.": "Les lindwyrms peuvent sentir les vibrations du sol jusqu'à une distance de 36 mètres.",
	"One exciting adventure seed could find a powerful enemy of the adventurers looking to waken and control a lindwyrm. Whether that plot succeeds or not is up to you, but a three-way battle between involving a lindwyrm and other foes should be memorable as the action ebbs and flows.": "Une graine d'aventure passionnante pourrait trouver un ennemi puissant des aventuriers cherchant à réveiller et à contrôler un lindwyrm. Le succès ou l'échec de cette intrigue dépend de vous, mais une bataille à trois impliquant un lindwyrm et d'autres ennemis devrait être mémorable au fur et à mesure que l'action s'intensifie.",
	"If you find a statue in the wild with its mouth open in a scream, flee. Best case, it's an artist working out their twisted ideas. Worst case, you'll be a statue soon.": "Si vous trouvez une statue dans la nature, la bouche ouverte dans un cri, fuyez. Dans le meilleur des cas, il s'agit d'un artiste qui travaille sur ses idées tordues. Dans le pire des cas, vous serez bientôt une statue.",
	"A lupilisk's bite imparts a petrifying venom to prey. This magic toxin grows more potent as the lupilisk ages.": "La morsure d'un lupilisque confère à ses proies un venin pétrifiant. Cette toxine magique devient de plus en plus puissante à mesure que le lupilisque vieillit.",
	"Lupilisks live in packs with an elder couple in the lead. This couple are the parents of most other pack members.": "Les lupilisks vivent en meute, avec un couple d'aînés en tête. Ce couple est le parent de la plupart des autres membres de la meute.",
	"Someone who has proficiency with alchemist's supplies can take four lupilisk venom fangs, or just the two fangs of one lupilisk elder, and treat them with reagents worth 250 gp per tooth for 3 days. A successful treatment requires the alchemist to succeed on a DC 15 Intelligence or Wisdom check. During the treatment time, somebody must also cast lesser restoration on the fangs. After a successful treatment, someone who has proficiency with jeweler's tools can fashion the fangs, now blackened, into a necklace, creating a periapt of proof against poison. If the wearer attunes to the periapt, the amulet also provides that wearer immunity to being petrified.": "Quelqu'un qui a des compétences en fournitures d'alchimiste peut prendre quatre crocs de venin de lupilisque, ou seulement les deux crocs d'un ancien lupilisque, et les traiter avec des réactifs d'une valeur de 250 po par dent pendant 3 jours. Pour réussir le traitement, l'alchimiste doit réussir un test d'Intelligence ou de Sagesse DC 15. Pendant la durée du traitement, quelqu'un doit également lancer une restauration mineure sur les crocs. Après un traitement réussi, quelqu'un qui maîtrise les outils de bijoutier peut façonner les crocs, maintenant noircis, en un collier, créant ainsi un périptère contre le poison. Si le porteur s'accorde avec le periapt, l'amulette lui confère également une immunité contre la pétrification.",
	"I can give you anything, mortal. Riches? Accolades? To be important, for once? Whisper your secrets to me. I will tell you the secrets of your rivals. They all dance with me.": "Je peux te donner n'importe quoi, mortel. Des richesses ? Des honneurs ? D'être important, pour une fois ? Chuchote-moi tes secrets. Je te dirai les secrets de tes rivaux. Ils dansent tous avec moi.",
	"If caught alone with a hostile foe, the imp pleads for its life and pledges to serve its new master. It gives its name, which a caster can use when casting find familiar to summon and bind the imp as their familiar.": "S'il est pris seul avec un ennemi hostile, le diablotin plaide pour sa vie et s'engage à servir son nouveau maître. Il donne son nom, qu'un lanceur de sorts peut utiliser lors d'un jet de recherche de familier pour convoquer et lier le diablotin en tant que familier.",
	"An imp's scales and bones can be used to create a potion of fire resistance with a DC 15 Intelligence ((%0%)) ability check from a character proficient in alchemist's supplies. This takes 2 hours and 10 gp of materials. However, there's a 10% chance that the person taking the potion will be vulnerable to all other damage.": "Les écailles et les os d'un diablotin peuvent être utilisés pour créer une potion de résistance au feu avec un jet de caractéristique DC 15 Intelligence ((%0%)) d'un personnage compétent en fournitures d'alchimiste. Cela prend 2 heures et 10 gp de matériaux. Cependant, il y a 10% de chances que la personne qui prend la potion soit vulnérable à tous les autres dégâts.",
	"Eating the Malikirian imp's heart grants the ability to cast suggestion once without using a spell slot. The DC to resist this spell is 10.": "Manger le cœur du diablotin malikirien confère la capacité de lancer suggestion une fois sans utiliser d'emplacement de sort. Le DC pour résister à ce sort est de 10.",
	"Beware the multitudinous throngs of Malikir's progeny, for they can corrupt even the most pure-hearted and spur them to acts of sin and moral decay.": "Méfiez-vous des multitudes de descendants de Malikir, car ils peuvent corrompre même les cœurs les plus purs et les pousser à commettre des actes de péché et de décadence morale.",
	"Many a foolish warlock thought they had the upper hand when they received such a pathetic creature as their familiar, but they underestimated the imp at their peril.": "Plus d'un sorcier stupide pensait avoir le dessus lorsqu'il recevait une créature aussi pathétique comme familier, mais ils sous-estimaient le diablotin à leurs risques et périls.",
	"Despite archmages' divinations, no one quite knows how the Angel of Empyreus came to hold the chains of a Malikirian imp. This cannot be good news.": "Malgré les divinations des archimages, personne ne sait vraiment comment l'Ange d'Empyreus en est venu à tenir les chaînes d'un diablotin malikirien. Ce n'est pas une bonne nouvelle.",
	"Mjorks are made from earth and fire clashing together. These elementals often dwell near volcanoes.": "Les mjorks sont faits de terre et de feu qui s'entrechoquent. Ces élémentaires vivent souvent près des volcans.",
	"Mjorks are vulnerable to thunder damage, which cracks their rocky skin. They can also sense through smoke as if the haze provided them blindsight.": "Les mjorks sont vulnérables aux dégâts causés par le tonnerre, qui fissure leur peau rocheuse. Elles peuvent également sentir à travers la fumée, comme si le brouillard leur donnait une vue aveugle.",
	"Is it just me, or does the darkness seem thicker? And did it just get really warm in here?": "C'est moi, ou l'obscurité semble plus épaisse ? Et est-ce qu'il fait vraiment chaud ici ?",
	"Within every mjork is a heart of ash hardened into smoky crystal. This crystal might already be broken in the remains of a slain mjork, making it useless. An intact crystal can be broken or hurled at a point up to 18 metre away as an action. When it breaks, which it does upon landing if hurled, the crystal releases a 6-metre-radius sphere of sooty smoke, centered on a point in the breaker's space or on the point where the crystal landed. The smoke spreads around corners, and its area is heavily obscured. It lasts for 1 minute, but a moderate wind (at least 15 kilometer per hour) disperses it in 4 rounds. A strong wind (20 or more miles per hour) disperses the smoke in 1 round. These crystals sell for 15 gp or more each.": "Chaque mjork renferme un cœur de cendres durci en cristal fumé. Ce cristal peut déjà être brisé dans les restes d'un mjork tué, ce qui le rend inutile. Un cristal intact peut être brisé ou projeté à une distance maximale de 18 mètres en tant qu'action. Lorsqu'il se brise, ce qu'il fait en atterrissant s'il est lancé, le cristal libère une sphère de fumée fuligineuse de 6 mètres de rayon, centrée sur un point dans l'espace du briseur ou sur le point où le cristal a atterri. La fumée se répand dans les coins, et sa zone est fortement obscurcie. Elle dure 1 minute, mais un vent modéré (au moins 15 kilomètres par heure) la disperse en 4 rounds. Un vent fort (20 kilomètres par heure ou plus) disperse la fumée en 1 round. Ces cristaux se vendent 15 po ou plus l'unité.",
	"The smaller crystals from sootlings or broken mjork crystals are like smoky quartz. These gems can be worth from 1 sp to 1 gp each, or more to collectors who believe they are mjork crystals. Someone who polishes them using jeweler's tools can increase their value as semiprecious stones.": "Les plus petits cristaux provenant de suies ou de cristaux mjork cassés ressemblent à du quartz fumé. Ces gemmes peuvent valoir de 1 sp à 1 gp chacune, ou plus pour les collectionneurs qui croient qu'il s'agit de cristaux de mjork. Quelqu'un qui les polit à l'aide d'outils de bijoutier peut augmenter leur valeur en tant que pierres semi-précieuses.",
	"Mold spiders are twisted bits of plant matter that forage in dark caves and ruins for rotting matter to settle on and \"eat.\"": "Les araignées des moisissures sont des morceaux de végétaux tordus qui cherchent dans les grottes sombres et les ruines des matières en décomposition sur lesquelles s'installer et qu'ils \"mangent\".",
	"If a group of lions is called a pride, a group of morbus kobolds is called an infection.": "Si un groupe de lions s'appelle une troupe, un groupe de kobolds morbus s'appelle une infection.",
	"Someone who has proficiency with Medicine can attempt a DC 13 Wisdom ((%0%)) check to extract the largest tumor from a morbus kobold elder. If this check succeeds, someone who has proficiency with alchemist's supplies or an herbalism kit can wrap the tumor with herbs and reagents worth 200 gp. The wrapped tumor must be left in open air so it receives daily sunlight for 7 days. Someone must cast lesser restoration on the tumor during this time. At the end of the process, the tumor can be polished and set in a necklace, making a periapt of health.": "Une personne ayant une compétence en médecine peut tenter un test de Sagesse DC 13 ((%0%)) pour extraire la plus grosse tumeur d'un ancien kobold morbus. Si ce test réussit, quelqu'un qui a une compétence avec les fournitures d'alchimiste ou un kit d'herboristerie peut envelopper la tumeur avec des herbes et des réactifs d'une valeur de 200 po. La tumeur enveloppée doit être laissée à l'air libre afin qu'elle reçoive quotidiennement la lumière du soleil pendant 7 jours. Quelqu'un doit lancer une restauration mineure sur la tumeur pendant cette période. À la fin du processus, la tumeur peut être polie et sertie dans un collier, ce qui en fait un périptère de santé.",
	"Morbus kobolds are a known for spreading disease. Despite their role in propagating contagions, they are immune to the effects of all known diseases.": "Les kobolds morbus sont connus pour leur capacité à propager les maladies. Malgré leur rôle dans la propagation des contagions, ils sont immunisés contre les effets de toutes les maladies connues.",
	"The first documented record of an encounter with a morbus kobold was in the city of Liesech during the early days of the Weeping Pox. Shortly after this encounter, the Weeping Pox began spreading in nearby regions.": "La première rencontre documentée avec un kobold morbus a eu lieu dans la ville de Liesech, au début de l'épidémie de peste des pleurs. Peu de temps après cette rencontre, la maladie a commencé à se répandre dans les régions voisines.",
	"The largest tumors in morbus kobold elders can be treated then dried in sunlight to create a ward against diseases.": "Les plus grosses tumeurs des anciens du morbus kobold peuvent être traitées puis séchées à la lumière du soleil pour créer une protection contre les maladies.",
	"If an oblivion stalker kills a mortal, it's believed that mortal joins their shadowy ranks.": "Si un harceleur de l'oubli tue un mortel, on pense que ce dernier rejoint ses rangs dans l'ombre.",
	"Keep one special ability that makes sense for a creature of the stalker's former form without affecting the Challenge of the stalker. Avoid bestowing an oblivion stalker any ability that is magical, grants the stalker a ranged attack, or expands its resistances or immunities.": "Conservez une capacité spéciale qui a du sens pour une créature de l'ancienne forme du rôdeur sans affecter le Défi du rôdeur. Évitez d'accorder au rôdeur de l'oubli une capacité magique, lui accordant une attaque à distance ou étendant ses résistances ou immunités.",
	"If you hear the strange, low whistling in the darkness, run! They whistle before they strike, striding out of the darkness, hungry for the souls of the living.": "Si vous entendez un étrange sifflement grave dans l'obscurité, courez ! Ils sifflent avant de frapper, sortant à grands pas des ténèbres, avides des âmes des vivants.",
	"There is a 25% chance that an oblivion stalker leaves behind a gemstone when it is defeated. These stones are worth between 10 and 500 gp, depending on the size of the creature. There is a 10% chance that one of these stones acts as a magnet to additional oblivion stalkers, which appear and attack the holder of the gem at midnight during a new moon. A remove curse makes the gemstone safe.": "Il y a 25 % de chances qu'un rôdeur de l'oubli laisse derrière lui une pierre précieuse lorsqu'il est vaincu. Ces pierres valent entre 10 et 500 po, selon la taille de la créature. Il y a 10 % de chances qu'une de ces pierres attire d'autres rôdeurs du néant, qui apparaissent et attaquent le détenteur de la pierre à minuit, lors d'une nouvelle lune. Un sort d'élimination de la malédiction met la pierre précieuse à l'abri.",
	"An oblivion stalker is at disadvantage in daylight.": "Un traqueur de l'oubli est désavantagé à la lumière du jour.",
	"An oblivion stalker is vulnerable to radiant damage and resistant to nonmagical weapons.": "Un traqueur de l'oubli est vulnérable aux dégâts radiants et résistant aux armes non magiques.",
	"Since oblivion stalkers can drain almost any living creature's energy, they can take just about any form. Some oblivion stalkers retain the natural abilities of their original form. For instance, an oblivion stalker that was once a wolf might retain the Pack Tactics trait. Similarly, a boar could possess a version of Charge, draining its prey while adding slashing damage and the possibility of knocking their victim prone.": "Comme les harceleurs de l'oubli peuvent drainer l'énergie de presque toutes les créatures vivantes, ils peuvent prendre à peu près n'importe quelle forme. Certains traqueurs de l'oubli conservent les capacités naturelles de leur forme d'origine. Par exemple, un rôdeur de l'oubli qui était autrefois un loup peut conserver le trait Tactique de meute. De même, un sanglier pourrait posséder une version de Charge, drainant sa proie tout en ajoutant des dégâts tranchants et la possibilité de mettre sa victime à terre.",
	"The squawking and flapping of wings didn't cause me to flee. The blood-dripping feathers and gnarled beak? A whole different story.": "Les cris et les battements d'ailes ne m'ont pas fait fuir. Les plumes dégoulinantes de sang et le bec noueux ? C'est une toute autre histoire.",
	"An oozing vulture's feathers are prized by tailors and arcanists alike. A character can collect (%0%) feathers with a successful DC 10 Dexterity ((%1%)) check. Each feather is worth 3 gp.": "Les plumes d'un vautour suintant sont très prisées des tailleurs et des arcanistes. Un personnage peut collecter (%0%) de plumes en réussissant un test de Dextérité ((%1%)) DC 10. Chaque plume vaut 3 po.",
	"Oozing vultures have a vicious bite that can knock their victims prone.": "Les vautours suintants ont une morsure vicieuse qui peut mettre leurs victimes à terre.",
	"Oozing vultures can track the smell of blood over great distances.": "Les vautours suintants peuvent suivre l'odeur du sang sur de grandes distances.",
	"An oozing vulture is enraged by the smell of blood and gains advantage on attacks against wounded prey.": "Un vautour suintant est enragé par l'odeur du sang et gagne un avantage sur les attaques contre les proies blessées.",
	"In the primeval wood rises the ordeal tree. Should you hang from this hoary pillar of begone time for seven moons, you will gain power of the ancients.": "Dans le bois primitif se dresse l'arbre de l'épreuve. Si vous vous suspendez à ce pilier du temps passé pendant sept lunes, vous obtiendrez le pouvoir des anciens.",
	"The heartwood of an ordeal tree can be turned into an incense that, when inhaled, acts as a cure for removing powerful curses. Obtaining the wood requires a successful DC 15 Dexterity ((%0%)) check.": "Le bois de cœur d'un arbre d'épreuve peut être transformé en un encens qui, lorsqu'il est inhalé, agit comme un remède pour faire disparaître de puissantes malédictions. Pour obtenir le bois, il faut réussir un test de Dextérité DC 15 ((%0%)).",
	"Lashing yourself to an ordeal tree for 7 days can grant a petitioner power based on their heart's desire.": "Le fait de s'attacher à un arbre de supplice pendant 7 jours peut conférer au pétitionnaire un pouvoir basé sur les désirs de son cœur.",
	"The blessings of the ordeal tree often come with curses.": "Les bénédictions de l'arbre de l'épreuve s'accompagnent souvent de malédictions.",
	"Ordeal trees only grant their blessings to those whose hearts are evil.": "Les arbres de l'épreuve n'accordent leur bénédiction qu'à ceux dont le cœur est mauvais.",
	"Instilled with the power of the Primordials, panjaians are literal forces of nature.": "Dotés du pouvoir des Primordiaux, les panjaïns sont de véritables forces de la nature.",
	"Someone who has proficiency in (%0%) can attempt a DC 13 Wisdom ((%1%)) check to remove a panjaian's heart intact. Somebody who has proficiency with alchemist's supplies can treat the heart with reagents worth 100 gp in a process that takes 3 days and a successful DC 13 Intelligence or Wisdom check. This process, if successful, hardens the heart into an elemental gem: blue sapphire for ilharan, yellow diamond for citrolachi, red corundum for morakeshi, and emerald for alondon. What this process creates when used on the heart of a panjaian gormadraugon is unknown. History records no such act. (A gem of brightness is a good possibility, however.)": "Quelqu'un qui a des compétences en (%0%) peut tenter un test de Sagesse DC 13 ((%1%)) pour retirer le cœur d'un panjaian intact. Quelqu'un qui maîtrise les fournitures d'alchimiste peut traiter le cœur avec des réactifs d'une valeur de 100 po au cours d'un processus qui prend 3 jours et un test d'Intelligence ou de Sagesse DC 13 réussi. Ce processus, s'il est réussi, durcit le cœur en une gemme élémentaire : saphir bleu pour ilharan, diamant jaune pour citrolachi, corindon rouge pour morakeshi, et émeraude pour alondon. On ne sait pas ce que ce processus crée lorsqu'il est utilisé sur le cœur d'un gormadraugon panjaïen. L'histoire ne rapporte aucun acte de ce type. (Une gemme d'éclat est cependant une bonne possibilité).",
	"Panjaians first appeared near the end of the Primordial's war with the gods. Some scholars believe if panjaians had been created earlier, it might have changed the conflict's outcome.": "Les panjaïns sont apparus pour la première fois vers la fin de la guerre des Primordiaux contre les dieux. Certains érudits pensent que si les panjaïns avaient été créés plus tôt, cela aurait pu changer l'issue du conflit.",
	"Every panjaian has an affinity for the element of their Primordial patron. This affinity manifests in resistances, control over the element, and the ability to wield that element as a weapon.": "Chaque panjaian a une affinité avec l'élément de son patron primordial. Cette affinité se manifeste par des résistances, un contrôle de l'élément et la capacité de manier cet élément comme une arme.",
	"It appeared from the darkness: a faceless wraith whose outstretched arms sought purchase on my mortal frame. In desperation, I cried to my companions for aid, but my voice was silent. When it stole my words, I knew my doom was at hand.": "Il surgit des ténèbres : un spectre sans visage dont les bras tendus cherchaient à s'accrocher à mon corps mortel. Désespéré, j'ai appelé mes compagnons à l'aide, mais ma voix est restée muette. Lorsqu'il m'a volé mes mots, j'ai su que mon destin était proche.",
	"The bones of a mortal transformed into a scream thief remain imbued with its undead aura. A skilled magic item crafter using 200 gp of magical regents, and spending at least 5 days of effort, can create a (%0%) (see Appendix A of (%1%)) if they succeed on a DC 15 Intelligence ((%2%)) check.": "Les os d'un mortel transformé en voleur de cri restent imprégnés de son aura de mort-vivant. Un artisan d'objets magiques compétent utilisant 200 po de régents magiques et consacrant au moins 5 jours d'efforts peut créer un (%0%) (voir l'annexe A de (%1%)) s'il réussit un test d'Intelligence DC 15 ((%2%)).",
	"A spellcaster can capture a psychic fragment's essence before it dissipates after death. The spellcaster requires a container worth at least 100 gp. Anyone who succeeds on a DC 13 Intelligence ((%0%)) check can capture a portion of the defeated psychic fragment. The container can store up to 10 hit die worth of undead essence for 8 hours before they dissipate.": "Un lanceur de sorts peut capturer l'essence d'un fragment psychique avant qu'il ne se dissipe après la mort. Le lanceur de sorts a besoin d'un récipient d'une valeur d'au moins 100 po. Quiconque réussit un test d'Intelligence DC 13 ((%0%)) peut capturer une partie du fragment psychique vaincu. Le récipient peut stocker jusqu'à 10 dé de succès d'essence de mort-vivant pendant 8 heures avant qu'ils ne se dissipent.",
	"As an action, a container holding this spiritual essence can be thrown up to 6 metre, shattering on impact. All creatures within 1.5 metre of the broken container must make a DC 12 Constitution saving throw. A failed saving throw results in (%0%) necrotic damage per hit die of essence stored, while a success deals half as much damage.": "Comme action, un récipient contenant cette essence spirituelle peut être projeté jusqu'à 6 mètres, se brisant à l'impact. Toutes les créatures situées à moins de 1,5 mètre du récipient brisé doivent effectuer un jet de sauvegarde de Constitution DC 12. Un jet de sauvegarde raté inflige (%0%) de dégâts nécrotiques par dé de vie de l'essence stockée, tandis qu'une réussite inflige la moitié des dégâts.",
	"The scream thief is immune to necrotic and poison. The incorporeal nature of psychic fragments makes them resistant to nonmagical weapons.": "Le voleur de cri est immunisé contre la nécrose et le poison. La nature incorporelle des fragments psychiques les rend résistants aux armes non magiques.",
	"The touch of a scream thief drains life that magic cannot heal; only time and rest can.": "Le contact d'un voleur de cris draine une vie que la magie ne peut guérir ; seuls le temps et le repos le peuvent.",
	"A scream thief remains trapped in its place of death, often accompanied by spirit fragments of the creatures it has killed.": "Un voleur de cri reste piégé dans le lieu de sa mort, souvent accompagné des fragments d'esprit des créatures qu'il a tuées.",
	"Descendants of the great dragons of the mythic past still roam Etharis. They have little of the majesty of their ancestors, but they're still frightening.": "Les descendants des grands dragons du passé mythique errent toujours sur Etharis. Ils n'ont plus la majesté de leurs ancêtres, mais ils sont toujours aussi effrayants.",
	"Someone who has proficiency with alchemist's supplies can reduce the brain of a prismatic drake into an oil that can be used to fashion one arrow of dragon slaying. Brewing the oil takes 5 days of work, reagents worth 2,000 gp, and a successful DC 17 Intelligence or Wisdom check. Making the arrow is a trivial task, but treating it properly with the oil takes 5 more days of work.": "Un alchimiste peut réduire le cerveau d'un drake prismatique en une huile qui peut être utilisée pour fabriquer une flèche de chasseur de dragons. Brasser l'huile demande 5 jours de travail, des réactifs d'une valeur de 2 000 po et un test d'Intelligence ou de Sagesse DC 17 réussi. Fabriquer la flèche est une tâche triviale, mais la traiter correctement avec l'huile demande 5 jours de travail supplémentaires.",
	"Prismatic drakes are the rarest drakes, rumored to be sorcerers transformed into dragons after they foolishly connected their minds to Gormadraug, the slumbering Prismatic Dragon. These drakes can cast spells.": "Les drakes prismatiques sont les plus rares. La rumeur veut qu'ils soient des sorciers transformés en dragons après avoir bêtement connecté leur esprit à Gormadraug, le dragon prismatique endormi. Ces dragons peuvent lancer des sorts.",
	"Shards of dark metal pierce the skin of the foul creature. The metal pushes out from within the abomination rather than the other way.": "Des éclats de métal sombre transpercent la peau de l'immonde créature. Le métal sort de l'intérieur de l'abomination plutôt que dans l'autre sens.",
	"Those who use Shadowsteel to power curses can become Shadowsteel ghouls upon death. These undead creatures seek out more of the metal. As the creature ages, it can regain a semblance of the arcane power it had in life, empowering similar creatures and cursing nearby foes.": "Ceux qui utilisent l'acier des ombres pour lancer des malédictions peuvent devenir des goules d'acier des ombres à leur mort. Ces créatures mortes-vivantes recherchent toujours plus de métal. En vieillissant, la créature peut retrouver un semblant de la puissance arcanique qu'elle avait de son vivant, ce qui lui permet de donner du pouvoir à des créatures similaires et de maudire les ennemis proches.",
	"Taking 1 hour to extract the shards of Shadowsteel from a Shadowsteel ghoul, someone can collect an amount worth 250 gp. A Shadowsteel ghast yields a quantity worth 500 gp.": "En prenant 1 heure pour extraire les éclats de Shadowsteel d'une goule de Shadowsteel, quelqu'un peut récolter une quantité valant 250 gp. Une goule de Shadowsteel rapporte une quantité d'une valeur de 500 gp.",
	"The sound of breaking glass startles most, but think twice before going to see what caused it if it is followed by the sound of moaning.": "Le bruit d'une vitre qui se brise effraie la plupart des gens, mais réfléchissez à deux fois avant d'aller voir ce qui l'a provoqué s'il est suivi de gémissements.",
	"The glass from ten shatter corpses can be used to create a suit of glass-studded armor (see Appendix A of (%0%)) with a successful DC 10 Dexterity ((%1%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "Le verre de dix cadavres brisés peut être utilisé pour créer une armure sertie de verre (voir l'annexe A de (%0%)) avec un test de Dextérité ((%1%)) DC 10 réussi par quelqu'un qui maîtrise les outils de bijoutier. La fabrication de cet objet prend 10 jours et coûte 1000 po.",
	"Shatter corpses are a stronger kind of zombie that arises when someone dies from being impaled on broken glass.": "Les cadavres de Fracassement sont des zombies plus résistants qui apparaissent lorsque quelqu'un meurt empalé sur du verre brisé.",
	"Those that attempt to use a melee attack against a shatter corpse are likely to cut themselves unless they attack with carefully.": "Ceux qui tentent d'utiliser une attaque de mêlée contre un cadavre en éclats risquent de se couper, à moins qu'ils n'attaquent avec précaution.",
	"Shatter corpses can launch volleys of broken glass.": "Les cadavres en Fracassement peuvent lancer des volées de verre brisé.",
	"A shieldhead has a broad bone faceplate to protect itself and to ram foes. An expert rider can also use the bone like a shield. People have domesticated shieldheads for riding.": "Une tête de bouclier possède une large plaque frontale en os pour se protéger et pour éperonner les ennemis. Un cavalier expérimenté peut également utiliser l'os comme un bouclier. L'homme a domestiqué les têtes de bouclier pour l'équitation.",
	"Disease is no stranger to the people of Etharis. The virulent Weeping Pox has devastated towns and families, and the Tears of the Hungerer is rumored to be a poison designed by necromancers. Other afflictions, such as the Seven Shades of Sitri and the Faith Cough, are not deadly but can impede even the strongest body. These diseases can be carried by animals, breaking their normal method of transmission. A twist of nature or foul magic has created carriers, some intentionally and some aggressively, that spread sickness quickly.": "La maladie n'est pas étrangère au peuple d'Etharis. La virulente variole pleureuse a dévasté des villes et des familles, et les larmes du Hungerer sont considérées comme un poison conçu par les nécromanciens. D'autres afflictions, comme les sept nuances de Sitri et la toux de la Foi, ne sont pas mortelles mais peuvent entraver même le corps le plus fort. Ces maladies peuvent être transportées par des animaux, ce qui rompt leur mode de transmission habituel. Un tour de la nature ou de la magie noire a créé des porteurs, certains intentionnellement et d'autres agressivement, qui propagent rapidement la maladie.",
	"A line of skeletons marches into the town square with military precision. They raise rifles and take aim at the temple in unison.": "Une ligne de squelettes se dirige vers la place de la ville avec une précision militaire. Ils lèvent leurs fusils et visent le temple à l'unisson.",
	"Necromancers with advanced training and hefty resources can make skeletons that are linked in death to their firearms.": "Les nécromanciens ayant suivi une formation avancée et disposant de ressources importantes peuvent fabriquer des squelettes qui sont liés par la mort à leurs armes à feu.",
	"Skeletal troopers are effective when used as minions in the army of a higher-level threat. Cinematic battles focused on sieges or large battles are perfect for troopers. In these cases, having the troopers immune to turning until their powerful leader is defeated prevents anticlimactic encounters.": "Les troupes squelettiques sont efficaces lorsqu'elles sont utilisées comme serviteurs dans l'armée d'une menace de plus haut niveau. Les batailles cinématiques axées sur les sièges ou les grandes batailles sont parfaites pour les troopers. Dans ces cas-là, le fait que les soldats soient immunisés contre la rotation jusqu'à ce que leur puissant chef soit vaincu permet d'éviter les rencontres anticlimatiques.",
	"Firearms recovered from skeleton troopers are nonfunctional, but parts of them might be useful. Each firearm recovered can reduce the cost of making a similar firearm by 10 percent, up to 50 percent.": "Les armes à feu récupérées sur les soldats squelettes ne sont pas fonctionnelles, mais certaines parties peuvent être utiles. Chaque arme à feu récupérée peut réduire le coût de fabrication d'une arme à feu similaire de 10 %, jusqu'à 50 %.",
	"A commander leads some platoons of skeleton troopers. This skeleton directs the attacks and enhances the efficiency of its undead underlings.": "Un commandant dirige quelques pelotons de soldats squelettes. Ce squelette dirige les attaques et améliore l'efficacité de ses subordonnés morts-vivants.",
	"I don't brook with tanners no longer. If ya' know what's good for you, ya' won't ask me why.": "Je ne supporte plus les tanneurs. Si vous savez ce qui est bon pour vous, vous ne me demanderez pas pourquoi.",
	"Skinweavers collect valuable artwork and other items that display their erudition and refinement. They're never without their custom-made suits of bespoke leather armor. This leather is so finely crafted that a suit of armor stitched from a skinweaver's own suit is better than almost any other tanner's creations.": "Les tisseurs de peaux collectionnent des œuvres d'art de grande valeur et d'autres objets qui témoignent de leur érudition et de leur raffinement. Ils ne se séparent jamais de leurs armures de cuir faites sur mesure. Ce cuir est si finement travaillé qu'une armure cousue à partir du costume d'un tanneur est meilleure que presque toutes les créations d'un autre tanneur.",
	"If a proficient armorer or leather worker uses a skinweaver's suit to create a humanoid suit of light armor and succeeds on a successful DC 15 Dexterity ((%0%)) check, the armor acts as (%1%) and can be donned or doffed as a standard action. This process takes 24 hours and requires 250 gp of other components.": "Si un armurier ou un travailleur du cuir compétent utilise un costume de tisseur de peaux pour créer une armure légère humanoïde et réussit un test de Dextérité ((%0%)) DC 15, l'armure agit comme un (%1%) et peut être enfilée ou retirée comme une action standard. Ce processus prend 24 heures et nécessite 250 po d'autres composants.",
	"A skinweaver is resistant to fire damage because of its leathery skin and armor.": "Le tisseur de peau résiste aux dégâts de feu grâce à sa peau de cuir et à son armure.",
	"A skinweaver's terrifying appearance can scare an opponent multiple times in the same fight.": "L'apparence terrifiante d'un skinweaver peut effrayer un adversaire plusieurs fois au cours d'un même combat.",
	"Dragons are rare on Etharis, so materials from their corpses fetch a good price. A dragon's corpse can be sold for at least 100 gp times the Challenge of the monster.": "Les dragons étant rares sur Etharis, les matériaux provenant de leurs cadavres se vendent bien. Le cadavre d'un dragon peut être vendu pour au moins 100 po multiplié par le Défi du monstre.",
	"Sea drakes are cunning grapplers resistant to cold, sky drakes are adept fliers and have a bite charged with lightning, and blight drakes collect diseases that don't kill them but make for a toxic bite.": "Les drakes de mer sont de rusés grappilleurs résistants au froid, les drakes du ciel sont d'habiles voltigeurs dont la morsure est chargée d'éclairs, et les drakes du mildiou récoltent des maladies qui ne les tuent pas, mais dont la morsure est toxique.",
	"A sloth galloper is a hybrid sloth-ape that is an agile climber and fast sprinter. The beast's four apelike hands are sensitive, so it hesitates to move rapidly over rough terrain.": "Le paresseux galopant est un paresseux-ape hybride qui est un grimpeur agile et un sprinter rapide. Les quatre mains de la bête, semblables à celles d'un singe, sont sensibles, si bien qu'elle hésite à se déplacer rapidement sur un terrain accidenté.",
	"Armored corpses in the cavern, resting among thick strands of webbing, have sparks of lightning playing off them.": "Dans la caverne, les cadavres blindés reposant entre d'épais fils de toile sont traversés par des éclairs.",
	"The sentient spythronar webs adhere to you if you touch them, and they charge their silken strands with lightning. Crushing spythronar egg sacs sets off a lightning discharge, but hitting them with lightning releases a new spythronar swarm.": "Les toiles de spythronar sensibles adhèrent à vous si vous les touchez, et elles chargent leurs fils de soie d'éclairs. L'écrasement des sacs d'œufs de spythronar déclenche une décharge de foudre, mais les frapper avec de la foudre libère un nouvel essaim de spythronar.",
	"Spythronar silk is prized, although it's worthless if acid or fire touched the web. One web can be used to make silk rope or fine clothing. A proficient alchemist can use the same amount of silk to produce a (%0%) or a dose of an oil that allows a metal weapon to deal (%1%) extra lightning damage for 1 hour. Producing either concoction takes 4 hours of work and a successful DC 13 Intelligence check.": "La soie de Spythronar est très prisée, mais elle n'a aucune valeur si l'acide ou le feu touche la toile. Une toile peut être utilisée pour fabriquer une corde de soie ou des vêtements fins. Un alchimiste compétent peut utiliser la même quantité de soie pour produire une huile (%0%) ou une dose d'huile qui permet à une arme en métal d'infliger (%1%) de dégâts de foudre supplémentaires pendant 1 heure. La production de l'une ou l'autre de ces préparations nécessite 4 heures de travail et un test d'Intelligence DC 13 réussi.",
	"A proficient weaver can turn three spythronar webs into a rope of entanglement or 10 webs into leather armor of lightning resistance. Doing either requires other materials worth 500 gp, 5 days of work, and a successful DC 15 Intelligence ((%0%)) check.": "Un tisseur compétent peut transformer trois toiles de spythronar en une corde d'enchevêtrement ou 10 toiles en une armure de cuir résistante à la foudre. Pour ce faire, il lui faut d'autres matériaux d'une valeur de 500 po, 5 jours de travail et un test d'Intelligence ((%0%)) DC 15 réussi.",
	"Spythronar swarms can weave dangerous webbing, making egg sacs quickly. It takes them some time to weave a sentient web.": "Les essaims de spythronar peuvent tisser des toiles dangereuses et produire rapidement des sacs d'œufs. Il leur faut un certain temps pour tisser une toile sensible.",
	"Ithjar teeth and hide can fetch a fair price in larger markets. Necklaces and other decorations can be made from the teeth, and clothing can be fashioned from the skin and scales. Popular superstition says wearing ithjar teeth or hide imparts some of the creature's nimbleness to the wearer. This belief isn't wholly true, but someone who has proficiency with leatherworker's tools can make hide armor from the hide that has a base AC of 13 and allows a wearer to apply their full Dexterity bonus to AC. Creating this armor takes 10 days. Such hide armor fashioned from a stormborn ithjar is armor of resistance (lightning and thunder). This armor takes no longer to make, but it requires other materials worth 2,000 gp": "Les dents et les peaux d'ithjar peuvent atteindre un prix raisonnable sur les grands marchés. Des colliers et autres décorations peuvent être fabriqués à partir des dents, et des vêtements peuvent être confectionnés à partir de la peau et des écailles. La superstition populaire veut que le port de dents ou de peaux d'ithjar confère à celui qui les porte un peu de l'agilité de la créature. Cette croyance n'est pas tout à fait vraie, mais quelqu'un qui maîtrise les outils de travail du cuir peut fabriquer une armure en peau qui a une CA de base de 13 et qui permet au porteur d'appliquer son bonus de Dextérité à la CA. La création de cette armure prend 10 jours. Une telle armure de peau façonnée à partir d'un ithjar stormborn est une armure de résistance (foudre et tonnerre). La fabrication de cette armure ne prend pas plus de temps, mais elle nécessite d'autres matériaux d'une valeur de 2 000 po",
	"The central fang of a stormborn ithjar can be fashioned into a javelin of lightning that deals (%0%) lightning damage and (%1%) thunder damage instead of only (%2%) lightning damage. A creature hit by the javelin must also succeed on a DC 13 Strength saving throw or fall prone. Someone who has proficiency with smith's tools can make this weapon with 10 days of work and other materials worth 250 gp. Somebody must also cast thunderwave on the weapon three times during its creation.": "Le croc central d'un ithjar né de l'orage peut être transformé en un javelot de foudre qui inflige (%0%) de dégâts de foudre et (%1%) de dégâts de tonnerre au lieu de (%2%) de dégâts de foudre seulement. Une créature touchée par le javelot doit également réussir un jet de sauvegarde de Force DC 13 ou tomber à terre. Quelqu'un qui maîtrise les outils de forgeron peut fabriquer cette arme avec 10 jours de travail et d'autres matériaux d'une valeur de 250 po. Quelqu'un doit également lancer l'onde de tonnerre sur l'arme trois fois pendant sa création.",
	"The temptation to aid a lost lamb should be tamped down when a thornlamm appears. Where there is one, there are many. And all lead back to a creature far more terrifying than any big, bad wolf.": "La tentation d'aider un agneau perdu doit être réfrénée lorsqu'un épervier apparaît. Là où il y en a un, il y en a plusieurs. Et tous mènent à une créature bien plus terrifiante que n'importe quel grand méchant loup.",
	"The sphere of annihilation a caprathorn leaves behind can be controlled and taken. At the start of each day there is a 2% chance the sphere disappears forever.": "La sphère d'annihilation qu'un caprathorn laisse derrière lui peut être contrôlée et prise. Au début de chaque journée, il y a 2% de chances que la sphère disparaisse à jamais.",
	"A caprathorn can detach a thornlamm to fight as its ally or consume one to heal.": "Un caprathorn peut détacher un thornlamm pour se battre en tant qu'allié ou en consommer un pour se soigner.",
	"The caprathorn can entomb a fallen foe and unleash a field of disintegrating force. This annihilation field recharges if a creature the caprathorn has entombed dies.": "Le caprathorn peut ensevelir un ennemi tombé au combat et libérer un champ de force désintégrateur. Ce champ d'annihilation se recharge si une créature que le caprathorn a ensevelie meurt.",
	"When a caprathorn dies, it implodes into a sphere of annihilation, which pulls nearby creatures toward it.": "Lorsqu'un caprathorn meurt, il implose en une sphère d'anéantissement qui attire les créatures voisines vers elle.",
	"Torcheaters are small batlike creatures that feed on fire, swooping down to douse torches and campfires.": "Les torcheurs sont de petites créatures ressemblant à des chauves-souris qui se nourrissent de feu et qui descendent en piqué pour éteindre les torches et les feux de camp.",
	"The spine spikes of a venomous gnoll can be fashioned into four arrows, bolts, or darts. Someone who has proficiency with smith's tools or tinker's tools can make these projectiles in 4 hours. Each time one of these projectiles hits a target, the target takes an extra ((%0%)) poison damage, but if the (%1%) on the attack roll is a 1 or an even number other than 20, the projectile ceases to be poisonous.": "Les épines dorsales d'un gnoll venimeux peuvent être transformées en quatre flèches, boulons ou fléchettes. Une personne maîtrisant les outils de forgeron ou de bricoleur peut fabriquer ces projectiles en 4 heures. Chaque fois qu'un de ces projectiles touche une cible, celle-ci subit des dégâts de poison supplémentaires ((%0%)), mais si le (%1%) du jet d'attaque est un 1 ou un nombre pair différent de 20, le projectile cesse d'être empoisonné.",
	"Someone who has proficiency with alchemist's supplies can use the saliva glands from two gnoll brutes or one rampage gnoll to create a potion of growth. The glands must be harvested by someone who has proficiency in the Medicine skill, and doing so requires a successful DC 13 Wisdom ((%0%)) check. These glands must be used within 3 days or they go bad, although a gentle repose spell cast on the glands makes them last for that spell's duration. Making the potion requires 1 day of work and reagents worth 25 gp.": "Un alchimiste peut utiliser les glandes salivaires de deux brutes gnolls ou d'un gnoll déchaîné pour créer une potion de croissance. Les glandes doivent être récoltées par quelqu'un qui maîtrise la compétence Médecine, ce qui nécessite de réussir un test de Sagesse DC 13 ((%0%)). Ces glandes doivent être utilisées dans les 3 jours ou elles se dégradent, bien qu'un sort de repos doux lancé sur les glandes les fasse durer pendant la durée de ce sort. La fabrication de la potion nécessite 1 jour de travail et des réactifs d'une valeur de 25 po.",
	"The wings of a rampage gnoll can be used to fashion bat wings of flying. Someone who has proficiency in leatherworker's tools can make this cloak in 5 days, using reagents worth 500 gp. Somebody must cast fly on the cloak on three out of the five days of its making. These wings give you a fly speed of only 12 metre, but they can be used once every (%0%) hours.": "Les ailes d'un gnoll déchaîné peuvent être utilisées pour fabriquer des ailes de chauve-souris volantes. Quelqu'un qui a des compétences en outils de maroquinier peut fabriquer cette cape en 5 jours, en utilisant des réactifs d'une valeur de 500 po. Quelqu'un doit lancer un jet de vol sur la cape trois jours sur les cinq jours de sa fabrication. Ces ailes ne permettent de voler qu'à une vitesse de 12 mètres, mais elles peuvent être utilisées une fois toutes les (%0%) heures.",
	"I swear I've seen that kid before, years ago, when I was just a kid myself! But she hasn't aged a day.": "Je jure que j'ai déjà vu cette enfant, il y a des années, quand je n'étais moi-même qu'une enfant ! Mais elle n'a pas pris une ride.",
	"When a vitebriate dies, it crumbles into a swarm of harmless crawling roaches.": "Lorsqu'un vitebriate meurt, il se désagrège en un essaim de cafards rampants inoffensifs.",
	"potion of false life": "potion de fausse vie",
	"If these roaches are mixed with seawater, a (%0%) results. The creation of this potion can be completed with a successful DC 10 Intelligence ((%1%)) check by someone proficient with an herbalism kit. This process takes 1 hour.": "Si ces cafards sont mélangés à de l'eau de mer, il en résulte un (%0%). La création de cette potion peut être complétée par un test d'Intelligence DC 10 ((%1%)) réussi par une personne maîtrisant un kit d'herboristerie. Ce processus prend 1 heure.",
	"A vitebriate can only have a single thrall at a time and can transfer some of its damage to its thrall.": "Un vitebriate ne peut avoir qu'un seul thrall à la fois et peut transférer une partie de ses dégâts à son thrall.",
	"Vitebriates are immune to poison and disease, and they require a thrall to stay alive.": "Les vitébriates sont immunisés contre le poison et la maladie, et ils ont besoin d'un thrall pour rester en vie.",
	"During full moons, inhabitants of Etharis stay inside with the doors barred and windows tightly shut. Even then, they look at those indoors with them with a suspicious eye. One never knows.": "Lors des pleines lunes, les habitants d'Etharis restent à l'intérieur, les portes barrées et les fenêtres hermétiquement fermées. Même dans ce cas, ils regardent ceux qui sont à l'intérieur avec eux d'un œil méfiant. On ne sait jamais.",
	"While the nature of the transformation tends to override the senses with bestial fury, some can control themselves. By finding a balance between man and beast, they gain greater control over the curse, gaining the ability to turn into a full animal and retain their mental faculties.": "Bien que la nature de la transformation tende à dominer les sens par une fureur bestiale, certains parviennent à se contrôler. En trouvant un équilibre entre l'homme et la bête, ils parviennent à mieux contrôler la malédiction et à se transformer en un animal à part entière tout en conservant leurs facultés mentales.",
	"Lycanthropes exist in a state of perpetual mental turmoil, and over time their memories fragment. As a result, many carry keepsakes of their past lives to strengthen the memories they do not want to lose. The pelt of a lycanthrope is prized by certain mages for the crafting of magical cloaks, particularly cloaks that allow a person to change their form such as the cloak of the bat or the cloak of the manta ray.": "Les lycanthropes vivent dans un état de perpétuelle agitation mentale et, avec le temps, leur mémoire se fragmente. C'est pourquoi nombre d'entre eux conservent des souvenirs de leur vie passée afin de renforcer les souvenirs qu'ils ne veulent pas perdre. La peau d'un lycanthrope est prisée par certains mages pour la fabrication de capes magiques, en particulier celles qui permettent à une personne de changer de forme, comme la cape de la chauve-souris ou la cape de la raie manta.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as lycan weapons (see Appendix A of (%0%)). These weapons require a successful DC 15 Intelligence ((%1%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Les armes fabriquées à partir des crocs ou des griffes de lycanthropes décédés ont des propriétés particulières et sont connues sous le nom d'armes lycanes (voir l'annexe A de (%0%)). Ces armes nécessitent un test d'Intelligence ((%1%)) DC 15 réussi par un armurier compétent, consommant 500 po de composants et nécessitant 10 jours de travail.",
	"Lycanthropy is a common affliction in Etharis. The source is a curse that twists mind and body into that of a savage beast. Though they can change at will, the light of the full moon triggers the transformation no matter what.": "La lycanthropie est une maladie courante à Etharis. Elle trouve son origine dans une malédiction qui transforme l'esprit et le corps en ceux d'une bête sauvage. Bien qu'ils puissent se transformer à volonté, la lumière de la pleine lune déclenche la transformation quoi qu'il arrive.",
	"In addition to the normal transmission of the curse through the bite of a lycanthrope, certain druidic sects also perform rituals to create new lycanthropes. This ritual is known as the Lunar Sacrament, used as a tool to protect druid groves from invasion.": "Outre la transmission normale de la malédiction par la morsure d'un lycanthrope, certaines sectes druidiques pratiquent également des rituels pour créer de nouveaux lycanthropes. Ce rituel est connu sous le nom de Sacrement lunaire, utilisé comme outil pour protéger les bosquets druidiques contre les invasions.",
	"The Stillborn Forest crawls with these beasts, and their howls foretell even larger monsters approaching.": "La forêt des morts-nés grouille de ces bêtes, et leurs hurlements annoncent l'approche de monstres encore plus grands.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called arcane oil (see Appendix A of (%0%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%1%)) check to create the substance.": "Le cerveau d'un xakalonus est enveloppé d'une gelée visqueuse qui peut être transformée en une substance appelée huile arcanique (voir l'annexe A de (%0%)). La création de cette huile demande à un alchimiste compétent de dépenser 8 heures et 200 po de composants. Il doit réussir un test d'Intelligence DC 15 ((%1%)) pour créer la substance.",
	"Xakalonus are created from wounds to the hraptnon. These creatures, though always originating in the Stillborn Forest, can be found anywhere in Etharis. They feed on the brains of creatures that use magic, then return to offer up the brain to the hraptnon.": "Les xakalonus sont créés à partir des blessures infligées à l'hraptnon. Ces créatures, bien que toujours originaires de la forêt des morts-nés, peuvent être trouvées n'importe où dans Etharis. Elles se nourrissent du cerveau des créatures qui utilisent la magie, puis reviennent pour offrir le cerveau à l'hraptnon.",
	"If magic effects but does not harm a xakalonus, the magic might heal them or power their attacks instead.": "Si la magie affecte un xakalonus sans le blesser, elle peut le guérir ou renforcer ses attaques à la place.",
	"Dragons are rare, so seeing one is terrifying. Seeing one rotting before your eyes as it approaches? Mind-shattering!": "Les dragons étant rares, en voir un est terrifiant. En voir un pourrir sous vos yeux alors qu'il s'approche ? C'est bouleversant !",
	"A claw from a young or older blightscale dragon can be fashioned into a dagger of venom. Doing so requires proficiency with smith's tools or woodcarver's tools, 5 days of work, and other materials worth 1,000 gp.": "Une griffe d'un jeune dragon ou d'un dragon plus âgé peut être transformée en une dague de venin. Cela nécessite une compétence avec les outils de forgeron ou de sculpteur sur bois, 5 jours de travail et d'autres matériaux d'une valeur de 1 000 po.",
	"Blood and other fluids of a blightscale dragon can be harvested and used to offset the shadowsteel component when bestowing a curse of foul blight. A wyrmling is worth 250 gp, a young dragon 750 gp, an adult 1,500 gp, and an ancient dragon 3,000 gp.": "Le sang et les autres fluides d'un dragon à écailles peuvent être récoltés et utilisés pour compenser la composante d'acier de l'ombre lors de l'attribution d'une malédiction de flétrissure. Un wyrmling vaut 250 gp, un jeune dragon 750 gp, un adulte 1 500 gp et un dragon ancien 3 000 gp.",
	"A blightscale dragon is a dragon that has been subjected to a powerful curse.": "Un dragon blightscale est un dragon qui a été victime d'une puissante malédiction.",
	"A blightscale dragon is immune to necrotic damage and poison. Its breath weapon is a swarm of poisonous insects and gas.": "Un dragon d'écailles de lumière est immunisé contre les dégâts nécrotiques et le poison. Son arme respiratoire est un essaim d'insectes et de gaz empoisonnés.",
	"The curse on the blightscale dragon makes it exude a toxic, cursed gas when it dies, possibly passing on a portion of the curse.": "La malédiction qui pèse sur le dragon blightscale lui fait dégager un gaz toxique et maudit lorsqu'il meurt, lui transmettant éventuellement une partie de la malédiction.",
	"Blightscale dragons create temporary lairs in which they suffer the curse in rage and despair. Whether a cave or a building, the dragon pulls easy entrances down so that none can view it in its agonized state. The air inside is rank, and those who draw a full breath become nauseated. The curse attracts insects that construct colonies resembling yellow, congealed lumps.": "Les dragons à écailles créent des repaires temporaires dans lesquels ils subissent la malédiction avec rage et désespoir. Qu'il s'agisse d'une grotte ou d'un bâtiment, le dragon tire les entrées faciles vers le bas afin que personne ne puisse le voir dans son état d'agonie. L'air à l'intérieur est vicié et ceux qui respirent à pleins poumons ont la nausée. La malédiction attire les insectes qui construisent des colonies ressemblant à des grumeaux jaunes et congelés.",
	"Running away from a troll is smart. Running away from a troll that casts spells is wishful thinking.": "Fuir un troll, c'est intelligent. Fuir un troll qui jette des sorts, c'est prendre ses désirs pour des réalités.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken.": "Quelqu'un qui maîtrise les outils de bijoutier ou de sculpteur sur bois peut transformer le crâne d'une liche troll en un anneau de régénération. Pour ce faire, il faut des matériaux d'une valeur de 5 000 po, 10 jours de travail et un test d'Intelligence ou de Sagesse DC 15 réussi. Quelqu'un doit également lancer restauration supérieure sur l'anneau chaque jour pendant le processus. Si le porteur de l'anneau meurt alors qu'il le porte, l'âme de la liche a 25 % de chances de s'emparer du cadavre et de l'utiliser comme nouveau corps. Mais si l'anneau est entièrement créé dans la zone d'un sort de flétrissure avec l'effet de repos éternel, le lien avec l'âme de la liche est rompu.",
	"The lich troll is remnants of early attempts of powerful spellcasters to transfer their souls into trolls.": "Le lich troll est un vestige des premières tentatives de puissants lanceurs de sorts de transférer leurs âmes dans des trolls.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage.": "La liche troll est immunisée contre le poison et résistante aux dégâts nécrotiques. Il se régénère et ne peut être tué que par des dégâts d'acide, de feu ou radiant.",
	"The saliva of a gluttony seraph functions as antitoxin—three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "La salive d'un séraphin glouton fonctionne comme une antitoxine - trois doses peuvent être recueillies auprès d'un séraphin mineur, tandis que dix peuvent être recueillies auprès d'un séraphin. Quelqu'un qui maîtrise les fournitures d'alchimiste ou un kit d'herboristerie peut mélanger deux doses de cette salive avec des réactifs d'une valeur de 50 po et faire infuser le mélange pendant 4 heures. L'élixir résultant affecte l'imbibateur comme un sort de protection contre le poison, guérissant un poison aléatoire dans le système du buveur.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide—that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "Les brutes gercées portent rarement des trésors ou de l'équipement, sauf si leur maître le leur demande. Un travailleur du cuir accompli peut façonner la peau calleuse d'une brute gercée en une armure+1 - cuir, cuir clouté ou peau - qui confère au porteur une résistance aux dégâts nécrotiques et ne nécessite pas d'accord. Cette armure demande 10 jours de travail supplémentaires et des composants magiques d'une valeur de 100 po doivent être dépensés pour sa création.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called (%0%) (see Appendix A of (%1%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "En réduisant l'armure en pâte et en la mélangeant avec des quantités appropriées de coagulant provenant d'une trousse d'herboristerie, on peut l'appliquer sur un bouclier ou une arme. Cette pâte, appelée (%0%) (voir l'annexe A de (%1%)), peut être appliquée par un test de Sagesse réussi (DC 10) par quelqu'un qui maîtrise une trousse d'herboristerie. Ce processus prend 10 minutes.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a (%0%) (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Quelqu'un qui maîtrise les fournitures d'alchimiste peut utiliser 1 pinte de sang d'un fzeg et la mélanger à de l'argent et à d'autres réactifs d'une valeur de 50 po pour créer un (%0%) (voir l'annexe A des repaires d'Etharis). Un fzeg tué a 10 ((%1%)) pintes de sang utilisables. Le sang d'un fzeglaich peut être utilisé, mais il faut cinq fois plus de sang et deux fois plus de temps pour le préparer. La création de l'antidote demande 4 heures de travail et un test d'Intelligence ((%2%)) DC 15 réussi.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a (%0%) (see Appendix A of (%1%)). A slain fzeg has 10 ((%2%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%3%)) check.": "Quelqu'un qui maîtrise les fournitures d'alchimiste peut utiliser 1 pinte de sang d'un fzeg et la mélanger à de l'argent et à d'autres réactifs d'une valeur de 50 po pour créer un (%0%) (voir l'annexe A de (%1%)). Un fzeg tué a 10 ((%2%)) pintes de sang utilisables. Le sang d'un fzeglaich peut être utilisé, mais il faut cinq fois plus de sang et deux fois plus de temps pour le préparer. La création de l'antidote demande 4 heures de travail et un test d'Intelligence ((%3%)) DC 15 réussi.",
	"If defeated, the harvester's (%0%) (see Appendix A of (%1%)) can be claimed.": "En cas de défaite, le (%0%) du récolteur (voir l'annexe A de (%1%)) peut être revendiqué.",
	"A dose of (%0%) (see Appendix A of (%1%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%2%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "Une dose de (%0%) (voir l'annexe A de (%1%)) peut être récoltée par une personne maîtrisant la trousse d'empoisonneur et réussissant un test de Dextérité DC 18 ((%2%)), mais cela doit être fait dans l'heure qui suit la mort du lindwyrm. Si le test échoue de 5 ou plus, le récolteur s'empoisonne lui-même. Ce poison de blessure vaut 1 000 po.",
	"The glass from ten shatter corpses can be used to create a suit of (%0%) (see Appendix A of (%1%)) with a successful DC 10 Dexterity ((%2%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "Le verre de dix cadavres brisés peut être utilisé pour créer un costume de (%0%) (voir Annexe A de (%1%)) avec un test de Dextérité ((%2%)) DC 10 réussi par quelqu'un qui maîtrise les outils de bijoutier. La fabrication de cet objet prend 10 jours et coûte 1000 po.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as (%0%) (see Appendix A of (%1%)). These weapons require a successful DC 15 Intelligence ((%2%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Les armes fabriquées à partir des crocs ou des griffes de lycanthropes décédés ont des propriétés spéciales et sont connues sous le nom de (%0%) (voir l'annexe A de (%1%)). Ces armes nécessitent un test d'Intelligence ((%2%)) DC 15 réussi par un armurier compétent, consommant 500 po de composants et nécessitant 10 jours de travail.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called (%0%) (see Appendix A of (%1%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%2%)) check to create the substance.": "Le cerveau d'un xakalonus est enveloppé d'une gelée visqueuse qui peut être transformée en une substance appelée (%0%) (voir l'annexe A de (%1%)). La création de cette huile demande à un alchimiste compétent de dépenser 8 heures et 200 po de composants. Il doit réussir un test d'Intelligence DC 15 ((%2%)) pour créer la substance."
}