{
	"Aeshma is a tiefling who was born into a rich and affluent family with ties to powerful families within the city of Waterdeep. Aeshma has learned that everything in life comes easy, free, and without consequence. Aeshma is a jack of no trades and master of none, he has ceremoniously failed himself out of magic studies, countless bard colleges, church studies, and military training. Aeshma excels at one thing: convincing and manipulating others to gamble. He doesn't really care for the stakes or the outcome of a bet, rather he gets enjoyment out of the consternation of others. Aeshma is a chronic gambler who always pushes the stakes to their limits.": "Aeshma est une tiefling née dans une famille riche et aisée, liée à des familles puissantes de la ville de Waterdeep. Aeshma a appris que tout dans la vie est facile, gratuit et sans conséquence. Aeshma est un homme à tout faire et un maître à tout faire, il a cérémonieusement échoué aux études de magie, aux innombrables collèges de bardes, aux études ecclésiastiques et à l'entraînement militaire. Aeshma excelle dans un domaine : convaincre et manipuler les autres pour qu'ils jouent. Il ne se soucie pas vraiment des enjeux ou de l'issue d'un pari, il prend plutôt plaisir à consoler les autres. Aeshma est un joueur chronique qui repousse toujours les limites de l'enjeu.",
	"Aeshma was content to a life pursuing pleasure and with no responsibilities, but his infernal heritage has entangled him with something he could have never expected. He is the soul that the Halruuans call the Unmaker (Aeshma is unaware that he is the Unmaker). Asmodeus has plans for Aeshma and had one of his archdevils, Abigor, kidnap him.": "Aeshma se contentait d'une vie de plaisir et d'absence de responsabilités, mais son héritage infernal l'a mêlé à quelque chose qu'il n'aurait jamais pu espérer. Il est l'âme que les Halruuans appellent l'Unmaker (Aeshma ne sait pas qu'il est l'Unmaker). Asmodée a des projets pour Aeshma et a demandé à l'un de ses archidémons, Abigor, de le kidnapper.",
	"Masters of torture and pain, kocrachons are some of the most respected lesser devils in the Nine Hells. Each is driven to break the greatest number of creatures during their lifespan—the bigger and more dangerous their charges, the better. The most effective kocrachons study under other torturers, or in infernal schools, to best understand the physiologies of any victim they might come across. Perhaps due to their nature as clandestine torturers, kocrachons abhor direct conflict, choosing instead to flee if given the option.": "Maîtres de la torture et de la douleur, les kocrachons comptent parmi les démons mineurs les plus respectés des Neuf Enfers. Chacun d'entre eux est poussé à briser le plus grand nombre de créatures au cours de sa vie - plus leurs charges sont grandes et dangereuses, mieux c'est. Les kocrachons les plus efficaces étudient avec d'autres tortionnaires ou dans des écoles infernales, afin de comprendre au mieux la physiologie des victimes qu'ils peuvent rencontrer. Peut-être en raison de leur nature de tortionnaires clandestins, les kocrachons abhorrent les conflits directs, préférant fuir s'ils en ont la possibilité.",
	"They're insect-like and have a brightly colored carapace, with retractable wings, multiple arms and legs, and pincer-like hands. Even their heads appear strangely insectoid, often with multiple proboscises, eyes and false eyes, and waving antennae. Kocrachon inject a lethal poison into victims and, if they acquire the information they needed, may cure said poison.": "Ils ressemblent à des insectes et ont une carapace aux couleurs vives, des ailes rétractables, de multiples bras et jambes, et des mains en forme de pince. Même leur tête est étrangement insectoïde, avec souvent de multiples proboscises, yeux et faux yeux, et des antennes qui s'agitent. Les Kocrachons injectent un poison mortel à leurs victimes et, s'ils obtiennent les informations dont ils ont besoin, ils peuvent guérir ce poison.",
	"Though they are just as comfortable in the fires of the Nine Hells as any other devil, unlike many other of their peers, kocrachons are also resilient to the cold. This makes them useful in Stygia and Cania, where they are often employed by the archdevils of those layers to wring information from recalcitrant opponents. Their affinity to the cold also provides kocrachons with other, more interesting avenues of torture.": "Bien qu'ils soient aussi à l'aise dans les flammes des Neuf Enfers que n'importe quel autre démon, les kocrachons résistent au froid, contrairement à beaucoup d'autres de leurs pairs. C'est ce qui les rend utiles en Stygia et en Cania, où ils sont souvent employés par les archidémons de ces couches pour arracher des informations à leurs adversaires récalcitrants. Leur affinité avec le froid offre également aux kocrachons d'autres moyens de torture plus intéressants.",
	"A fierce warrior of the Heavens, Anagwendol's career is a trail of slain Fiends. She has never turned from a fight against evil, and though she has taken countless wounds in the fray, she has never lost. And now she is in the Nine Hells.": "Féroce guerrière des cieux, Anagwendol a laissé derrière elle une longue liste de monstres tués. Elle n'a jamais renoncé à se battre contre le mal, et bien qu'elle ait reçu d'innombrables blessures dans la mêlée, elle n'a jamais perdu. Et maintenant, elle se trouve dans les Neuf Enfers.",
	"She owes her captivity to an all-too-common fault among angels. Of all sins, they must beware of pride. Knowing that you're the very instrument of the divine and having carved your way through the inferior mettle of a thousand infernal combatants, makes it hard to hold onto humility. This pride led her into a trap and unable to leave the fourth layer—Phlegethos.": "Elle doit sa captivité à un défaut trop courant chez les anges. De tous les péchés, ils doivent se méfier de l'orgueil. Savoir que l'on est l'instrument même du divin et que l'on s'est frayé un chemin à travers l'infériorité d'un millier de combattants infernaux, rend l'humilité difficile à conserver. Cet orgueil l'a fait tomber dans un piège et l'a empêchée de quitter la quatrième couche - Phlegethos.",
	"The mastermind behind the entrapment of Anagwendol was the archdevil Kordichai, whose chief interest is a grand game preserve of fiery Elemental monsters in Phlegethos. Kordichai, a canny old hunter, was able to lure her into his preserve, and there at its heart she remains, a prisoner within a blazing stone labyrinth. Occasionally Kordichai sends parties of devils (especially underlings who have disappointed him) to hunt her, and enjoys watching their failures.": "Le cerveau qui a piégé Anagwendol est l'archidémon Kordichai, dont l'intérêt principal est une grande réserve de monstres élémentaires enflammés à Phlegethos. Kordichai, vieux chasseur rusé, a réussi à attirer Anagwendol dans sa réserve, et c'est là, en son cœur, qu'elle reste prisonnière d'un labyrinthe de pierre flamboyant. De temps en temps, Kordichai envoie des groupes de démons (en particulier des subalternes qui l'ont déçu) pour la chasser, et s'amuse à observer leurs échecs.",
	"Anagwendol is no longer the angel she once was. Whilst the inner warrior of the divine remains, her connection to her surroundings is twisted by an infernal curse so that she believes she is forever fighting an endless swarm of enemies. Everything she encounters is perceived as a loathsome devil, fit only for cutting down.": "Anagwendol n'est plus l'ange qu'elle était autrefois. Si la guerrière divine qui sommeille en elle demeure, son lien avec son environnement est altéré par une malédiction infernale qui lui fait croire qu'elle se bat sans cesse contre une nuée d'ennemis. Tout ce qu'elle rencontre est perçu comme un diable détestable, uniquement destiné à être abattu.",
	"This constant one-angel war on the infernal is gradually taking its toll. Anagwendol is growing to live for it. The ferocity of shedding infernal blood is becoming an end in itself for her, rather than an unfortunate but necessary means to virtue.": "Cette guerre constante d'un seul ange contre l'infernal fait peu à peu des ravages. Anagwendol commence à vivre pour cela. La férocité de l'effusion de sang infernal devient pour elle une fin en soi, plutôt qu'un moyen malheureux mais nécessaire d'accéder à la vertu.",
	"You mortals should take pride in how you can make a hell out of any heaven.": "Vous, les mortels, devriez être fiers de pouvoir faire de n'importe quel paradis un enfer.",
	"Various myths claim that Asmodeus, has existed since the dawn of time. Perhaps most intriguing among the myths is the Serpent of Law. In it, Asmodeus was initially named Ahriman and, together with his rival Jazirian, created the outer realms. Their conflict led both deities to become severely wounded, and Asmodeus lost the exchange by landing in the Nine Hells. Here, he used his allies and own strength to banish the previous inhabitants and become what he remains today—Overlord of the Nine Hells.": "Plusieurs mythes affirment qu'Asmodée existe depuis la nuit des temps. Le plus intriguant de ces mythes est peut-être le Serpent de la Loi. Dans ce mythe, Asmodée s'appelait initialement Ahriman et, avec son rival Jazirian, il créa les royaumes extérieurs. Leur conflit conduisit les deux divinités à être gravement blessées, et Asmodée perdit l'échange en atterrissant dans les Neuf Enfers. Là, il utilisa ses alliés et sa propre force pour bannir les anciens habitants et devenir ce qu'il est encore aujourd'hui : le Suzerain des Neuf Enfers.",
	"Since his time as ruler, Asmodeus has seen much upset: a trial by gods, the Blood War, and the Reckoning. Despite many attempts to oust him, Asmodeus has never left his throne—none have even gotten close. Helping cement his power are the Dark Eight, a group of pit fiends sworn to absolute loyalty that rule his armies.": "Depuis son accession au trône, Asmodée a connu bien des bouleversements : le procès des dieux, la Guerre du Sang et le Jugement dernier. Malgré de nombreuses tentatives pour l'évincer, Asmodée n'a jamais quitté son trône, et personne ne s'en est approché. Les Huit Ténèbres, un groupe de monstres de fosse ayant juré une loyauté absolue et dirigeant ses armées, l'aident à asseoir son pouvoir.",
	"Those that know Asmodeus would describe him as arrogant, extremely intelligent, strategic, and honorable. Whenever possible, he follows the laws and regulations (that he himself created), and rarely loses his temper. Some of his plots have taken thousands of years to come to fruition, with countless others continuing to this day. Whether his persona is genuine, or simply another tool in his plans, only Asmodeus himself knows.": "Ceux qui connaissent Asmodée le décrivent comme arrogant, extrêmement intelligent, stratège et honorable. Dans la mesure du possible, il respecte les lois et les règlements (qu'il a lui-même créés) et perd rarement son sang-froid. Certains de ses complots ont mis des milliers d'années à se concrétiser, et d'innombrables autres se poursuivent encore aujourd'hui. Seul Asmodée sait si son personnage est authentique ou s'il n'est qu'un outil de plus dans ses plans.",
	"Many groups pledge allegiance to Asmodeus, and being the ruler of the Nine Hells, he has a large quantity of followers and worshippers. His biggest goal, largely unknown by mortals, is the opposite—encourage disbelief in deities altogether. According to legend, instead of going to the god they refuse worship, atheists go directly to the Nine Hells. Asmodeus feeds on these souls, which give him the necessary nourishment to lick his wounds. To this end, worshippers and cults dedicated to Asmodeus frequently experience fluctuations in presence, in an attempt to push them to disbelief.": "De nombreux groupes prêtent allégeance à Asmodée, et en tant que souverain des Neuf Enfers, il a un grand nombre d'adeptes et d'adorateurs. Son principal objectif, largement méconnu des mortels, est au contraire d'encourager l'incrédulité à l'égard des divinités. Selon la légende, au lieu d'aller voir le dieu qu'ils refusent d'adorer, les athées vont directement aux Neuf Enfers. Asmodée se nourrit de ces âmes, qui lui donnent de quoi panser ses plaies. C'est pourquoi les adorateurs et les cultes dédiés à Asmodée subissent fréquemment des fluctuations de présence, dans le but de les pousser à l'incrédulité.",
	"Some claim that his true form is that of a colossal serpent, with gaping wounds and a missing tail. However, no living creature has seen the true Asmodeus. He prefers to do business using one of his ten avatars, each a perfect gentleman, and handsome to boot. They can be identified by the Ruby Rod they each carry, an icon representative of the Dark Lord himself.": "Certains prétendent que sa véritable forme est celle d'un serpent colossal, avec des blessures béantes et une queue manquante. Cependant, aucune créature vivante n'a jamais vu le véritable Asmodée. Il préfère traiter avec l'un de ses dix avatars, qui sont tous de parfaits gentlemen, beaux de surcroît. Ils sont reconnaissables au bâton de rubis qu'ils portent, une icône représentant le Seigneur des Ténèbres lui-même.",
	"The master of the Nine Hells makes his lair in his citadel of Malsheem. Within its confines linger millions of devils, and all of them are subject to Asmodeus's will and whims.": "Le maître des Neuf Enfers établit son repaire dans sa citadelle de Malsheem. Des millions de démons vivent dans ses murs et sont tous soumis à la volonté et aux caprices d'Asmodée.",
	"An individual ayperobo is practically harmless, and often eaten by larger devils as a delicacy. Recognizing their weakness, ayperobos gather together and create colonies that communicate using telepathy. These swarms are much stronger, capable of holding their own even against some of the greater devils.": "Un ayperobo individuel est pratiquement inoffensif et est souvent mangé par des démons plus grands comme un mets de choix. Conscients de leur faiblesse, les ayperobos se rassemblent et créent des colonies qui communiquent par télépathie. Ces essaims sont beaucoup plus forts et peuvent même tenir tête à certains des plus grands démons.",
	"Their perfect communication and collective strength, coupled with their ability for flight, allow the ayperobos to easily complete tasks with which larger devils struggle. They're happy to do so, as their goal is to prove their worth and, when possible, get revenge for their abusive treatment at the hands of larger devils.": "Leur parfaite communication et leur force collective, associées à leur capacité de vol, permettent aux ayperobos d'accomplir facilement des tâches pour lesquelles les plus grands diables ont du mal. Ils sont heureux de le faire, car leur but est de prouver leur valeur et, si possible, de se venger des mauvais traitements que leur ont infligés les grands diables.",
	"Each member of the swarm appears as a small, devilish being, with oversized heads and sparrow-like wings. Their teeth are razor sharp, and when working together in a swarm, they can devour a Humanoid in a matter of seconds. While swarming, ayperobos appear as a thick cloud of mosquitoes or a cloud of blood—and are known to hide among such phenomena. Some swarms have the power to control a \"host\" by burrowing under its skin and manipulating it from the inside—these hosts can even be other devils.": "Chaque membre de l'essaim se présente sous la forme d'un petit être diabolique, avec une tête surdimensionnée et des ailes semblables à celles d'un moineau. Leurs dents sont tranchantes comme des rasoirs et, lorsqu'ils travaillent ensemble en essaim, ils peuvent dévorer un humanoïde en quelques secondes. En essaim, les ayperobos prennent l'apparence d'un épais nuage de moustiques ou d'un nuage de sang, et sont connus pour se cacher au milieu de ces phénomènes. Certains essaims ont le pouvoir de contrôler un \"hôte\" en s'enfonçant sous sa peau et en le manipulant de l'intérieur - ces hôtes peuvent même être d'autres démons.",
	"Baalzebul, is an archdevil and the lord of Maladomini, the seventh layer of the Nine Hells. He is known as both the Lord of Lies and the Lord of the Flies because his tightly woven web of intrigue traps even the smallest fly. In recent centuries he was cursed with a new hideous form by Asmodeus. This form earned him a new title—The Slug Archduke.": "Baalzebul est un archidémon et le seigneur de Maladomini, la septième couche des Neuf Enfers. Il est connu à la fois comme le Seigneur des mensonges et le Seigneur des mouches, car sa toile d'intrigues étroitement tissée piège même la plus petite des mouches. Au cours des derniers siècles, Asmodée lui a donné une nouvelle forme hideuse. Cette forme lui a valu un nouveau titre : l'Archiduc des limaces.",
	"Baalzebul was originally known as Triel, one of the most powerful and beautiful angels to be found in Celestia. Triel's selfish acts in the name of achieving his perfection resulted in his corruption and exile from Celestia. After his fall, Asmodeus, perhaps out of some lingering sense of sympathy, quickly promoted Baalzebul to the ranks of devilish nobility. Baalzebul's ruthless lust for power served him well and before long he not only displaced the ancient, original Lord of Maladomini but managed to become the only archdevil to rule two layers of the Nine Hells, although he ruled Malbolge through the devil Moloch.": "Baalzebul était à l'origine connu sous le nom de Triel, l'un des anges les plus puissants et les plus beaux de Célestia. Les actes égoïstes de Triel au nom de sa perfection ont entraîné sa corruption et son exil de Célestia. Après sa chute, Asmodée, peut-être par sympathie, a rapidement promu Baalzebul au rang de noblesse démoniaque. L'impitoyable soif de pouvoir de Baalzebul le servit bien et, en peu de temps, non seulement il supplanta l'ancien Seigneur originel de Maladomini, mais il parvint à devenir le seul archidémon à régner sur deux niveaux des Neuf Enfers, bien qu'il gouvernât Malbolge par l'intermédiaire du démon Moloch.",
	"However, Baalzebul's pride continued to be his undoing. When he attempted to take Asmodeus's throne, his schemes were discovered and thwarted.": "Cependant, l'orgueil de Baalzebul continua à causer sa perte. Lorsqu'il tenta de s'emparer du trône d'Asmodée, ses plans furent découverts et déjoués.",
	"Asmodeus inflicted a series of bizarre penalties upon Baalzebul. He was cursed to appear as a slug for one year per lie he had told to a devil, and any deal he struck with a mortal would result in a disaster for the participant. His castle was turned to excrement and filled with filth and his dominion of Malbolge was stripped from him.": "Asmodée a infligé à Baalzebul une série de sanctions bizarres. Il fut maudit pour apparaître sous la forme d'une limace pendant un an pour chaque mensonge qu'il avait fait à un démon, et tout accord qu'il concluait avec un mortel entraînait un désastre pour le participant. Son château fut transformé en excréments et rempli d'immondices, et sa domination sur Malbolge lui fut retirée.",
	"Despite his punishments, Baalzebul is still dangerously cunning and charismatic. Even while trapped in the form of a slug, he remained the Lord of Lies, whose every deception was made with ease. Every one of his untruths is told with a specific purpose in mind, and only other devils are safe from his lies.": "Malgré ses punitions, Baalzebul reste dangereusement rusé et charismatique. Même piégé sous la forme d'une limace, il est resté le Seigneur du mensonge, dont chaque tromperie a été faite avec facilité. Chacune de ses contrevérités est dite dans un but précis, et seuls les autres démons sont à l'abri de ses mensonges.",
	"When dealing with enemies or unfortunate subordinates, Baalzebul generally manifests as a powerful winged creature. However, the characters are most likely to encounter this archdevil in his slug form after he has incurred Asmodeus's wrath again. The accompanying stat block works for both forms except that Baalzebul's movement in his slug form is replaced with: 6 m., burrow 6 m., climb 6 m.": "Lorsqu'il a affaire à des ennemis ou à des subordonnés malheureux, Baalzebul se manifeste généralement sous la forme d'une puissante créature ailée. Cependant, les personnages ont le plus de chances de rencontrer cet archidémon sous sa forme de limace après qu'il ait à nouveau subi le courroux d'Asmodée. Le bloc de caractéristiques qui suit fonctionne pour les deux formes, sauf que le mouvement de Baalzebul sous sa forme de limace est remplacé par : 6 m, creuser 6 m, grimper 6 m.",
	"Baalzebul's lair resides within whichever city is the newest he has constructed.": "Le repaire de Baalzebul se trouve dans la ville la plus récente qu'il a construite.",
	"Barachiel is an aasimar that was born in the city of Elturel; a bastion of justice and symbol of good in the Forgotten Realms. His mother was the angel Zariel, the patron of Elturel. Barachiel grew up to become a Hellrider—the holy warriors that defend the city of Elturel. However, he gave up his freedom to become an agent of Mount Celestia so that he could try and save his mother. Zariel had been seduced and corrupted by Asmodeus. Now, as an archdevil, she rules the first layer of the Nine Hells.": "Barachiel est un aasimar né dans la cité d'Elturel, bastion de la justice et symbole du bien dans les Royaumes Oubliés. Sa mère était l'ange Zariel, la patronne d'Elturel. Barachiel a grandi pour devenir un Hellrider, les guerriers sacrés qui défendent la cité d'Elturel. Cependant, il a renoncé à sa liberté pour devenir un agent du Mont Célestia afin d'essayer de sauver sa mère. Zariel avait été séduite et corrompue par Asmodée. Aujourd'hui, en tant qu'archidémon, elle règne sur la première couche des Neuf Enfers.",
	"Barachiel believes in justice, mercy, virtue, and compassion. Since his transformation into an angelic being, his memories of his former life have faded. However, the Hellrider Ramius was his beloved companion, and that memory has stayed with him.": "Barachiel croit en la justice, la miséricorde, la vertu et la compassion. Depuis sa transformation en être angélique, les souvenirs de son ancienne vie se sont estompés. Cependant, le Hellrider Ramius était son compagnon bien-aimé, et ce souvenir est resté gravé dans sa mémoire.",
	"From his bastion, Zariel's second-in-command and the former lord of Avernus oversees the forges that furnish weapons and armor for the Blood War. Though Asmodeus has instructed Zariel to accept Bel as her advisor, Bel and Zariel loathe each other and invent distractions to keep them apart.": "Depuis son bastion, le second de Zariel et ancien seigneur d'Avernus supervise les forges qui fournissent les armes et les armures pour la Guerre du Sang. Bien qu'Asmodée ait demandé à Zariel d'accepter Bel comme conseiller, Bel et Zariel se détestent et inventent des distractions pour les séparer.",
	"Bel outwardly plays the role of Zariel's loyal vassal. However, Bel rankles at Zariel's rulership of the layer of the Nine Hells that was once his, but he won't challenge her directly as long as he thinks Asmodeus supports Zariel.": "Bel joue le rôle de vassal loyal de Zariel. Cependant, Bel s'irrite de voir Zariel régner sur la couche des Neuf Enfers qui était autrefois la sienne, mais il ne la défie pas directement tant qu'il pense qu'Asmodée soutient Zariel.",
	"If you have run (%0%), then Bel might have replaced Zariel as the ruler of Avernus. If so, his lair is the Bronze Citadel instead of the Forge.": "Si vous avez couru (%0%), il se peut que Bel ait remplacé Zariel en tant que dirigeant d'Avernus. Si c'est le cas, son repaire est la Citadelle de bronze au lieu de la Forge.",
	"Bel makes his lair in an ancient volcano known as the Forge.": "Bel a établi son repaire dans un ancien volcan connu sous le nom de Forge.",
	"Belial maintains his image as the most carnal of all archdevils, and enjoys inflicting pain as much as experiencing pleasure. Despite his indulgences, Belial demonstrates charisma, passion, and intelligence, and is almost always scheming. He is confident to a fault, with vanity and desire being his greatest weaknesses.": "Bélial entretient son image de démon le plus charnel qui soit, et aime autant infliger la douleur qu'éprouver du plaisir. Malgré ses indulgences, Bélial fait preuve de charisme, de passion et d'intelligence, et il est presque toujours en train de comploter. Il est confiant à l'extrême, la vanité et le désir étant ses plus grandes faiblesses.",
	"Phlegethos has been ruled by Belial, together with his daughter, Fierna, for almost as long as Dispater has ruled his Iron City. Belial considers himself an \"old school\" devil, alongside his friendly rivals Levistus and Dispater. Glasya's recent rise to power has him concerned for his continued relevance in the political landscape, forcing him to direct his scheming inwards.": "Phlegethos est dirigé par Bélial et sa fille Fierna depuis presque aussi longtemps que Dispater règne sur sa Cité de Fer. Belial se considère comme un démon de la \"vieille école\", au même titre que ses rivaux amicaux Levistus et Dispater. La récente montée en puissance de Glasya l'inquiète quant à sa place dans le paysage politique, ce qui l'oblige à orienter ses manigances vers l'intérieur.",
	"During the Reckoning, Belial remained relatively neutral, until the end, when he allied with Baalzebul. Some argue that his alliance was just another scheme meant to misdirect Asmodeus—an idea further cemented when, instead of being deposed, Belial was forced to cede the throne to his daughter. For a time, he continued to rule from the shadows, but influence from Glasya on Fierna has encouraged the fiery lord to rule in tandem. Belial manages much of the political and official sides of the realm, including maintaining the infernal court. He occasionally sends avatars to other planes, which quickly seek out pleasure before continuing their assigned task.": "Au cours du Recensement, Bélial resta relativement neutre jusqu'à la fin, lorsqu'il s'allia à Baalzebul. Certains affirment que cette alliance n'était qu'un stratagème de plus pour tromper Asmodée, une idée encore renforcée par le fait qu'au lieu d'être déposé, Bélial a été contraint de céder le trône à sa fille. Pendant un certain temps, il a continué à régner dans l'ombre, mais l'influence de Glasya sur Fierna a encouragé le fougueux seigneur à gouverner en tandem. Bélial gère une grande partie des aspects politiques et officiels du royaume, y compris l'entretien de la cour infernale. Il envoie parfois des avatars sur d'autres plans, qui recherchent rapidement le plaisir avant de poursuivre la tâche qui leur a été assignée.",
	"Similar to his daughter, Belial remains one of the most attractive archdevils. His rugged good looks and masculine physique serve to compliment his devilish features, of which he has many. Sharp horns and glowing eyes adorn his face, with midnight-black wings and a tail decorating the rest of his body. Depending on his mood, Belial's skin either takes on an ashy-grey complexion, or smolders red like dying coal. Priding himself on his sensual appearance, Belial dresses provocatively while maintaining high fashion, truly embodying his carnal desires.": "Tout comme sa fille, Bélial reste l'un des archidémons les plus séduisants. Son allure robuste et son physique masculin complètent ses traits diaboliques, qui sont nombreux. Des cornes acérées et des yeux brillants ornent son visage, tandis que des ailes noires et une queue décorent le reste de son corps. Selon son humeur, la peau de Bélial prend une teinte gris cendré ou devient rouge comme du charbon à l'agonie. Fier de son apparence sensuelle, Bélial s'habille de façon provocante tout en restant à la pointe de la mode, incarnant ainsi ses désirs charnels.",
	"This fierce archdevil currently makes his lair in an obsidian palace built within the confines of Abriymoch, but his reach extends throughout the entirety of the city.": "Cet archidémon féroce a actuellement son repaire dans un palais d'obsidienne construit dans les limites d'Abriymoch, mais son rayon d'action s'étend à l'ensemble de la ville.",
	"One of the stronger greater devils, the paeliryon focus on corruption and obtaining mortal souls. While they can be found on almost every layer of the Nine Hells, paeliryons are particularly prominent in Dis and Malbolge, where they hold positions of power. Their duties include managing lesser devils, directing and manipulating the soul trade, and infernal politics. They're particularly talented at blackmailing and spying—abilities used both within and without the Nine Hells.": "L'un des grands démons les plus puissants, le paeliryon se concentre sur la corruption et l'obtention d'âmes mortelles. Bien qu'on les trouve dans presque toutes les couches des Neuf Enfers, les paeliryons sont particulièrement présents à Dis et à Malbolge, où ils occupent des positions de pouvoir. Ils sont notamment chargés de gérer les démons mineurs, de diriger et de manipuler le commerce des âmes et de s'occuper de la politique infernale. Ils sont particulièrement doués pour le chantage et l'espionnage, des capacités utilisées aussi bien à l'intérieur qu'à l'extérieur des Neuf Enfers.",
	"As greater devils, paeliryons are particularly large, often weighing more than 2 kilogramm. Like hags, their skin is covered in boils and warts of varying colors, and they have massive bellies and leathery wings. Despite their physical drawbacks, corruption devils are quite formidable in combat. Rather than fight themselves, however, they use followers and lesser devils as fodder.": "En tant que grands diables, les paeliryons sont particulièrement grands, pesant souvent plus de 2 kilogrammes. Comme les hags, leur peau est couverte de furoncles et de verrues de différentes couleurs, et ils ont un ventre massif et des ailes en cuir. Malgré leur handicap physique, les diables de corruption sont redoutables au combat. Plutôt que de se battre eux-mêmes, ils utilisent leurs disciples et les démons de moindre importance comme fourrage.",
	"Occasionally a paeliryon becomes more powerful than their sisters and takes on the mantle of a sire of corruption. These sires can be counted among the strongest infernals, aside from archdevils, and usually direct their power to other planes of existence. Befitting their name, sires of corruption only seek one goal: to corrupt. To this end, their plans often involve the decay of empires or corruption of religious groups. Sires are few and far between, and a new sire usually rises only once every few centuries. Though they usually operate alone, some sires have served archdevils whose plans involved enough corruption to encourage cooperation.": "Il arrive qu'un paeliryon devienne plus puissant que ses sœurs et prenne le rôle de géniteur de la corruption. Ces géniteurs comptent parmi les infernaux les plus puissants, à l'exception des archidémons, et dirigent généralement leur pouvoir vers d'autres plans d'existence. Conformément à leur nom, les sires de la corruption n'ont qu'un seul but : corrompre. Pour ce faire, leurs plans impliquent souvent la décadence d'empires ou la corruption de groupes religieux. Les sires sont rares, et un nouveau sire ne se lève généralement qu'une fois tous les quelques siècles. Bien qu'ils agissent généralement seuls, certains sires ont servi des archidémons dont les plans impliquaient suffisamment de corruption pour encourager la coopération.",
	"Despite frequent shifts in leadership among other archdevils, Dispater has maintained his position as the ruler of Dis since its creation. Known for his vigilance and caution, he rarely leaves his tower, and even less frequently leaves the Iron City. Those who know his plans, including Asmodeus, know that he hopes to one day rule each layer of the Nine Hells.": "Malgré les fréquents changements de dirigeants parmi les autres archidémons, Dispater est resté le maître de Dis depuis sa création. Connu pour sa vigilance et sa prudence, il quitte rarement sa tour et encore moins la Cité de Fer. Ceux qui connaissent ses plans, y compris Asmodée, savent qu'il espère un jour régner sur chacune des couches des Neuf Enfers.",
	"Dispater remains one of the foremost suppliers of weapons across all the planes, which helps keep his position in Dis secure. As well, his advisors are carefully chosen and he maintains very few friendships.": "Dispater reste l'un des principaux fournisseurs d'armes sur tous les plans, ce qui lui permet d'assurer la sécurité de sa position à Dis. De plus, ses conseillers sont soigneusement choisis et il entretient très peu d'amitiés.",
	"Those that attempt battle with the Iron Lord find victory nigh impossible. In addition to his stratagem and defense, Dispater maintains extremely powerful abilities and a legion of minions. Outwitting him can't be done, and anyone unfortunate enough to catch him off guard is quickly disposed of.": "Ceux qui tentent de se battre avec le Seigneur de Fer trouvent la victoire presque impossible. En plus de ses stratagèmes et de sa défense, Dispater possède des capacités extrêmement puissantes et une légion de serviteurs. Il est impossible de le déjouer, et quiconque a la malchance de le prendre au dépourvu se débarrasse rapidement de lui.",
	"Dispater remains calm and controlled in conversation. He prefers wherever possible to engage in gentlemanly debates rather than aggressive arguments. Unlike other archdevils, he almost never forces an individual into doing something, preferring to persuade or deceive instead. Fittingly, his skin is an iron-black color and his signature staff, wrought from the same iron as the tower he lives in, is always in hand.": "Dispater reste calme et contrôlé dans ses conversations. Il préfère, dans la mesure du possible, s'engager dans des débats courtois plutôt que dans des discussions agressives. Contrairement aux autres archidémons, il ne force jamais un individu à faire quelque chose, préférant le persuader ou le tromper. Sa peau est d'un noir de fer et son bâton, forgé dans le même fer que la tour dans laquelle il vit, est toujours à portée de main.",
	"The ruler of Dis makes his lair inside the Iron Tower. Within these confines he is vastly more protected.": "Le souverain de Dis établit son repaire à l'intérieur de la Tour de fer. Il y est beaucoup mieux protégé.",
	"Long ago a Fey lord led his hunt into the Nine Hells to settle a score with an archfiend over mortals claimed by both. What fate the lord met is unknown, but of all his expedition, one particular faerie breed prospered in its new environment. A particularly vicious strain of displacer beast has become an entrenched new threat across many layers of the Nine Hells, prowling about the edges of fiendish communities and attacking mortal and infernal travelers alike.": "Il y a bien longtemps, un seigneur fey mena sa chasse dans les Neuf Enfers pour régler un compte avec un archidémon au sujet de mortels revendiqués par les deux. Le destin du seigneur est inconnu, mais de toute son expédition, une race de fées en particulier a prospéré dans son nouvel environnement. Une souche particulièrement vicieuse de bête déplaceuse est devenue une nouvelle menace bien ancrée dans les Neuf Enfers, rôdant aux abords des communautés infernales et attaquant aussi bien les voyageurs mortels qu'infernaux.",
	"Long ages in the Nine Hells have warped the original beasts into something more fiendish. Whilst still feline in shape, the displacer fiend's shoulders sprout with an explosion of writhing tentacles each tipped with a lamprey-like mouth. These tooth-lined maws drain life essence or infernal strength from their prey, providing the fiends with their sustenance. The mouths drip with a vitriol that causes agony to mortals, but acts as a tranquilizing balm to devils, permitting the Fiends to feast on them without waking their prey if they get the chance. Displacer fiends retain the innate stealth of their progenitors and slip from shadow to shadow across all but the most barren of infernal landscapes. Packs of them will follow travelers for long distances, waiting until the terrain most favors an ambush.": "De longues années passées dans les Neuf Enfers ont transformé les bêtes originelles en quelque chose de plus diabolique. Tout en gardant une forme féline, les épaules du démon déplaceur sont hérissées d'une explosion de tentacules qui se tordent, chacune d'entre elles étant munie d'une bouche semblable à celle d'une lamproie. Ces gueules garnies de dents drainent l'essence de vie ou la force infernale de leurs proies, assurant ainsi leur subsistance. Les bouches dégoulinent d'un vitriol qui provoque l'agonie des mortels, mais qui agit comme un baume tranquillisant sur les démons, ce qui permet aux monstres de se régaler sans réveiller leur proie s'ils en ont l'occasion. Les démonistes ont conservé la furtivité innée de leurs ancêtres et se glissent d'ombre en ombre dans tous les paysages infernaux, à l'exception des plus arides. Des meutes d'entre eux suivent les voyageurs sur de longues distances, attendant que le terrain soit propice à une embuscade.",
	"Like their base stock, displacer fiends bend light around themselves, the visible monster always slightly shifted from its true location. These natural gifts have been fortified by the deceptive influence of the lower planes. The monsters also possess the ability to shift the perceived location of their victim and affect their prey's grasp of relative distance and place. Fighting them can be a nightmare of confusion, as allies, enemies and landscape features appear randomly close or far, huge or small—or the fighters find themselves viewing the battlefield from outside their own heads, trying to control their bodies like puppets. Even basic functions like proprioception—the knowledge of where one's limbs are when not directly observed—can be lost. This can lead to a complete loss of coordination, accidentally striking friends or falling into bogs or crevasses that seemed far distant.": "Comme leur stock de base, les démons déplaceurs plient la lumière autour d'eux, le monstre visible étant toujours légèrement décalé par rapport à son véritable emplacement. Ces dons naturels ont été renforcés par l'influence trompeuse des plans inférieurs. Les monstres possèdent également la capacité de modifier la perception de l'emplacement de leur victime et d'affecter sa perception des distances et des lieux relatifs. Les combattre peut être un cauchemar de confusion, car les alliés, les ennemis et les éléments du paysage apparaissent au hasard, proches ou lointains, immenses ou petits - ou les combattants se retrouvent à voir le champ de bataille de l'extérieur de leur tête, essayant de contrôler leur corps comme des marionnettes. Même des fonctions de base comme la proprioception, qui consiste à savoir où se trouvent ses membres lorsqu'on ne les observe pas directement, peuvent être perdues. Cela peut conduire à une perte totale de coordination, à heurter accidentellement des amis ou à tomber dans des marécages ou des crevasses qui semblaient très éloignés.",
	"Many large cities in the Nine Hells have feral populations of displacer fiends predating off the lowliest devils and breeding in hidden corners. Much of the time they're considered pests, but they do keep down populations of various infernal vermin, like halogs, that would otherwise be more troubling in their proliferation. Some devils actively cultivate their presence, encouraging them by staking out a lemure or imp every so often, as a human might leave a bowl of scraps for a cat. Devils aren't sentimental, but some find the viciousness and skulking cruelty of the displacer fiends oddly endearing.": "Dans de nombreuses grandes villes des Neuf Enfers, on trouve des populations férales de démons déplaceurs qui prédatent les diables les plus humbles et se reproduisent dans des recoins cachés. La plupart du temps, ils sont considérés comme des nuisibles, mais ils réduisent les populations de diverses vermines infernales, comme les halogs, dont la prolifération serait autrement plus inquiétante. Certains diables cultivent activement leur présence, les encourageant en surveillant un lemure ou un diablotin de temps à autre, comme un humain pourrait laisser un bol de restes à son chat. Les diables ne sont pas sentimentaux, mais certains trouvent la méchanceté et la cruauté des félins déplaceurs étrangement attachantes.",
	"Fierna rules Phlegethos alongside her father, Belial. She is emotionally intelligent, and her charisma has earned her many allies and few enemies in the Nine Hells. Although some view her as incompetent, Fierna's true intentions are hidden behind a smokescreen of brashness.": "Fierna règne sur Phlegethos aux côtés de son père, Bélial. Elle est émotionnellement intelligente et son charisme lui a valu de nombreux alliés et peu d'ennemis dans les Neuf Enfers. Bien que certains la considèrent comme incompétente, les véritables intentions de Fierna se cachent derrière un écran de fumée.",
	"Her father, Belial, was a key player in the Reckoning, and due to his actions, Fierna was granted primary leadership of Phlegethos. Despite this political appearance, Fierna and Belial rule together, often meeting in secret to discuss strategy and upcoming plans. Some of the more ignorant archdevils view the relationship between Belial and Fierna as something to be exploited or broken. In reality, Fierna deeply respects her father, and the feeling is mutual.": "Son père, Belial, a joué un rôle clé dans le Renouveau et, en raison de ses actions, Fierna s'est vu confier la direction de Phlegethos. Malgré cette apparence politique, Fierna et Bélial gouvernent ensemble, se rencontrant souvent en secret pour discuter de stratégie et des plans à venir. Certains archidémons plus ignorants considèrent la relation entre Bélial et Fierna comme quelque chose à exploiter ou à briser. En réalité, Fierna respecte profondément son père, et le sentiment est réciproque.",
	"Laying eyes on Fierna, one can immediately see the reasons she is so admired: she is impossibly beautiful. Her beauty is a strength, complementing her strategic mind and ingenuity.": "Lorsque l'on voit Fierna, on comprend tout de suite pourquoi elle est tant admirée : elle est incroyablement belle. Sa beauté est une force, qui complète son esprit stratégique et son ingéniosité.",
	"Fierna's lair is a palace, a tower of crystalline stone wreathed in blue flame.": "Le repaire de Fierna est un palais, une tour de pierre cristalline enveloppée de flammes bleues.",
	"Glasya is known by many names: the Dark Prodigy, the Princess of the Nine Hells, and Lord of Malbolge. She maintains control over the erinyes and has a massive following within the downtrodden and the neglected royalty of the other planes. For a long time, she was simply a lesser archdevil, jumping between various courts as she saw fit. It wasn't until the Reckoning, which she helped instigate, that she claimed true power and became ruler of one of the nine layers.": "Glasya est connue sous de nombreux noms : la Prodige des Ténèbres, la Princesse des Neuf Enfers et le Seigneur de Malbolge. Elle contrôle les érinyes et compte de nombreux adeptes parmi les opprimés et les membres de la royauté négligés des autres plans. Pendant longtemps, elle n'a été qu'un archidémon de moindre importance, passant d'une cour à l'autre au gré de ses envies. Ce n'est qu'à l'occasion du Recensement, dont elle a été l'instigatrice, qu'elle a revendiqué son véritable pouvoir et qu'elle est devenue la souveraine de l'une des neuf couches.",
	"Asmodeus, her father, and Glasya share much in common—particularly their cunning, ambition, and \"dedication\" to laws. Because of this, despite some of the hatred Glasya has towards her father, the two share a relationship of respect and support.": "Asmodée, son père, et Glasya ont beaucoup en commun, notamment leur ruse, leur ambition et leur \"dévouement\" aux lois. C'est pourquoi, malgré la haine que Glasya éprouve à l'égard de son père, les deux partagent une relation de respect et de soutien.",
	"Even though she busies herself with many important undertakings to further cement her power, being surrounded by beautiful things is also important to Glasya. Similarly, she detests the ugly, punishing those she sees as disgusting. During her brief relationship with Mammon, she was rarely found in his swampy domain, choosing instead to roam other layers. Almost everything that interacts with Glasya either deeply loves or loathes her. She maintains a charming persona, often even converting spies from other archdevils to her side.": "Bien qu'elle s'occupe de nombreux projets importants pour asseoir son pouvoir, Glasya attache une grande importance à la beauté des choses qui l'entourent. De même, elle déteste la laideur et punit ceux qu'elle considère comme dégoûtants. Au cours de sa brève relation avec Mammon, on la trouvait rarement dans son domaine marécageux, préférant parcourir d'autres couches. Presque tout ce qui interagit avec Glasya l'aime ou la déteste profondément. Elle conserve une personnalité charmante, allant même jusqu'à rallier à elle des espions d'autres archidémons.",
	"Perhaps contributing to her obsession with beauty, Glasya herself is considered stunning. Her jet-black hair and copper skin hide her infernal nature, though her large, leathery wings and small horns give it away. Due to her ability to polymorph at will, she can meet various other standards of beauty as well, always maintaining an outward charm—which helps conceal her foul core.": "L'obsession de la beauté n'est peut-être pas étrangère au fait que Glasya soit elle-même considérée comme une créature étonnante. Ses cheveux noirs de jais et sa peau cuivrée cachent sa nature infernale, bien que ses grandes ailes de cuir et ses petites cornes la trahissent. Grâce à sa capacité à se polymorpher à volonté, elle peut répondre à d'autres critères de beauté, tout en conservant un charme extérieur qui l'aide à dissimuler sa nature infernale.",
	"Glasya built her fortress lair, Ossiea, from the grotesquely enlarged and distorted skull of Malagard. Behind the walls of the skull, there are numerous opulent levels, within which Glasya conducts the business of ruling her realm or indulges her other interests.": "Glasya a construit le repaire de sa forteresse, Ossiea, à partir du crâne grotesquement agrandi et déformé de Malagard. Derrière les murs du crâne, il y a de nombreux niveaux opulents, dans lesquels Glasya s'occupe des affaires de son royaume ou s'adonne à ses autres intérêts.",
	"A greater tyrant shadow's lair is always within a few miles of the devil that spawned it, which means that the tyrant shadow itself may often relocate, following the movements of its progenitor, even across the layers of the Nine Hells themselves. Of the lair specifically, the tyrant shadow generally selects a suitably cavernous locale, with deep shadows, perfect for skulking and ambushes. Eroded canyons, abandoned dwellings, and even deep forests, though rare in the Nine Hells, are also suitable locations.": "Le repaire d'une grande ombre tyrannique se trouve toujours à quelques kilomètres du démon qui l'a engendrée, ce qui signifie que l'ombre tyrannique elle-même peut souvent se déplacer, suivant les mouvements de son géniteur, même à travers les couches des Neuf Enfers elles-mêmes. Pour ce qui est de son repaire, l'ombre tyrannique choisit généralement un endroit caverneux, avec des ombres profondes, parfait pour se cacher et tendre des embuscades. Les canyons érodés, les habitations abandonnées et même les forêts profondes, bien que rares dans les Neuf Enfers, sont également des lieux appropriés.",
	"There are few places more inhospitable than the Nine Hells, yet denizens from other places make a home even here. Not only the evil whose philosophy aligns with the devils, but simple creatures whose endurance and appetites permit them to survive the infernal realms. Often this means huge monsters strong enough to fight the native denizens, but some intruders pose a different kind of problem to the devils. Halogs seem small and weak compared to almost everything in the Nine Hells, yet they're becoming a serious nuisance across all the lower planes.": "Il existe peu d'endroits plus inhospitaliers que les Neuf Enfers, mais des habitants d'autres contrées y élisent domicile. Il ne s'agit pas seulement de démons dont la philosophie s'aligne sur celle des diables, mais aussi de simples créatures dont l'endurance et l'appétit leur permettent de survivre dans les royaumes infernaux. Il s'agit souvent de monstres gigantesques suffisamment puissants pour combattre les habitants de la région, mais certains intrus posent un problème d'un autre ordre aux démons. Les Halogs semblent petits et faibles comparés à presque tout ce qui se trouve dans les Neuf Enfers, mais ils deviennent une sérieuse nuisance dans tous les plans inférieurs.",
	"Halogs are around the size of a dog, and somewhere between a rat and a dog in appearance. Individually they're unprepossessing, often bearing burns, festering pustules, scars and other marks of a harsh environment that never seems able to quite kill them. They breed with formidable speed. Pairs of halogs raise litters of twenty which can mature in just a handful of days if sufficient food is on hand. And halogs eat anything. Their digestive juices alter in composition to permit them to devour infernal flesh as easily as that of mortal creatures, along with any kind of plant matter and even minerals. Only regions that are nothing but barren rock and dust offer nothing to them.": "Les Halogs sont de la taille d'un chien, et leur apparence se situe entre celle d'un rat et celle d'un chien. Individuellement, ils n'ont rien d'imposant, portant souvent des brûlures, des pustules suppurantes, des cicatrices et d'autres marques d'un environnement hostile qui ne semble jamais pouvoir les tuer. Ils se reproduisent avec une rapidité redoutable. Des couples d'halogs élèvent des portées de vingt enfants qui peuvent arriver à maturité en quelques jours seulement s'ils disposent de suffisamment de nourriture. Et les halogs mangent de tout. La composition de leurs sucs digestifs est modifiée pour leur permettre de dévorer la chair infernale aussi facilement que celle des créatures mortelles, ainsi que n'importe quelle matière végétale et même des minéraux. Seules les régions qui ne sont que roches stériles et poussières ne leur offrent rien.",
	"Individually, halogs are weak, but as a species they're fearsomely hardy. Halogs seldom thrive in regions not requiring their unique adaptability, because of greater competition from other creatures. The hostile conditions of the lower planes mean that regular vermin and predators are lacking, leaving them their niche. The secret of the halogs' success is that the harsher their environment, the more they prosper. Whether heat, cold, acid, poison, or even pure necrotic energy—if it doesn't kill them outright then they swiftly adapt to feed off it. Halogs live among the flames of Phlegethos, the icy wastes of Stygia and the swamps of Minauros equally, and no devil city is free of their swarming presence no matter how the Fiends try to exterminate them. They even swim rat-like in the waters of the Styx. The vermin have a powerful defense mechanism. Their saliva and blood adapts swiftly in response to the vulnerabilities of their antagonists so that their bites inflict the worst harm, and anything trying to eat their flesh suffers for it. The remarkable upshot of this is that the halogs of the Nine Hells most often have teeth blazing with radiant divine energy, enough to make short work of unwary minor devils.": "Individuellement, les halogs sont faibles, mais en tant qu'espèce, ils sont redoutablement résistants. Les halogs prospèrent rarement dans les régions qui ne requièrent pas leur capacité d'adaptation unique, en raison de la concurrence accrue des autres créatures. Les conditions hostiles des plans inférieurs entraînent l'absence de vermines et de prédateurs habituels, ce qui leur laisse leur niche. Le secret de la réussite des halogs réside dans le fait que plus leur environnement est hostile, plus ils prospèrent. Qu'il s'agisse de chaleur, de froid, d'acide, de poison ou même d'énergie nécrotique pure, s'ils n'en meurent pas, ils s'adaptent rapidement pour s'en nourrir. Les Halogs vivent aussi bien dans les flammes de Phlegethos que dans les étendues glacées de Stygia ou les marécages de Minauros, et aucune cité démoniaque n'échappe à leur présence grouillante, quelle que soit la façon dont les Fiends tentent de les exterminer. Ils nagent même comme des rats dans les eaux du Styx. La vermine dispose d'un puissant mécanisme de défense. Leur salive et leur sang s'adaptent rapidement aux vulnérabilités de leurs adversaires, de sorte que leurs morsures infligent les pires dommages, et que tout ce qui tente de manger leur chair en souffre. Il en résulte que les halogs des Neuf Enfers ont le plus souvent les dents enflammées par l'énergie divine radieuse, ce qui leur permet de se débarrasser rapidement de démons mineurs imprudents...",
	"Despite their remarkable abilities and most common habitats, halogs are basically just animals. They're smart, but in the same way as a bright dog or a monkey. Druids, rangers, and other guardians of nature luckless enough to find themselves in the Nine Hells have been able to forge bonds with the creatures, and even muster them as impromptu scouts and sentries when travelling in the lower planes.": "En dépit de leurs capacités remarquables et de leurs habitats les plus courants, les halogènes sont essentiellement des animaux. Ils sont intelligents, mais de la même manière qu'un chien intelligent ou un singe. Les druides, les gardes forestiers et les autres gardiens de la nature qui n'ont pas eu la chance de se retrouver dans les Neuf Enfers ont pu nouer des liens avec ces créatures et même les utiliser comme éclaireurs et sentinelles improvisés lors de leurs déplacements dans les plans inférieurs.",
	"Possessing a unique ability to detect both the alignment and strength of an individual telepathically, bezekiras, otherwise known as hellcats, search for the most powerful master of lawful evil alignment. Once they've found a master, they're extremely loyal and follow all commands, until a stronger master comes along. When not serving a master, hellcats are fiercely independent, secretive, and intelligent.": "Dotés d'une capacité unique à détecter par télépathie l'alignement et la force d'un individu, les bezekiras, également connus sous le nom de chats de l'enfer, recherchent le maître le plus puissant d'alignement loyal mauvais. Une fois qu'ils ont trouvé un maître, ils sont extrêmement loyaux et suivent tous les ordres, jusqu'à ce qu'un maître plus puissant se présente. Lorsqu'ils ne sont pas au service d'un maître, les Hellcats sont farouchement indépendants, secrets et intelligents.",
	"When visible, hellcats take on the appearance of larger cats, including lions and tigers. However, they have an innate invisibility when in any source of light, preventing their corporeal form from appearing anywhere outside of total darkness. They appear wraith-like, with the wispy outline of their body composed of ethereal light and devilish fire. Though they rarely hunt creatures of evil alignment, good creatures are slaughtered on sight, sometimes even against their master's orders. Bezekiras propagate through natural means, though petitioners and devils are sometimes given their form.": "Lorsqu'ils sont visibles, les Hellcats prennent l'apparence de grands félins, comme les lions et les tigres. Cependant, ils sont invisibles de façon innée lorsqu'ils sont en présence d'une source de lumière, ce qui empêche leur forme corporelle d'apparaître ailleurs que dans l'obscurité totale. Ils ont l'apparence d'un spectre, le contour flou de leur corps étant composé de lumière éthérée et de feu diabolique. Bien qu'ils chassent rarement les créatures d'alignement maléfique, les bonnes créatures sont massacrées à vue, parfois même contre l'ordre de leur maître. Les bezekiras se propagent par des moyens naturels, bien que les pétitionnaires et les démons reçoivent parfois leur forme.",
	"It was Jenevere's role to watch the mortal planes for individuals of particular virtue. Forbidden to intervene, she would record their struggles and deeds, to be brought in evidence when their souls migrated to their final reward. After centuries of meek observation, she petitioned for more active divine involvement in the fates of those she watched. She was refused. It was too much for her. Against the strictures of her role, she visited the mortal realms to interfere. No grand drawing of flaming swords, just calm words, a timely reminder of morality at the fulcrum point of someone's moral struggle. In time, the Nine Hells became aware of her influence and set a trap for her. After her capture she passed through various hands. Jenevere isn't fierce and combative, but open, honest, and infinitely merciful. She forgives the Fiends that torment her, knowing it is their nature, and her forgiveness burns them more than they can burn her. Possession of Jenevere became something of a poisoned chalice, so that she fell through their hierarchy, possessed by meaner and meaner masters, until she was acquired by Vaness and Fling of the Eye Market.": "Le rôle de Jenevere était de surveiller les plans mortels à la recherche d'individus particulièrement vertueux. Interdite d'intervenir, elle enregistrait leurs luttes et leurs actes, pour les mettre en évidence lorsque leurs âmes migraient vers leur récompense finale. Après des siècles d'observation docile, elle demanda à la divinité de s'impliquer plus activement dans le destin de ceux qu'elle surveillait. Elle essuya un refus. C'était trop pour elle. Contre les règles de son rôle, elle se rendit dans les royaumes mortels pour interférer. Pas de grand dessin d'épées enflammées, juste des mots calmes, un rappel opportun de la moralité au point d'appui de la lutte morale de quelqu'un. Avec le temps, les Neuf Enfers prirent conscience de son influence et lui tendirent un piège. Après sa capture, elle est passée entre diverses mains. Jenevere n'est pas féroce et combative, mais ouverte, honnête et infiniment miséricordieuse. Elle pardonne aux Fiends qui la tourmentent, sachant que c'est leur nature, et que son pardon les brûle plus qu'ils ne peuvent la brûler. La possession de Jenevere est devenue une sorte de calice empoisonné, de sorte qu'elle est tombée dans leur hiérarchie, possédée par des maîtres de plus en plus méchants, jusqu'à ce qu'elle soit acquise par Vaness et Fling of the Eye Market...",
	"Jenevere's eyes are remarkable things, fashioned by gods to see all the virtues of the mortal realms. Vaness and Fling removed her eyes easily enough, but implanting them into a Fiend, or any of the evil things that come cap in hand to them, proved problematic. The eyes are a gateway to all the virtue and goodness of the planes. To Vaness and Fling's patrons, the experience proved unendurable. Vaness and Fling continue to experiment, but they're beginning to feel that in acquiring Jenevere they've taken on more than they can handle.": "Les yeux de Jenevere sont des choses remarquables, façonnés par les dieux pour voir toutes les vertus des royaumes mortels. Vaness et Fling ont retiré ses yeux assez facilement, mais les implanter dans un Fiend, ou dans n'importe quelle autre chose maléfique qui leur est proche, s'est avéré problématique. Les yeux sont une porte d'entrée vers toute la vertu et la bonté des plans. Pour les clients de Vaness et Fling, l'expérience s'est avérée insupportable. Vaness et Fling continuent d'expérimenter, mais ils commencent à penser qu'en acquérant Jenevere, ils ont pris plus qu'ils ne pouvaient gérer.",
	"Koh Tam is the powerful head priest of Kelemvor, god of death and the dead, at the Waterdeep cathedral. Seeking to know all the secrets of the realms of the dead, Koh Tam petitioned his god for permission to explore the Nine Hells. The young priest set forth into the infernal realm where he bore witness to horrors beyond mortal imagination and encountered fiendish creatures whose power greatly outmatched his own. The experience forever changed the priest. Rather than sate his curiosity, the journey only served to further incite Koh Tam's fascination with the infernal. He devoted himself to the study of arcane books concerning the subject and collected an impressive number of infernal relics.": "Koh Tam est le puissant prêtre en chef de Kelemvor, dieu de la mort et des morts, à la cathédrale de Waterdeep. Cherchant à connaître tous les secrets du royaume des morts, Koh Tam demanda à son dieu la permission d'explorer les Neufs Enfers. Le jeune prêtre se lança dans le royaume infernal où il fut témoin d'horreurs dépassant l'imagination des mortels et rencontra des créatures diaboliques dont la puissance dépassait largement la sienne. Cette expérience changea le prêtre à jamais. Au lieu d'assouvir sa curiosité, ce voyage ne fit qu'attiser la fascination de Koh Tam pour l'infernal. Il se consacra à l'étude des livres d'arcanes sur le sujet et collectionna un nombre impressionnant de reliques infernales.",
	"In the many years since, the head priest has made several expeditions into the Nine Hells and has had many more encounters with fearsome devils. Koh Tam can thus be considered the expert authority on the infernal realm. He has advised many adventurers who seek to venture into the Nine Hells and has also prevented a fair number of foul creatures from fleeing that realm into mortal worlds. Though he remains devoted to the laws of Kelemvor, so much exposure to the infernal has changed Koh Tam in mind and body. The head priest has many habits and mannerisms that might seem strange to other mortals, and he has a unique perspective colored by his experience with the Nine Hells.": "Au cours des nombreuses années qui ont suivi, le prêtre en chef a effectué plusieurs expéditions dans les neuf enfers et a eu de nombreuses autres rencontres avec de redoutables démons. Koh Tam peut donc être considéré comme l'expert du royaume infernal. Il a conseillé de nombreux aventuriers qui cherchaient à s'aventurer dans les Neufs Enfers et a également empêché un bon nombre de créatures immondes de fuir ce royaume vers les mondes mortels. Bien qu'il reste loyal aux lois de Kelemvor, tant d'exposition aux enfers a changé Koh Tam dans son esprit et dans son corps. Le prêtre en chef a de nombreuses habitudes et manies qui peuvent sembler étranges aux autres mortels, et il a une perspective unique colorée par son expérience des Neuf Enfers.",
	"No archdevil is more hated than the Frozen Prince, Levistus, despite his reputation as an honorable and chivalrous archdevil. Rivaling Asmodeus and Dis in their ability to plan and strategize, Levistus is generally considered one of the most plausible archdevils for overthrowing the throne. His ambition was somewhat stifled when he committed an unspeakable betrayal and was imprisoned by Asmodeus deep within the ice of Stygia.": "Aucun archidémon n'est plus détesté que le Prince Gelé, Levistus, malgré sa réputation d'archidémon honorable et chevaleresque. Rivalisant avec Asmodée et Dis dans leur capacité à planifier et à élaborer des stratégies, Levistus est généralement considéré comme l'un des archidémons les plus plausibles pour renverser le trône. Son ambition a été quelque peu étouffée lorsqu'il a commis une trahison inqualifiable et a été emprisonné par Asmodée au plus profond des glaces de la Stygie.",
	"Even while imprisoned, Levistus continues to plot, choosing to force his rage inward and reflect. Divination and communication magic helps aid this effort, and even from within his icy tomb Levistus manages legions. Levistus is known to make many deals with adventurers, provided they can aid his search for freedom.": "Même emprisonné, Levistus continue de comploter, choisissant de repousser sa rage vers l'intérieur et de réfléchir. La Divination et la magie de communication l'aident dans ses efforts, et même depuis son tombeau de glace, Levistus dirige des légions. Levistus est connu pour passer de nombreux accords avec des aventuriers, à condition qu'ils puissent l'aider dans sa quête de liberté.",
	"When the Reckoning happened. Asmodeus, noticing that Levistus played no part in the war, chose to reinstate him as ruler of Stygia. While Levistus still desired revenge on his jailor, he recognized the opportunity and pledged temporary allegiance to Asmodeus. Publicly, Levistus completely supports Asmodeus and his plans, though from beneath the ice he continues to plot his revenge.": "Au moment du Jugement dernier. Asmodée, constatant que Levistus n'avait joué aucun rôle dans la guerre, choisit de le rétablir à la tête de la Stygie. Alors que Levistus souhaitait toujours se venger de son geôlier, il reconnut l'opportunité qui s'offrait à lui et prêta temporairement allégeance à Asmodée. En public, Levistus soutient totalement Asmodée et ses projets, mais sous la glace, il continue de préparer sa vengeance.",
	"Other archdevils describe Levistus as clever, charming, and observant, if not also traitorous. He was often known to engage adversaries in single combat, only calling upon his magic and followers if someone or something intervened. For this reason, he is often worshipped by honorable thieves and charlatans—rogues with a code.": "D'autres archidémons décrivent Levistus comme quelqu'un d'intelligent, de charmant et d'observateur, voire de traître. Il était souvent connu pour engager ses adversaires en combat singulier, ne faisant appel à sa magie et à ses disciples que si quelqu'un ou quelque chose s'interposait. C'est pour cette raison qu'il est souvent vénéré par les voleurs et les charlatans honorables - des voleurs qui ont un code.",
	"Levistus is described as an attractive humanoid male, with dark hair, an impeccable goatee, and pale-white skin.": "Levistus est décrit comme un homme humanoïde séduisant, aux cheveux noirs, à la barbichette impeccable et à la peau d'un blanc pâle.",
	"The ruler of Stygia's lair is within his floating prison. This great glacier moves ponderously over the ages, carrying with it Levistus, and the effects of his lair.": "Le repaire du maître de la Stygie se trouve dans sa prison flottante. Ce grand glacier se déplace lourdement à travers les âges, emportant avec lui Levistus et les effets de son repaire.",
	"Created with the sole purpose of protection, maelephants are the most loyal of the devils. They eschew personal possessions, dreams, and goals, and find happiness in the completion of their duty. While other devils may view them as simple and unintelligent, many recognize the importance and utility of maelephants. Infernal and common are often spoken languages, but maelephants also maintain their own unique language, which they use exclusively in communication with others of their kind.": "Créés dans le seul but de protéger, les maelephants sont les plus loyaux des diables. Ils renoncent à leurs possessions personnelles, à leurs rêves et à leurs objectifs, et trouvent le bonheur dans l'accomplissement de leur devoir. Si les autres démons les considèrent comme simples et inintelligents, beaucoup reconnaissent l'importance et l'utilité des maelephants. Infernal et commun sont souvent les langues parlées, mais les maelephants conservent également leur propre langage unique, qu'ils utilisent exclusivement pour communiquer avec les autres membres de leur espèce.",
	"As their name would suggest, maelephants share many physical features with elephants. They stand on two legs, but have an elephant-like head and legs. Their trunk usually ends in a sharp spike, and their hands and feet are both clawed. When threatened, maelephants emit a cloud of toxins that cause brain damage and memory loss.": "Comme leur nom l'indique, les maelephants partagent de nombreuses caractéristiques physiques avec les éléphants. Ils se tiennent sur deux jambes, mais leur tête et leurs pattes ressemblent à celles des éléphants. Leur trompe se termine généralement par une pointe acérée, et leurs mains et leurs pieds sont griffus. Lorsqu'ils sont menacés, les éléphants de mer émettent un nuage de toxines qui provoquent des lésions cérébrales et des pertes de mémoire.",
	"Despite them being lower-ranked devils, their position as trustworthy guardians makes other lower devils respect maelephants. When not under active duty or protecting something, a maelephant might aimlessly wander the layers searching for a new charge. Some of these nomads wander many years before finally ending their search.": "Bien qu'ils soient des diables de rang inférieur, leur position de gardiens dignes de confiance incite les autres diables de rang inférieur à respecter les maelephants. Lorsqu'il n'est pas en service actif ou qu'il ne protège pas quelque chose, un maelephant peut errer sans but dans les couches à la recherche d'une nouvelle charge. Certains de ces nomades errent pendant de nombreuses années avant de mettre un terme à leurs recherches.",
	"Perhaps the richest being in all the realms, there is nothing that Mammon loves more than wealth. Where other devils obsess over souls and power, Mammon is perfectly content to continually increase his material possessions. Interestingly, he is one of the only archdevils willing to make deals with mortals over strictly monetary terms. Whether he maintains his end of the deal, however, is a completely different story. Anyone that interacts with Mammon immediately recognizes his two-faced approach—the devil will say or do anything, if he thinks it will benefit him in the end.": "Peut-être l'être le plus riche de tous les royaumes, Mammon n'aime rien de plus que la richesse. Alors que les autres démons sont obsédés par les âmes et le pouvoir, Mammon se contente d'accroître sans cesse ses possessions matérielles. Il est intéressant de noter qu'il est l'un des seuls archidémons à accepter de conclure des accords avec les mortels sur des bases strictement monétaires. Quant à savoir s'il respecte sa part du marché, c'est une toute autre histoire. Toute personne qui interagit avec Mammon reconnaît immédiatement son approche à double face - le diable dira ou fera n'importe quoi, s'il pense que cela lui sera bénéfique à la fin.",
	"Aside from hunting for coin, Mammon also enjoys hunting for sport. If anger strikes him (and it does so often), he will frequently summon up a steed and hounds to partake in a trophy hunt.": "Outre la chasse à l'argent, Mammon aime aussi la chasse sportive. Si la colère l'emporte (et c'est souvent le cas), il convoque fréquemment un destrier et des chiens pour participer à une chasse au trophée.",
	"Anything he has designated as prey rarely escapes his fervor, though he quickly grows bored once his quarry is caught.": "Tout ce qu'il a désigné comme proie échappe rarement à sa ferveur, bien qu'il se lasse rapidement une fois sa proie attrapée.",
	"Scheming and betrayal are like breathing for Mammon, and conversely so is bootlicking. Some argue that his punishment after the Reckoning was severely reduced due to his shameless groveling before Asmodeus. In fact, he was the first of all archdevils to surrender during the coup, even selling out some of his co-conspirators.": "Pour Mammon, comploter et trahir sont comme respirer, et inversement, lécher des bottes l'est tout autant. Certains prétendent que sa punition après le Recensement a été sévèrement réduite en raison de sa prosternation éhontée devant Asmodée. En fait, il a été le premier de tous les archidémons à se rendre pendant le coup d'État, et a même vendu certains de ses co-conspirateurs.",
	"Despite all his faults, one thing Mammon has mastered is the soul trade. Even Asmodeus recognizes that no archdevil can manage and distribute souls as well as Mammon. Perhaps his expertise comes from the massive profit that can be made from managing souls, or perhaps he wanted to find somewhere to belong—nobody knows for sure.": "Malgré tous ses défauts, Mammon est passé maître dans le commerce des âmes. Même Asmodée reconnaît qu'aucun archidémon ne peut gérer et distribuer les âmes aussi bien que Mammon. Peut-être son expertise vient-elle des profits considérables qu'il peut tirer de la gestion des âmes, ou peut-être voulait-il trouver un endroit où se sentir à sa place - personne ne le sait vraiment.",
	"Mammon's lair is in a tomb-like palace, within Minauros, and like most structures in the city is in a perpetual state of sinking into the swamp.": "L'antre de Mammon se trouve dans un palais en forme de tombeau, à l'intérieur de Minauros, et comme la plupart des structures de la ville, il est en perpétuel état de s'enfoncer dans le marais.",
	"Mephistopheles is the lord of Cania, the eighth level of the Nine Hells, and the most formidable archdevil next to Asmodeus himself. He is famed as Hell's most powerful spellcaster and the wielder of a power known as Hellfire.": "Méphistophélès est le seigneur de Cania, le huitième niveau des Neuf Enfers, et le plus redoutable des archidémons après Asmodée lui-même. Il est réputé pour être le plus puissant lanceur de sorts des Enfers et le détenteur d'un pouvoir connu sous le nom de Feu de l'Enfer.",
	"An ancient entity, rivaling Asmodeus in age, Mephistopheles has been responsible for many schemes to try and unseat the Lord of the Nine Hells. One of his most infamous was an alliance between himself, Dispater, Mammon, and Geryon. They conspired to take power from the other archdevils, Baalzebul, Zariel, Belial, and Moloch. With this increased power, Mephistopheles believed he could challenge Asmodeus himself. But he was betrayed by Geryon, who had secretly sided with Asmodeus. Despite the blatancy of his rebellion, Mephistopheles was the archdevil that suffered the least: not cursed like Mammon or Baalzebul; not cast down like Belial, Moloch or Geryon. This has led many to believe that there is some ancient secret to the relationship between Asmodeus and Mephistopheles, though what it could be is a mystery none have discovered.": "Entité ancienne, rivalisant en âge avec Asmodée, Méphistophélès a été à l'origine de nombreux stratagèmes pour tenter de renverser le Seigneur des Neuf Enfers. L'un des plus tristement célèbres est une alliance entre lui-même, Dispater, Mammon et Géryon. Ils ont conspiré pour prendre le pouvoir aux autres archidémons, Baalzebul, Zariel, Belial et Moloch. Avec ce pouvoir accru, Méphistophélès pensait pouvoir défier Asmodée lui-même. Mais il fut trahi par Géryon, qui s'était secrètement rangé du côté d'Asmodée. Malgré la flagrance de sa rébellion, Méphistophélès est l'archidémon qui a le moins souffert : il n'a pas été maudit comme Mammon ou Baalzebul ; il n'a pas été renversé comme Bélial, Moloch ou Géryon. Cela a conduit de nombreuses personnes à penser qu'il existe un secret ancien dans la relation entre Asmodée et Méphistophélès, bien qu'aucun mystère n'ait été découvert à ce sujet.",
	"As the foremost spellcaster of the Nine Hells, Mephistopheles often resorts to magic when forced to defend himself. But his greatest power comes from the ability to wield Hellfire itself. Created by tapping into the profane essence of the Nine Hells, Hellfire is unimaginably, unbearably hot. Mephistopheles can also shape Hellfire however he wishes, making it his most potent weapon.": "En tant que premier lanceur de sorts des Neuf Enfers, Méphistophélès a souvent recours à la magie lorsqu'il est contraint de se défendre. Mais son plus grand pouvoir réside dans sa capacité à manier le Feu de l'Enfer lui-même. Créé en puisant dans l'essence profane des Neuf Enfers, le Feu de l'Enfer est d'une chaleur inimaginable et insupportable. Méphistophélès peut également façonner le feu de l'enfer comme il le souhaite, ce qui en fait son arme la plus puissante.",
	"This archdevil's lair is the Citadel of Mephistar, located within the glacier of Nargus. This an elegantly carved ice palace and is home to Mephistopheles' private manor, along with living accommodations for numerous other devils.": "Le repaire de cet archidémon est la Citadelle de Méphistar, située dans le glacier de Nargus. Ce palais de glace élégamment sculpté abrite le manoir privé de Méphistophélès, ainsi que les logements de nombreux autres démons.",
	"Avernus is a bleak wasteland of jagged mountains and metal-studded hills, but the true ugliness to a devil's eyes is in the scars of war where demonic corpses, arms, and armor pile, infecting the plane with their chaotic ichor and breeding fresh monsters to trouble the order of the Nine Hells. The miasmorne were bred to clean up after Abyssal invasion: great lumbering Monstrosities able to devour demonic flesh, armor, weapons, and ruined war engines and return the plane to its pristine starkness. The monsters prospered beyond anyone's reckoning and now drag their bellies across many layers of the Nine Hells.": "Avernus est une terre désolée, faite de montagnes déchiquetées et de collines cloutées de métal, mais la véritable laideur aux yeux d'un démon se trouve dans les cicatrices de la guerre où s'entassent les cadavres, les armes et les armures démoniaques, infectant le plan de leur ichor chaotique et engendrant de nouveaux monstres pour troubler l'ordre des Neufs Enfers. Les miasmornes ont été élevés pour faire le ménage après les invasions abyssales : de grandes monstruosités bûcheronnes capables de dévorer la chair démoniaque, les armures, les armes et les engins de guerre en ruine et de rendre au plan sa pureté immaculée. Les monstres ont prospéré au-delà de toute espérance et traînent désormais leurs ventres à travers plusieurs couches des Neuf Enfers.",
	"Miasmorne resemble bulky, wingless dragons, their broad heads flanked with great fans that they spread when challenged. While they will gorge themselves on dead flesh—or create fresh corpses with their impressive teeth and jaws—their preferred meal is mineral. Where their populations have grown, they seek out concentrations of metal. Iron and steel are their staple fare, but they will take gold, silver, adamantine or mithril if available. As infernal cities and fortresses are often constructed of iron this leads to literal holes in the Fiends' security.": "Les miasmes ressemblent à de gros dragons dépourvus d'ailes, leur large tête étant flanquée de grands éventails qu'ils déploient en cas de défi. Bien qu'ils puissent se gaver de chair morte - ou créer des cadavres frais avec leurs dents et leurs mâchoires impressionnantes - leur repas préféré est minéral. Là où leurs populations se sont développées, ils recherchent des concentrations de métal. Le fer et l'acier sont leur nourriture de base, mais ils acceptent aussi l'or, l'argent, l'adamantine ou le mithril s'ils en trouvent. Les villes et les forteresses Infernales étant souvent construites en fer, il en résulte de véritables failles dans la sécurité des Fiends.",
	"As well as sustaining the monsters, the metals they devour go towards fortifying their hides, bones, and jaws. Miasmorne are formidably heavy and strong, proof against mundane blades and as resistant to heat as most denizens of the Nine Hells. Not naturally aggressive, the dull-witted brutes are hard to dissuade once they decide to feed. Miasmorne saliva corrodes metal efficiently, and they frequently pause mid-fight to slobber down the brittle flakes of whatever they've just destroyed. Under threat, their head fans bristle with thousands of extruded metal spines which they launch in a cloud of flechettes at foes, scouring the air both with sharp-edged missiles and a great spray of their rusting spittle. When injured, those that have devoured magic weapons or defenses manifest those same effects in their hide and claws, expending their internal store of swallowed arcana to drive away those who disturb their feasting.": "En plus de nourrir les monstres, les métaux qu'ils dévorent servent à fortifier leurs peaux, leurs os et leurs mâchoires. Les miasmes sont formidablement lourds et forts, à l'épreuve des lames ordinaires et aussi résistants à la chaleur que la plupart des habitants des Neuf Enfers. Peu agressives de nature, ces brutes à l'esprit obtus sont difficiles à dissuader une fois qu'elles ont décidé de se nourrir. La salive de la miasmorne corrode efficacement le métal, et elles s'arrêtent souvent en plein combat pour baver les éclats fragiles de ce qu'elles viennent de détruire. Sous la menace, leur éventail de tête se hérisse de milliers d'épines métalliques extrudées qu'ils lancent en un nuage de fléchettes sur leurs ennemis, balayant l'air à la fois de missiles tranchants et d'une grande gerbe de leur salive rouillée. Lorsqu'ils sont blessés, ceux qui ont dévoré des armes ou des défenses magiques manifestent ces mêmes effets dans leur peau et leurs griffes, dépensant leur réserve interne d'arcanes avalés pour repousser ceux qui les dérangent.",
	"Miasmorne are a serious problem in some regions, chewing at the walls of castles and cities, swallowing whole armories, and tearing the armaments off the hosts of the Nine Hells. Mortal intruders who can lure the creatures with meals of enchanted or high-quality metal can even use them as siege engines to get past infernal walls. In other parts of the Nine Hells, the creatures are kept as semi-domesticated guards or waste disposal monsters. In Avernus, where they were first bred, Zariel maintains a crack corps of handlers who goad the beasts into wallowing through hosts of invading demons, chewing on Abyssal mail, and eating the prized magic blades of demon princes.": "Les miasmes constituent un grave problème dans certaines régions. Ils rongent les murs des châteaux et des villes, avalent des armureries entières et arrachent l'armement des hôtes des Neufs Enfers. Les intrus mortels qui parviennent à attirer les créatures avec des repas de métal enchanté ou de haute qualité peuvent même les utiliser comme engins de siège pour franchir les murs infernaux. Dans d'autres parties des Neuf Enfers, les créatures sont gardées comme des gardiens semi-domestiqués ou des monstres chargés de l'élimination des déchets. En Averne, où elles ont été élevées pour la première fois, Zariel entretient une équipe de dresseurs chevronnés qui incitent les bêtes à se frayer un chemin parmi les démons envahisseurs, à mâcher la cotte de mailles abyssale et à manger les précieuses lames magiques des princes démons.",
	"The ancestors of these Fiends were servants of the divine and Fey which devoured the nightmares of mortals, bringing restful sleep. Imported into the Nine Hells and cultivated by devils, dream eaters, as they're also known, became a powerful weapon in subtly corrupting mortal minds. They can be found grazing wherever the toxic foliage of the Nine Hells grows, often guarded by low-status devils and hell hounds. When brought to weak points between the planes, their spirits seep into the mortal world. There they browse the dreaming minds of mortals. Often, they devour the hope and wonder that might inspire people to improve their lives.": "Les ancêtres de ces monstres étaient des serviteurs des divins et des feus qui dévoraient les cauchemars des mortels, leur apportant un sommeil réparateur. Importés dans les Neuf Enfers et cultivés par les démons, les mangeurs de rêves, comme on les appelle aussi, sont devenus une arme puissante pour corrompre subtilement l'esprit des mortels. On peut les trouver en train de brouter partout où pousse le feuillage toxique des Neuf Enfers, souvent gardés par des démons de bas étage et des chiens de l'enfer. Lorsqu'ils sont amenés à des points faibles entre les plans, leurs esprits s'infiltrent dans le monde des mortels. Là, ils parcourent les esprits rêveurs des mortels. Souvent, ils dévorent l'espoir et l'émerveillement qui pourraient inciter les gens à améliorer leur vie.",
	"Despite their fearsome-looking appearance, dream eaters are oddly passive for a denizen of the Nine Hells. When attacked, their first instinct is to lumber away at their sluggish pace, sending out high, mournful cries that attract every devil and infernal monster within earshot. Their angry herdsmen usually arrive in short order to see off the threat.": "Malgré leur apparence effrayante, les mangeurs de rêves sont étrangement passifs pour un habitant des Neufs Enfers. Lorsqu'ils sont attaqués, leur premier réflexe est de s'éloigner à pas lents, en poussant des cris aigus et plaintifs qui attirent tous les diables et les monstres infernaux à portée de voix. Leurs bergers en colère arrivent généralement en peu de temps pour écarter la menace.",
	"Forced to fight, dream eaters' most potent defense is a release of their stored phantasmagoria. This can affect attackers in several ways. A release of nightmares taints the way that non-devils view the world around them, transforming everything—including allies—into hideous sources of fear and threat, whilst the dream eaters themselves fade into the infernal landscape. On the other hand, a release of hope and wonder leaves mortal attackers in a dazed and euphoric state, suddenly taken by wild fancies to accomplish impossible and reckless feats that see them charging off across the hellish landscape, the fight forgotten. The same expulsion of positive dream imagery has a powerful caustic effect against infernal creatures, affecting devils much as a skunk's blast against regular predators.": "Forcés de se battre, les mangeurs de rêves ont pour meilleure défense de libérer la fantasmagorie qu'ils ont emmagasinée. Cela peut affecter les attaquants de plusieurs façons. Une libération de cauchemars entache la façon dont les non-démons perçoivent le monde qui les entoure, transformant tout - y compris leurs alliés - en hideuses sources de peur et de menace, tandis que les mangeurs de rêves eux-mêmes s'évanouissent dans le paysage Infernal. D'un autre côté, la libération de l'espoir et de l'émerveillement laisse les attaquants mortels dans un état hébété et euphorique, soudain pris de folles fantaisies pour accomplir des exploits impossibles et téméraires qui les font s'élancer à travers le paysage infernal, le combat oublié. La même expulsion d'images de rêve positives a un puissant effet caustique sur les créatures infernales, affectant les démons de la même manière que le souffle d'une mouffette sur les prédateurs habituels.",
	"Another type of devil devoted to torture, excruciarchs are also competent fighters and mercenaries. Due to their reputation as torturers of devils, they're often looked down upon by other devils, occasionally even beaten or killed, and as a result they frequently travel together. Their cruelty is known across the Nine Hells, and their revelry in pain gives them their name. Another defining feature of pain devils is their greed: they serve no particular master, their loyalty must be purchased.": "Autre type de démon adepte de la torture, les excruciarques sont également des combattants et des mercenaires compétents. En raison de leur réputation de tortionnaires de démons, ils sont souvent méprisés par les autres démons, parfois même battus ou tués, et c'est pourquoi ils voyagent souvent ensemble. Leur cruauté est connue dans les Neuf Enfers, et leur joie de souffrir leur a donné leur nom. Un autre trait caractéristique des diables de la douleur est leur avidité : ils ne servent aucun maître en particulier, leur loyauté doit être achetée.",
	"Excruciarchs appear almost humanoid in size and shape. Their skin is usually pale shades of white or red, and hair doesn't grow anywhere on their body. To conceal their identity and lend themselves some form of protection, almost all pain devils wear masks made from various types of leather, often adorned with spikes, horns, or ridges.": "Les excruciarques ont une taille et une forme presque humanoïdes. Leur peau est généralement d'un blanc ou d'un rouge pâle, et aucun poil ne pousse sur leur corps. Pour dissimuler leur identité et se protéger, presque tous les diables de douleur portent des masques faits de différents types de cuir, souvent ornés de pointes, de cornes ou de crêtes.",
	"When an excruciarch enters battle, they activate a unique ability to inflict pain upon their adversaries. Excruciarchs thrive on even their own pain and they almost always fight to the death.": "Lorsqu'un excruciarque se lance dans la bataille, il active une capacité unique à infliger de la douleur à ses adversaires. Les excruciarques se nourrissent de leur propre douleur et se battent presque toujours jusqu'à la mort.",
	"Ramius Dangremond is the commander of the Hellriders of Elturel. He never wanted the position, but because of the many deaths within the ranks of the order, he had to step up. His friend and fellow Hellrider, Barachiel, was the main reason he was able to grow into a capable commander. The loss of his friend saddens Ramius, and the news of his imprisonment within the Nine Hells gnaws at his soul.": "Ramius Dangremond est le commandant des Hellriders d'Elturel. Il n'a jamais voulu ce poste, mais les nombreux décès survenus dans les rangs de l'ordre l'ont obligé à prendre du galon. C'est grâce à son ami et compagnon Hellrider, Barachiel, qu'il a pu devenir un commandant compétent. La perte de son ami attriste Ramius, et la nouvelle de son emprisonnement dans les Neufs Enfers lui ronge l'âme.",
	"Ramius is a natural horseman and a gifted athlete. The soldiers he leads often say that there isn't anything that Ramius can't mount or ride. He's ridden horses, mammoths, and machines into battle. Loyalty, honor, and duty are virtues that Ramius upholds. He fears nothing other than losing those he cares for.": "Ramius est un cavalier naturel et un athlète doué. Les soldats qu'il dirige disent souvent qu'il n'y a rien que Ramius ne puisse monter ou chevaucher. Il a monté des chevaux, des mammouths et des machines au combat. La loyauté, l'honneur et le devoir sont des vertus que Ramius défend. Il ne craint rien d'autre que de perdre ceux qu'il aime.",
	"Sarevok Anchev is a powerful Deathstalker. He is also one of the Bhaalspawn, the mortal offspring of the dead god Bhaal. Sarevok attempted to reclaim the divine seat of the Lord of Murder vacated by his immortal father's demise, but his plans were thwarted when he was slain by his half-brother, Abdel Adrian, who rejected his heritage and fought against his Bhaalspawn siblings.": "Sarevok Anchev est un puissant Deathstalker. Il est également l'un des Bhaalspawn, la progéniture mortelle du dieu défunt Bhaal. Sarevok a tenté de reprendre le siège divin du Seigneur du Meurtre laissé vacant par la mort de son père immortel, mais ses plans ont été contrecarrés lorsqu'il a été tué par son demi-frère, Abdel Adrian, qui a rejeté son héritage et s'est battu contre ses frères et sœurs Bhaalspawn.",
	"Sarevok's spirit was sent to the Abyss as punishment. There he eventually crossed paths with Abdel a second time when his noble-hearted brother ventured into the lower realms on a dangerous quest to stop another Bhaalspawn named Melissan. Sarevok agreed to help Abdel kill Melissan, on the condition that Abdel helped him escape the eternal torments of the Abyss.": "L'esprit de Sarevok fut envoyé dans les Abysses en guise de punition. C'est là qu'il rencontra Abdel une seconde fois, lorsque son frère au cœur noble s'aventura dans les royaumes inférieurs dans le cadre d'une dangereuse quête visant à arrêter un autre Bhaalspawn du nom de Melissan. Sarevok accepta d'aider Abdel à tuer Melissan, à condition qu'Abdel l'aide à échapper aux tourments éternels des Abysses.",
	"Abdel agreed, and Sarevok was reborn into the mortal world. After his rebirth, Sarevok was true to his word, and the two brothers fought side by side against their half-sister. Ultimately Melissan was defeated, and Sarevok was granted a second chance at life.": "Abdel accepta et Sarevok renaquit dans le monde des mortels. Après sa renaissance, Sarevok fut fidèle à sa parole et les deux frères combattirent côte à côte contre leur demi-sœur. Finalement, Melissan fut vaincue et Sarevok obtint une seconde chance de vivre.",
	"With his prodigious strength, his legendary skill in battle, and the Sword of Chaos—a life-stealing, enchanted blade—Sarevok became a famous (and feared) mercenary. Yet his many accomplishments brought him no joy. He felt no thrill at victory in battle, no delight in the routing of his enemies. The power he accumulated was bitter as ashes on his tongue, and he became a man haunted by his former life. The realization that no earthly achievements could ever compare to what he once almost had—immortality and godhood—left him broken and empty.": "Grâce à sa force prodigieuse, à son habileté légendaire au combat et à l'épée du Chaos, une lame enchantée qui vole la vie, Sarevok devint un mercenaire célèbre (et redouté). Pourtant, ses nombreux exploits ne lui apportaient aucune joie. Il ne ressentait aucun frisson de victoire au combat, aucun plaisir dans la mise en déroute de ses ennemis. Le pouvoir qu'il avait accumulé était amer comme de la cendre sur sa langue, et il devint un homme hanté par son ancienne vie. La prise de conscience qu'aucune réussite terrestre ne pourrait jamais être comparée à ce qu'il avait failli avoir un jour - l'immortalité et la divinité - le laissa brisé et vide.",
	"Sarevok plunged into a deep despair. To numb his pain, he indulged in every vice imaginable, squandering his wealth and health on alcohol, drugs, and fleeting comforts. While his divine heritage slowed his aging, it did not stop it entirely, and after decades of self-abuse he was eventually reduced to an old man begging in the streets of Baldur's Gate.": "Sarevok plongea dans un profond désespoir. Pour endormir sa douleur, il s'adonna à tous les vices imaginables, dilapidant sa richesse et sa santé dans l'alcool, la drogue et un confort éphémère. Si son héritage divin ralentit son vieillissement, il ne l'arrêta pas complètement et, après des décennies d'abus de soi, il fut réduit à un vieil homme mendiant dans les rues du Portail.",
	"This was how his father—Bhaal, the reborn god of murder—found him. Bhaal recognized his own divine spark in the pathetic old man, and he sensed Sarevok still had potential. Bhaal recruited him to become the high priest of his fledgling clergy, giving Sarevok new purpose... and another chance to become an agent of death and destruction.": "C'est ainsi que son père - Bhaal, le dieu du meurtre renaissant - l'a trouvé. Bhaal reconnut sa propre étincelle divine dans ce vieil homme pathétique, et il sentit que Sarevok avait encore du potentiel. Bhaal le recruta pour devenir le grand prêtre de son clergé naissant, donnant à Sarevok une nouvelle raison d'être... et une nouvelle chance de devenir un agent de mort et de destruction.",
	"Tearing through the skies of the Nine Hells, shredwings aren't only a constant menace to mortal and fiendish travelers, but a reminder of the cruelties of one of Hell's worst overlords. Though Malagard was cast down from the throne of Malbolge and her bloated body shattered, her wickedness remains in the spite and cruelty of her creations.": "Déchirant les cieux des Neuf Enfers, les ailes de shredwings ne sont pas seulement une menace constante pour les voyageurs mortels et diaboliques, mais aussi un rappel des cruautés de l'un des pires seigneurs de l'Enfer. Bien que Malagard ait été chassé du trône de Malbolge et que son corps boursouflé ait été brisé, sa méchanceté demeure dans la rancune et la cruauté de ses créations.",
	"At first glance, shredwings appear to be bats or pterodactyls, with a spined body between two great veined wings terminating in a jagged head. They seem to have an ever-open beak, but upon closer scrutiny this shows to be a pair of vicious spikes. Although they seem like horrific flying creatures, the actual truth of their origins makes them even more terrible. Malagard was earthbound and one of the many things she was furiously envious of was the ability of others to fly. One of her pastimes was to tear the wings from Fiends who had displeased her and give them a vile and unnatural life of their own, discarding the mutilated devils and shaping their amputated parts into something new and ghastly. Shredwings are the results of her hobby, now feral and endemic to many parts of the Nine Hells.": "Au premier coup d'œil, l'aileron roux ressemble à une chauve-souris ou à un ptérodactyle, avec un corps épineux entre deux grandes ailes nervurées se terminant par une tête déchiquetée. Ils semblent avoir un bec toujours ouvert, mais en y regardant de plus près, celui-ci se révèle être une paire de pointes vicieuses. Bien qu'ils aient l'air d'horribles créatures volantes, la vérité sur leurs origines les rend encore plus terribles. Malagard était liée à la terre et l'une des nombreuses choses qu'elle enviait furieusement était la capacité des autres à voler. L'un de ses passe-temps consistait à arracher les ailes des monstres qui lui avaient déplu et à leur donner une vie infâme et contre nature, en se débarrassant de ces démons mutilés et en façonnant leurs parties amputées pour en faire quelque chose de nouveau et d'épouvantable. Les Shredwings sont le résultat de son hobby, et sont aujourd'hui féraux et endémiques dans de nombreuses régions des Neuf Enfers.",
	"Shredwings are driven by a desire to inflict pain, still possessed by the malice of their original creator. They patrol the skies of the Nine Hells and descend in shrieking flocks on anything weak enough to torment. When they have winged creatures at their mercy, they mob their victim in the air until they can tear away their target's wings. They carry the trophies to their high roosts, where the tattered vanes are transformed into a new shredwing under the caustic ministrations of the 'parents'. For wingless prey, they have other practices. Whilst they harry with claws and beak, they look out for a chance to latch onto the backs of their prey. Driving the spikes of their heads between the shoulders of their victims they enact a terrible merging, becoming a set of wings attached to the creature and carrying them off. They slowly absorb the life-force of their victim, delighting in their pain and fear. Over time they take over their prey's limbs and body, returning to attack any leftover companions, delighting in the distress their puppeteering causes. Most often they leave the head until last, enjoying the screams and pleas of the luckless creature they've usurped.": "Les Shredwings sont animés par le désir d'infliger de la douleur, toujours possédés par la malice de leur créateur originel. Ils patrouillent dans les cieux des Neuf Enfers et descendent en bandes hurlantes sur tout ce qui est assez faible pour être tourmenté. Lorsqu'ils ont des créatures ailées à leur merci, ils s'acharnent sur leur victime dans les airs jusqu'à ce qu'ils puissent lui arracher les ailes. Ils emportent les trophées sur leurs hauts perchoirs, où les ailes en lambeaux sont transformées en une nouvelle aile rousse sous les soins caustiques des \"parents\". Pour les proies dépourvues d'ailes, ils ont d'autres pratiques. Tout en harcelant avec leurs griffes et leur bec, ils cherchent à s'accrocher au dos de leurs proies. En enfonçant les pointes de leur tête entre les épaules de leurs victimes, ils opèrent une terrible fusion, devenant une paire d'ailes attachée à la créature et l'emportant avec elle. Ils absorbent lentement la force vitale de leur victime, se délectant de sa douleur et de sa peur. Au fil du temps, ils s'emparent des membres et du corps de leur proie, revenant attaquer les compagnons restants, se délectant de la détresse que leur marionnette provoque. Le plus souvent, ils laissent la tête pour la fin, se délectant des cris et des supplications de la créature malchanceuse qu'ils ont usurpée.",
	"There is little bad in the Nine Hells that devils can't make worse. Shredwings are unruly and vicious creatures but determined devils can trap them and break them into a form of domestication. Particularly ingenious hunting Fiends, aided by the souls of evil rangers, have trained packs of shredwings to do their bidding, tracking prey across the hostile plains of the Nine Hells and attacking on command. The creatures remain mutinous at best, and woe betide any handler who shows weakness or lets prey get the better of them.": "Il n'y a pas grand-chose de mauvais dans les Neuf Enfers que les démons ne puissent aggraver. Les oiseaux-rouges sont des créatures indisciplinées et vicieuses, mais des démons déterminés peuvent les piéger et les soumettre à une forme de domestication. Des démons chasseurs particulièrement ingénieux, aidés par les âmes de gardes maléfiques, ont dressé des meutes d'ailerons-rouges à leurs ordres, traquant leurs proies dans les plaines hostiles des Neufs Enfers et attaquant sur commande. Les créatures restent au mieux mutines, et malheur à tout dresseur qui fait preuve de faiblesse ou laisse la proie prendre le dessus sur lui.",
	"One of the only draconic beings that makes its home in the Nine Hells, the Styx dragon is an aquatic creature that lives within the River Styx. The waters of the Styx have no effect on its mental faculties or memories, and their breath weapon replicates the effects of the Styx. Their diet consists mostly of devils foolish enough to wander close to the banks of the Styx, though they prefer mortals and corpses over Fiends. Occasional Styx dragons have been spotted in non-infernal planes, possibly by traveling the Styx to their destination.": "L'un des seuls êtres draconiques à avoir élu domicile dans les Neuf Enfers, le dragon du Styx est une créature aquatique qui vit dans la rivière Styx. Les eaux du Styx n'ont aucun effet sur ses facultés mentales ou ses souvenirs, et son arme respiratoire reproduit les effets du Styx. Son régime alimentaire se compose principalement de diables assez fous pour errer près des rives du Styx, bien qu'il préfère les mortels et les cadavres aux monstres. Des dragons du Styx ont été aperçus à l'occasion dans des plans non Infernaux, peut-être en voyageant sur le Styx jusqu'à leur destination.",
	"Unlike other Dragons, the scales of the Styx dragon have no effect on their capabilities, and range from darker hues all the way up to chromatic scales, though they always appear muddied. They have no wings and very small limbs, relying primarily on their tails for mobility and combat. Their serpentine body lends itself to muddy nests along the banks of the Styx and quick underwater travel. Good captains know where Styx dragon clutches are along the river, and steer their boats specifically to avoid the creatures.": "Contrairement aux autres dragons, les écailles du dragon de Styx n'ont aucun effet sur ses capacités. Elles vont des teintes les plus sombres jusqu'aux écailles chromatiques, bien qu'elles apparaissent toujours brouillées. Il n'a pas d'ailes et ses membres sont très petits. Il se sert principalement de sa queue pour se déplacer et combattre. Leur corps serpentin se prête à la construction de nids boueux sur les rives du Styx et à des déplacements rapides sous l'eau. Les bons capitaines savent où se trouvent les nids de dragons du Styx le long du fleuve et dirigent leurs bateaux de manière à éviter ces créatures.",
	"A long-serving cleric of Cyric, the god of lies, Tiax is absolutely certain of many things—most of them entirely untrue. After twenty years in Cyric's clergy, Tiax's mind has been twisted by the god's many tricks. Still, even so flavored by fantasy and deception, the favor of a god often proves a very powerful boon indeed. Whatever dire trouble Tiax finds himself in, even if it be the flames of the Nine Hells, his god will devise means of delivering him to safety—though often just by the skin of his teeth.": "Clerc de longue date de Cyric, le dieu du mensonge, Tiax est absolument certain de beaucoup de choses, dont la plupart sont totalement fausses. Après vingt ans passés au sein du clergé de Cyric, l'esprit de Tiax a été déformé par les nombreuses ruses du dieu. Pourtant, même si elle est teintée de fantaisie et de tromperie, la faveur d'un dieu s'avère souvent une aubaine très puissante. Quelle que soit la situation dans laquelle se trouve Tiax, même s'il s'agit des flammes des Neuf Enfers, son dieu trouvera le moyen de le mettre à l'abri, même si ce n'est souvent qu'avec la peau des dents.",
	"All of these near misses and improbable escapes have only solidified Tiax's delusions of grandeur. Though he is well aware that it is Cyric's divine interference which saves him, Tiax tells everyone he encounters that he is actually a powerful sorcerer and thus hides his piety to Cyric and the divine power he has been granted in return.": "Tous ces échecs et toutes ces échappées improbables n'ont fait que renforcer la folie des grandeurs de Tiax. Bien que conscient que c'est l'intervention divine de Cyric qui l'a sauvé, Tiax raconte à tous ceux qu'il rencontre qu'il est en fait un puissant sorcier et cache ainsi sa piété envers Cyric et le pouvoir divin qui lui a été accordé en retour.",
	"As one might expect, Tiax's foremost attributes are exaggeration and deceit. Unfortunately, for the unsuspecting, Tiax's unthreatening and absurd demeanor can grant the illusion of harmlessness. His many lies appear outlandish and easily dismissed, and his erratic behavior borders on complete buffoonery. Some might even find his colorful, chaotic personality to be charming. Certainly, Koh Tam seems to tolerate him for one reason or another. But make no mistake, Tiax is dangerous. The wise should be wary.": "Comme on peut s'y attendre, les principaux attributs de Tiax sont l'exagération et la tromperie. Malheureusement, pour ceux qui ne se doutent de rien, le comportement absurde et sans menace de Tiax peut donner l'illusion qu'il est inoffensif. Ses nombreux mensonges paraissent farfelus et faciles à rejeter, et son comportement erratique frise la bouffonnerie. Certains pourraient même trouver que sa personnalité colorée et chaotique est charmante. En tout cas, Koh Tam semble le tolérer pour une raison ou une autre. Mais ne vous y trompez pas, Tiax est dangereux. Les personnes avisées doivent s'en méfier.",
	"The nine hells can only dream of the perfect oppression which mortals bring upon each other.": "Les neuf enfers ne peuvent que rêver de l'oppression parfaite que les mortels s'infligent les uns aux autres.",
	"Alongside devils and monsters, the Nine Hells have given birth to more nebulous threats. Even raw negative emotion can be personified in the darkest reaches of the lower planes. Congealing into a shape that knows only hunger and the need to hunt. It stalks those filled with fears and insecurities that they refuse to acknowledge.": "Outre les diables et les monstres, les neuf enfers ont donné naissance à des menaces plus nébuleuses. Même les émotions négatives brutes peuvent être personnifiées dans les zones les plus sombres des plans inférieurs. Elles se fondent en une forme qui ne connaît que la faim et le besoin de chasser. Il traque ceux qui sont remplis de peurs et d'insécurités qu'ils refusent d'admettre.",
	"Tyrant shadows are a threat unique to the Nine Hells. Mortals in the Nine Hells dwell in agony and terror by definition. However, the life of a devil is seldom happier. The infernal hierarchy is harsh and those above constantly abuse the Fiends beneath them whilst fearing usurpation at every turn. In contrast to the unruly hosts of the Abyss, devils are never permitted to give vent to the bitterness that is their lot, bound to a show of discipline and obedience. This festering misery, given no other outlet, manifests as an independent creature that breaks from the devil who generated it to pursue its own malevolent life. Tyrant shadows most often appear as huge-mawed stalking reptiles made from writhing shadows, unless they take on specific forms to exploit the fears of their prey.": "Les ombres tyranniques sont une menace propre aux Neuf Enfers. Dans les Neuf Enfers, les mortels vivent par définition dans l'agonie et la terreur. Cependant, la vie d'un diable est rarement plus heureuse. La hiérarchie infernale est sévère et ceux qui se trouvent en haut de l'échelle ne cessent d'abuser des Fiends qui se trouvent en dessous d'eux, tout en craignant une usurpation à tout moment. Contrairement aux hôtes indisciplinés des Abysses, les diables ne sont jamais autorisés à laisser libre cours à l'amertume qui est leur lot, contraints à la discipline et à l'obéissance. Cette misère qui s'envenime, n'ayant pas d'autre exutoire, se manifeste sous la forme d'une créature indépendante qui se détache du démon qui l'a engendrée pour poursuivre sa propre vie malveillante. Les ombres tyranniques se présentent le plus souvent sous la forme d'énormes reptiles traqueurs, faits d'ombres qui se tordent, à moins qu'elles ne prennent des formes spécifiques pour exploiter les peurs de leurs proies.",
	"Tyrant shadows are strongly attracted to the kind of suppressed negative emotions that gave rise to them. The minds of strong mortals valiantly enduring the horrors of the Nine Hells without complaint draw them from far away, and they hunger both for the flesh and the fear such prey generate. A truly satisfying feast for the tyrants must be prepared properly. They stalk their targets over long hours, telepathically sensing what is most feared and shifting their forms to provide glimpses and hints of terror wherever their target looks. Mortals who break easily, giving swift vent to their fear or flying into berserk rages, are of little interest to them. A fear that slowly erodes through its host's iron discipline is savored like a well-aged wine. For the same reason, they gleefully prey on middling and lesser devils whose lives are a constant battle between bitterness and discipline. Those few mortals who are so confident in themselves as to know no fear at all—the most focused of monks or blessed of paladins perhaps—are effectively invisible to tyrant shadows.": "Les ombres tyranniques sont fortement attirées par les émotions négatives réprimées qui leur ont donné naissance. Les esprits des mortels forts qui endurent vaillamment les horreurs des Neuf Enfers sans se plaindre les attirent de loin, et ils ont faim à la fois de la chair et de la peur que de telles proies génèrent. Un festin vraiment satisfaisant pour les tyrans doit être préparé correctement. Ils traquent leurs cibles pendant de longues heures, sentant par télépathie ce qui est le plus redouté et changeant de forme pour donner des aperçus et des indices de terreur partout où leur cible regarde. Les mortels qui se brisent facilement, laissant libre cours à leur peur ou entrant dans une rage folle, ne les intéressent guère. Une peur qui s'érode lentement à travers la discipline de fer de son hôte est savourée comme un vin bien vieilli. Pour la même raison, ils s'attaquent avec joie aux démons moyens et inférieurs dont la vie est un combat permanent entre l'amertume et la discipline. Les rares mortels qui ont confiance en eux au point de n'éprouver aucune crainte - les moines les plus concentrés ou les paladins les plus bénis - sont en fait invisibles aux yeux des ombres tyranniques.",
	"Every tyrant shadow was spawned from the resentful core of a particular devil before taking up its own existence, and the presence of \"their\" devil continues to sustain the tyrant. As the devil rises in the internal hierarchy, so the tyrant grows stronger. As the tyrant hunts and feasts, so the devil's inner bitterness grows, driving them to greater acts of evil, and thus leading to their advancement. Much as they might deny it, even the greatest of devils are consumed with negative emotions. Archdevils command whole planes yet hate and envy the gods. Somewhere perhaps even Asmodeus has a stalking shadow feeding his malice even as his great status empowers it.": "Chaque ombre de tyran est née du noyau de ressentiment d'un diable particulier avant de prendre sa propre existence, et la présence de \"leur\" diable continue à soutenir le tyran. Plus le diable s'élève dans la hiérarchie interne, plus le tyran se renforce. Au fur et à mesure que le tyran chasse et festoie, l'amertume intérieure du diable grandit, le poussant à commettre de plus grands actes de malveillance, ce qui lui permet de progresser. Même s'ils le nient, les plus grands démons sont habités par des émotions négatives. Les archidémons commandent des plans entiers tout en haïssant et en enviant les dieux. Quelque part, peut-être même Asmodée a-t-il une ombre qui le harcèle et qui nourrit sa malice, alors même que son grand statut la renforce.",
	"There are always mortals who believe they can outwit the powers of the Nine Hells. One strategy is for a powerful evil creature to pledge its soul to the inferno, then seek the eternal unlife of a vampire to cheat the devils of their prize. The devils, of course, have seen it all before. Specialist teams hunt down the offenders and haul them to the Nine Hells where they're reshaped into vorvolakas, forever hungry for mortal blood in an underworld where such a commodity is vanishingly rare.": "Il y a toujours des mortels qui croient pouvoir déjouer les pouvoirs des Neuf Enfers. Une stratégie consiste, pour une puissante créature maléfique, à confier son âme au brasier, puis à rechercher la vie éternelle d'un vampire pour tromper les démons et leur voler leur butin. Les démons, bien sûr, ont déjà vu tout cela. Des équipes spécialisées traquent les contrevenants et les emmènent dans les Neuf Enfers où ils sont transformés en vorvolakas, toujours avides de sang mortel dans un monde souterrain où cette denrée est de plus en plus rare.",
	"A mockery of their original form, vorvolakas appear like vast tusked bats with a humanoid twist to their forms. Some faint semblance of their original features can just be discerned in their new bestial visage, just as an echo of their memories and personality persists in their fractured minds. They're almost never still or silent, shrieking out their gnawing hunger in their keening voices, jittering and clawing at one another, or circling like vultures across the brazen skies of the Nine Hells. Even as normal vampires are driven by their appetites, transformation into a vorvolaka increases that appetite a hundredfold, but the blood of mortals remains the only meal that sates them for even a moment. Seeing haughty vampires turned into ravenous monsters by their constant unfulfillable hunger is a torment that devils find highly amusing.": "Moquerie de leur forme originelle, les vorvolakas ressemblent à de vastes chauves-souris à défenses, avec une tournure humanoïde. On peut à peine discerner un semblant de traits originaux dans leur nouveau visage bestial, de même qu'un écho de leurs souvenirs et de leur personnalité persiste dans leur esprit fracturé. Ils ne sont presque jamais immobiles ou silencieux, hurlant leur faim dévorante de leurs voix stridentes, s'agitant et se griffant les uns les autres, ou tournoyant comme des vautours dans les cieux effrontés des Neufs Enfers. Même si les vampires normaux sont poussés par leur appétit, la transformation en vorvolaka multiplie cet appétit par cent, mais le sang des mortels reste le seul repas qui les rassasie ne serait-ce qu'un instant. Voir des vampires hautains transformés en monstres voraces par leur faim constante et insatiable est un tourment que les démons trouvent très amusant.",
	"Many powerful devils—especially in the upper layers of Avernus and Dis—keep dovecotes of starving vorvolakas, tolerating their noise and squabbling in exchange for the chief service they provide. The creatures can scent the blood of mortals from miles away, flying into a frenzy at the first hint of a living being. Sometimes the monsters are kept caged, simply serving as a warning system so devils know that mortals are about. More often they're released into the skies to track down the intruders, with infernal huntsmen following in their wake to pick up the pieces.": "De nombreux démons puissants, en particulier dans les couches supérieures d'Avernus et de Dis, entretiennent des pigeonniers de vorvolakas affamés, tolérant leur bruit et leurs querelles en échange du principal service qu'ils leur rendent. Ces créatures peuvent sentir le sang des mortels à des kilomètres à la ronde et deviennent frénétiques dès qu'elles aperçoivent un être vivant. Parfois, les monstres sont gardés en cage, servant simplement de système d'alerte pour que les démons sachent que des mortels sont dans les parages. Le plus souvent, ils sont lâchés dans les cieux pour traquer les intrus, et des chasseurs infernaux les suivent dans leur sillage pour ramasser les morceaux.",
	"When they find living prey the vorvolakas descend in great squalling flocks, desperate to rend the mortals open and glut themselves on blood. They use their hooked claws and tusks to rip away armor and open up their prey, attacking with utter disregard for their own safety. Their flesh regenerates from most wounds—or else they would tear one another to pieces in their agony—and their hunger is such that only those of strongest faith can hold them back with prayer and holy symbol. Their screaming cries rend the ears of listeners, not only physically painful but imprinting the creatures' deep misery on all who hear. So evident is the despair of the creatures, their horror at their own tormented state, that those who have fought them and survived find themselves more moved to pity than any other emotion.": "Lorsqu'ils trouvent une proie vivante, les vorvolakas descendent en grandes bandes hurlantes, prêts à tout pour éventrer les mortels et se gorger de sang. Ils utilisent leurs griffes crochues et leurs défenses pour déchirer l'armure et ouvrir leur proie, attaquant avec un mépris total pour leur propre sécurité. Leur chair se régénère après la plupart des blessures, sinon ils se déchireraient les uns les autres dans leur agonie, et leur faim est telle que seuls les plus croyants peuvent les retenir à l'aide de prières et de symboles sacrés. Leurs cris stridents déchirent les oreilles de ceux qui les écoutent, non seulement parce qu'ils sont physiquement douloureux, mais aussi parce qu'ils impriment la profonde misère des créatures sur tous ceux qui les entendent. Le désespoir des créatures, l'horreur qu'elles éprouvent face à leur propre état de tourment sont si évidents que ceux qui les ont combattues et qui ont survécu sont plus émus par la pitié que par toute autre émotion.",
	"Created through the sacrifice of other devils, both alive and dead, war devils vary in size and shape, but not personality. They crave combat and are highly aggressive, often commanding legions of lesser devils in wars. While they greatly enjoy bullying weaker creatures and exerting their dominance, they're highly submissive towards more powerful creatures and higher ranked devils.": "Créés par le sacrifice d'autres démons, vivants ou morts, les diables de guerre varient en taille et en forme, mais pas en personnalité. Ils ont soif de combat et sont très agressifs, commandant souvent des légions de démons de moindre importance dans les guerres. S'ils aiment beaucoup malmener les créatures plus faibles et exercer leur domination, ils sont en revanche très soumis aux créatures plus puissantes et aux diables de rang supérieur.",
	"War devils are also extremely loyal to their creators, following practically any order given to them. When not taking orders, war devils are clever enough to command and make decisions on their own, making them extremely talented generals.": "Les diables de guerre sont également extrêmement loyaux envers leurs créateurs et suivent pratiquement tous les ordres qui leur sont donnés. Lorsqu'ils ne reçoivent pas d'ordres, les diables de guerre sont suffisamment intelligents pour commander et prendre des décisions par eux-mêmes, ce qui fait d'eux des généraux extrêmement talentueux.",
	"Because of their construction, the appearance of war devils varies. That said, there are a few features that are common among most of their kind. Almost all war devils have thick, leathery wings, as well as massive, curved horns and sharpened teeth. They're also usually massive in size, having been created from multiple other devils, with the larger ones usually having higher-ranked positions. Though they prefer to use polearms of all kinds, war devils are also fully capable unarmed.": "En raison de leur construction, l'apparence des diables de guerre varie. Cela dit, certains traits sont communs à la plupart d'entre eux. Presque tous les diables de guerre ont des ailes épaisses et coriaces, ainsi que des cornes massives et incurvées et des dents acérées. Ils sont généralement de taille imposante, ayant été créés à partir de plusieurs autres diables, les plus grands occupant généralement des postes plus élevés. Bien qu'ils préfèrent utiliser toutes sortes d'armes à feu, les diables de guerre sont également tout à fait capables de se défendre à mains nues.",
	"Once a mighty angel charged with watching the tides of the Blood War, Zariel succumbed to the corrupting influence of the Nine Hells and fell from grace. Asmodeus admired Zariel's passion for war and offered her rulership of Avernus. She accepted his offer and was transformed by Asmodeus into an archdevil.": "Autrefois ange puissant chargé de surveiller les marées de la Guerre du Sang, Zariel succomba à l'influence corruptrice des Neuf Enfers et tomba en disgrâce. Asmodée admira la passion de Zariel pour la guerre et lui proposa de diriger l'Averne. Elle accepta son offre et fut transformée par Asmodée en archidémon.",
	"Zariel's rise came at the expense of Bel, her pit fiend predecessor. Zariel and Bel hate each other. To keep Bel busy and out of her sight, Zariel tasks him with forging weapons, armor, and gruesome demon-slaying machines.": "L'ascension de Zariel s'est faite aux dépens de Bel, son prédécesseur. Zariel et Bel se détestent. Pour occuper Bel et le soustraire à son regard, Zariel le charge de forger des armes, des armures et d'effroyables machines à tuer les démons.",
	"Zariel makes her lair in a basalt citadel that rises up in Avernus. The stronghold, covering five square miles, is surrounded by walls reinforced with high turrets.": "Zariel a établi son repaire dans une citadelle de basalte qui s'élève dans l'Averne. La forteresse, qui s'étend sur cinq kilomètres carrés, est entourée de murs renforcés par de hautes tourelles.",
	"Zythan, like many other Halruaans, spent his early years studying the arcane arts. His talent in Divination magic made him particularly useful to the Conclave, and they quickly sought him out. Under their tutelage, his skill flourished, and he became a powerful mage. Those that know him personally recount his matter-of-fact personality, his green hair, and his third eye that seems to open when he performs magic. He rarely speaks of himself, however, choosing instead to focus his attention on the future.": "Zythan, comme beaucoup d'autres Halruéens, a passé ses premières années à étudier les arts arcaniques. Son talent pour la Divination le rendit particulièrement utile au Conclave, qui le rechercha rapidement. Sous leur tutelle, son talent s'est développé et il est devenu un mage puissant. Ceux qui le connaissent personnellement évoquent sa personnalité pragmatique, ses cheveux verts et son troisième œil qui semble s'ouvrir lorsqu'il pratique la magie. Il parle rarement de lui, préférant se concentrer sur l'avenir.",
	"When he first received an official position within the Conclave, Zythan wanted to prove himself. He spent countless hours peering into the future and examining potential outcomes. One fateful night, he just barely caught sight of a forbidden ritual being prepared—a ritual that could cost the lives of many Halruaans. Because of his sight, the Conclave was able to intervene in time, and he was quickly promoted and showered with praise.": "Lorsqu'il a obtenu pour la première fois un poste officiel au sein du Conclave, Zythan a voulu faire ses preuves. Il a passé d'innombrables heures à scruter l'avenir et à examiner les résultats potentiels. Une nuit fatidique, il aperçut de justesse un rituel interdit en préparation, un rituel qui pouvait coûter la vie à de nombreux Halruéens. Grâce à sa vision, le Conclave a pu intervenir à temps, et il a été rapidement promu et couvert d'éloges.",
	"For the past few months, Zythan has felt like something was off: at first, he suspected another ritual within Halruaa. He requisitioned the help of the other diviners, as well as a powerful Crystal Ball, and together they were able to piece together a vision. The dark lord of the Nine Hells, Asmodeus, will unleash a great evil very soon. Though the Conclave often stays out of non-Halruaan affairs, they had no choice but to act. It is for this reason that the adventurers were called to Halruaa.": "Depuis quelques mois, Zythan sent que quelque chose ne tourne pas rond : il a d'abord soupçonné un autre rituel au sein d'Halruaa. Il a demandé l'aide des autres Divination, ainsi qu'une puissante Boule de cristal, et ensemble, ils ont pu reconstituer une vision. Le sombre seigneur des Neuf Enfers, Asmodée, va bientôt déclencher un grand mal. Bien que le Conclave se tienne souvent à l'écart des affaires non halruéennes, il n'avait pas d'autre choix que d'agir. C'est pour cette raison que les aventuriers ont été appelés à Halruaa.",
	"Zythan's skill in arcane magic, while particularly focused on Divination, extends to every school. While he lacks proficiency in martial combat, he can wield both offensive and defensive magic effectively. Outside of his magical talent, he is also known to be highly intelligent, though his social skills could use work. Much of his time is spent viewing alternate futures and preparing for potential dangers, leaving little for himself. He often goes without meals until he starts to feel weak, and if he had friends, they might be concerned about how much time he spends working.": "Les compétences de Zythan en matière de magie des arcanes, bien que particulièrement axées sur la Divination, s'étendent à toutes les écoles. S'il n'est pas très doué pour les combats martiaux, il sait manier efficacement la magie offensive et défensive. En dehors de ses talents magiques, il est également connu pour être très intelligent, même si ses compétences sociales mériteraient d'être améliorées. Il passe une grande partie de son temps à envisager des avenirs alternatifs et à se préparer aux dangers potentiels, ce qui ne lui laisse que peu de temps pour lui-même. Il se prive souvent de repas jusqu'à ce qu'il commence à se sentir faible, et s'il avait des amis, ils pourraient s'inquiéter du temps qu'il passe à travailler."
}