{
	"Doric casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Doric kastar en av följande besvärjelser och använder Visdom som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Doric makes two Shaped Claw or Sling attacks. She can replace one attack with a use of Spellcasting.": "Doric gör två attacker med formad klo eller slunga. Hon kan ersätta en attack med en användning av besvärjelse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) skärande skada.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 30/36 m., ett mål. (%2%)8 ((%3%)) knytnävsslag.",
	"Doric magically transforms into a Beast with a challenge rating of 3 or less or into an owlbear (see the Monster Manual).": "Doric förvandlas magiskt till ett odjur med ett utmaningstal på 3 eller mindre eller till en ugglebjörn (se Monsterhandboken).",
	"Doric can remain in that form for up to 2 hours. She can choose whether her equipment falls to the ground, melds with her new form, or is worn by the new form. Doric reverts to her true form if she is (%0%) or dies. She can revert to her true form using a bonus action.": "Doric kan stanna kvar i den formen i upp till 2 timmar. Hon kan välja om hennes utrustning skall falla till marken, smälta samman med hennes nya form, eller bäras av den nya formen. Doric återgår till sin sanna form om hon är (%0%) eller dör. Hon kan återgå till sin sanna form med en bonushandling.",
	"While Doric is transformed, her stat block is replaced by the stat block of that form, except she keeps her current hit points, her hit point maximum, this bonus action, her alignment, and her Intelligence, Wisdom, and Charisma scores.": "Medan Doric förvandlas ersätts hennes statblock med statblocket för den formen, förutom att hon behåller sina nuvarande träffpunkter, sitt träffpunktsmaximum, denna bonushandling, sin anpassning och sina intelligens-, visdoms- och karismapoäng.",
	"When Doric is damaged by a creature that she can see within 18 metre of herself, she magically engulfs the creature in flames. The creature must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on failed save, or half as much damage on a successful one.": "När Doric skadas av en varelse som hon kan se inom 18 meter från sig själv, slukar hon magiskt varelsen i lågor. Varelsen måste göra ett (%0%) räddningsslag i Dexterity, och tar 16 ((%1%)) eldskador om räddningsslaget misslyckas, eller hälften så mycket skada om det lyckas.",
	"Edgin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Edgin kastar en av följande besvärjelser, med Karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Edgin makes two Reinforced Lute or Shortsword attacks.": "Edgin gör två förstärkta attacker med luta eller kortsvärd.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)6 ((%3%)) knytnävsslag plus 11 ((%4%)) åskskador.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)6 ((%3%)) genomträngande skada plus 11 ((%4%)) åskskada.",
	"Edgin magically taunts up to three creatures he can see within 18 metre of himself. Each creature must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have disadvantage on the next attack roll it makes before the start of Edgin's next turn.": "Edgin hånar magiskt upp till tre varelser som han kan se inom 18 meter från sig själv. Varje varelse måste lyckas med ett (%0%) visdomsräddningsslag eller ta 10 ((%1%)) psykisk skada och ha nackdel på nästa attackkast den gör innan början av Edgins nästa tur.",
	"When a creature Edgin can see within 18 metre of himself fails an ability check, an attack roll, or a saving throw, Edgin grants the creature magical encouragement. The creature can roll a (%0%) and add the number rolled to the total, potentially turning the failure into a success.": "När en varelse som Edgin kan se inom 18 meter från sig misslyckas med ett färdighetsprov, ett attackkast eller ett räddningsprov, ger Edgin varelsen magisk uppmuntran. Varelsen kan slå ett (%0%) och lägga till det slagna talet till totalsumman, vilket potentiellt kan vända misslyckandet till en framgång.",
	"While Forge isn't wearing armor, his AC includes his Charisma modifier.": "När Forge inte bär rustning inkluderar hans AC hans Karisma-modifierare.",
	"If Forge hits a creature friendly to him with an attack roll, the attack is automatically a critical hit.": "Om Forge träffar en varelse som är vän med honom med ett attackkast, blir attacken automatiskt en kritisk träff.",
	"If Forge is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he takes no damage if he succeeds on the saving throw, and only half damage if he fails, provided he isn't (%0%).": "Om Forge utsätts för en effekt som tillåter honom att göra ett räddningskast i Dexterity för att bara ta halv skada, tar han ingen skada om han lyckas med räddningskastet, och bara halv skada om han misslyckas, förutsatt att han inte är (%0%).",
	"Forge makes two Dagger attacks, two Heavy Crossbow attacks, or one of each.": "Forge gör två dolkattacker, två tunga armborstattacker eller en av varje.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 24 ((%4%)) poison damage, and the target is (%5%) until the end of its next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 20/18 m., ett mål. (%2%)4 ((%3%)) genomborrande skada plus 24 ((%4%)) giftskada, och målet är (%5%) till slutet av sin nästa tur.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)7 ((%3%)) piercing damage plus 24 ((%4%)) poison damage. Hit or Miss: If the target is a creature, it has disadvantage on the next attack roll it makes before the start of Forge's next turn.": "(%0%) (%1%) att träffa, räckvidd 100/12 m., ett mål. (%2%)7 ((%3%)) genomträngande skada plus 24 ((%4%)) giftskada. Träff eller miss: Om målet är en varelse har den nackdel vid nästa attackkast den gör innan Forges nästa tur börjar.",
	"Forge takes the Dash, Disengage, or Hide action, or he gives himself advantage on the next attack roll he makes before the end of this turn.": "Forge utför handlingen Dash, Disengage eller Hide, eller så ger han sig själv fördel vid nästa attackkast han gör före slutet av den här turen.",
	"Forge halves the damage he takes from an attack that hits him. He must be able to see the attacker.": "Forge halverar den skada han tar från en attack som träffar honom. Han måste kunna se angriparen.",
	"At the start of her turn, Holga can gain advantage on melee weapon attack rolls during that turn, but attack rolls against her have advantage until the start of her next turn.": "I början av sin tur kan Holga få fördel på attackkast med närstridsvapen under den turen, men attackkast mot henne har fördel tills början av hennes nästa tur.",
	"Holga carries a darksteel greataxe, a magic weapon that grants her resistance to lightning damage while she carries it (included above).": "Holga bär en storyxa av mörk stål, ett magiskt vapen som ger henne motståndskraft mot blixtskador medan hon bär det (ingår ovan).",
	"While Holga isn't wearing armor, her AC includes her Constitution modifier.": "Även om Holga inte bär rustning, inkluderar hennes AC hennes konstitution modifierare.",
	"Holga makes three Darksteel Greataxe or Improvised Weapon attacks, in any combination.": "Holga gör tre Darksteel Greataxe- eller Improvised Weapon-attacker, i valfri kombination.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) skärande skada.",
	"(%0%) (%1%) to hit, reach 1.5 m., or range 20/18 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., eller räckvidd 20/18 m., ett mål. (%2%)7 ((%3%)) förslavande skada.",
	"Holga shoves a creature within 1.5 metre of herself. That creature must succeed on a (%0%) Strength saving throw or be moved 1.5 metre into an unoccupied space of Holga's choice.": "Holga knuffar en varelse inom 1,5 meter från sig själv. Varelsen måste lyckas med ett (%0%) styrkebesparande kast eller flyttas 1,5 meter in i ett ledigt utrymme som Holga väljer.",
	"Roll a (%0%). On a roll of 1, Simon must roll on the Wild Magic Surge table in the Player's Handbook. On a roll of 2 or higher, Simon casts one of the following spells, using Charisma as the spellcasting ability (spell save (%1%)):": "Kasta ett (%0%). Vid ett kast på 1 måste Simon slå ett kast enligt tabellen Vild magisk våg i Spelarens handbok. Vid ett kast på 2 eller högre kastar Simon en av följande besvärjelser, med Karisma som besvärjelseförmåga (besvärjelseräddning (%1%)):",
	"Simon has advantage on saving throws he makes to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Simon har fördel i räddningsslag som han gör för att undvika eller avsluta (%0%) tillståndet på sig själv, och magi kan inte få honom att somna.",
	"Simon carries a bag of holding, two pairs of sending stones, and a deathly token (see Spellcasting).": "Simon bär med sig en hållväska, två par sändarstenar och en dödlig symbol (se Besvärjelse).",
	"When Simon takes 20 or more damage from a single source or takes damage from a critical hit, he must roll on the Wild Magic Surge table in the Player's Handbook.": "När Simon tar 20 eller mer skada från en enda källa eller tar skada från en kritisk träff, måste han slå ett slag på tabellen Vild magisk våg i Spelarens handbok.",
	"Simon makes three Quarterstaff or Chaos Bolt attacks. He can replace one attack with one use of Spellcasting.": "Simon gör tre Quarterstaff- eller Chaos Bolt-attacker. Han kan ersätta en attack med en användning av besvärjelse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if used with two hands, plus 11 ((%5%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)2 ((%3%)) knytnävskador, eller 3 ((%4%)) knytnävskador om det används med två händer, plus 11 ((%5%)) kraftskador.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)14 ((%3%)) damage of a random type determined by rolling a (%4%): 1, acid; 2, cold; 3, fire; 4, force; 5, lightning; 6, poison; 7, psychic; 8, thunder.": "(%0%) (%1%) att träffa, räckvidd 18 m., ett mål. (%2%)14 ((%3%)) skada av en slumpmässig typ som bestäms genom att kasta ett (%4%): 1, syra; 2, kyla; 3, eld; 4, kraft; 5, blixt; 6, gift; 7, psykisk; 8, åska.",
	"When Simon or another creature he can see within 3 metre of himself would take damage, he conjures a shimmering, 3-metre-radius sphere of magical force centered on himself. Creatures inside the sphere have resistance to the damage that triggered this reaction.": "När Simon eller någon annan varelse han kan se inom 3 meter från honom skulle ta skada, frammanar han en skimrande sfär av magisk kraft med en radie på 3 meter centrerad kring sig själv. Varelser inuti sfären har motståndskraft mot den skada som utlöste denna reaktion.",
	"Sofina casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Sofina kastar en av följande besvärjelser och använder Intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Sofina wears a magic robe that grants her a +2 bonus to AC and a +1 bonus to saving throws (included above).": "Sofina bär en magisk mantel som ger henne en +2 bonus till AC och en +1 bonus till räddningsslag (inkluderat ovan).",
	"Sofina makes three Necrotic Strike attacks.": "Sofina utför tre attacker med nekrotiska slag.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 36 m., ett mål. (%2%)32 ((%3%)) nekrotisk skada.",
	"Sofina magically calls down a meteor swarm that detonates in four 12-metre-radius spheres, each one centered on a point she can see within 1.5 kilometer of herself. These spheres can overlap. Each creature in one or more of these spheres must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage and 35 ((%2%)) bludgeoning damage on a failed saving throw, or half as much damage on a successful one. A creature in multiple spheres takes this damage only once.": "Sofina kallar magiskt ner en meteorsvärm som detonerar i fyra sfärer med 12 meters radie, var och en centrerad till en punkt som hon kan se inom 1,5 kilometer från sig själv. Dessa sfärer kan överlappa varandra. Varje varelse i en eller flera av dessa sfärer måste göra ett (%0%) räddningsslag i Dexterity, och tar 35 ((%1%)) eldskador och 35 ((%2%)) knytnävskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat. En varelse i flera sfärer tar denna skada endast en gång.",
	"Sofina magically summons the spirit of a Thayan assassin, which appears as a wraith (see the Monster Manual). The summoned wraith appears in an unoccupied space within 18 metre of Sofina, whom it obeys. The summoned wraith takes its turn immediately after Sofina. It lasts for 1 hour, until it or Sofina dies, or until Sofina dismisses it as a bonus action.": "Sofina åkallar magiskt anden av en thayansk lönnmördare, som framträder som en vålnad (se Monstermanualen). Den åkallade vålnaden dyker upp i ett ledigt utrymme inom 18 meter från Sofina, som den lyder. Den åkallade vålnaden tar sin tur omedelbart efter Sofina. Den varar i 1 timme, tills den eller Sofina dör, eller tills Sofina avfärdar den som en bonusåtgärd.",
	"Xenk and his allies within 3 metre of him have advantage on saving throws.": "Xenk och hans allierade inom 3 meter från honom har fördel vid räddningsslag.",
	"Xenk makes three Daggersword attacks and uses Daggersword Flourish. He can replace Daggersword Flourish with Cleansing Touch if it's available.": "Xenk gör tre Daggersword-attacker och använder Daggersword Flourish. Han kan ersätta Daggersword Flourish med Cleansing Touch om det är tillgängligt.",
	"Choose the attack that corresponds to the daggersword's current form (see Daggersword Shift below):": "Välj den attack som motsvarar dolksvärdets nuvarande form (se Dolksvärdets skiftning nedan):",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 6 ((%5%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) huggskador, eller 9 ((%4%)) huggskador om det används med två händer, plus 6 ((%5%)) strålningsskador.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 6 ((%4%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) genomträngande skada plus 6 ((%4%)) strålningsskada.",
	"Choose the option that corresponds to the daggersword's current form (see Daggersword Shift below):": "Välj det alternativ som motsvarar daggersvärdets nuvarande form (se Daggersword Shift nedan):",
	"Xenk magically detaches the longsword's blade from its hilt, launching the blade at a creature he can see within 9 metre of himself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target is impaled by the blade, taking 14 ((%1%)) piercing damage, and is knocked (%2%). At the end of the current turn, the blade magically reattaches to its hilt.": "Xenk lossar magiskt långsvärdets klinga från dess fäste och kastar klingan mot en varelse han kan se inom 9 meter från sig själv. Målet måste göra ett (%0%) räddningsslag i Dexterity. Vid ett misslyckat räddningsslag blir målet spetsat av bladet, tar 14 ((%1%)) genomborrande skada och slås (%2%). I slutet av den aktuella turen fäster bladet magiskt vid sitt fäste igen.",
	"Xenk lashes out with both weapons. Each creature of his choice within 3 metre of him must make a (%0%) Dexterity throw. On a failed save, the creature takes 7 ((%1%)) piercing damage and has disadvantage on attack rolls until the start of Xenk's next turn. On a successful save, the creature takes half as much damage and suffers no other effect.": "Xenk slår ut med båda vapnen. Varje valfri varelse inom 3 meter från honom måste göra ett (%0%) dexteritetsslag. Vid misslyckat räddningsslag tar varelsen 7 ((%1%)) genomborrande skada och har nackdel på attackkast fram till början av Xenks nästa tur. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada och drabbas inte av någon annan effekt.",
	"Xenk touches a creature within 1.5 metre of himself. The target magically regains 27 ((%0%)) hit points and gains the benefit of a (%1%) spell.": "Xenk rör vid en varelse inom 1,5 meter från sig själv. Målet återfår magiskt 27 ((%0%)) träffpunkter och får förmånen av en (%1%) besvärjelse.",
	"Xenk changes the form of his daggersword, choosing one of the following forms: a longsword, or a shortsword in one hand and a dagger in the other.": "Xenk ändrar formen på sitt dolksvärd och väljer en av följande former: ett långsvärd eller ett kortsvärd i ena handen och en dolk i den andra."
}