{
	"When the adranach is reduced to half its hit point maximum (85 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 3 metre of the adranach or enters that area for the first time on a turn takes 10 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 3 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "När adranach är reducerad till hälften av sina maximala träffpoäng (85 träffpoäng), spricker dess mithralmask och dess arkana form börjar vackla, vilket skapar ett fält av instabil magi runt den. Varje varelse som börjar sin tur inom 3 meter från adranach eller som kommer in i det området för första gången under en tur tar 10 ((%0%)) strålningsskada. Om en varelse kastar en besvärjelse inom detta område måste den dessutom göra en (%1%) förmågekontroll med sin besvärjelseförmåga. Om den misslyckas slår besvärjelsen tillbaka, förbrukar besvärjelseplatsen och ger besvärjaren 3 ((%2%)) kraftskador för varje nivå av besvärjelseplatsen som förbrukades.",
	"The adranach is immune to any spell or effect that would alter its form.": "Adranach är immun mot alla besvärjelser eller effekter som skulle kunna förändra dess form.",
	"The adranach has (%0%) on (%1%) against spells and other magical effects.": "Adranach har (%0%) på (%1%) mot besvärjelser och andra magiska effekter.",
	"The adranach's weapon attacks are magical.": "Adranachens vapenattacker är magiska.",
	"The adranach counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "Adranach räknas som en storlek större när man fastställer dess bärförmåga och den vikt den kan skjuta, dra eller lyfta.",
	"The adranach makes two attacks with its claws.": "Adranach gör två attacker med sina klor.",
	"(%0%) (%1%) to hit, one target, reach 1.5 m. (%2%)32 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, ett mål, räckvidd 1,5 m. (%2%)32 ((%3%)) slashing skada.",
	"The adranach targets up to four creatures it can see within 18 metre of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 28 ((%2%)) force damage.": "Adranach riktar in sig på upp till fyra varelser som den kan se inom 18 meter från den. Varje måltavla måste lyckas med ett (%0%) Dexterity (%1%) eller ta 28 ((%2%)) kraftskador.",
	"Adranachs are constructs personalized to their creators. One of the traits that make a spellwright candidate attractive to the (%0%) is an interest in invention, and spellwrights are encouraged to customize any adranach they create. Below are some optional features with which spellwrights have outfitted their creations. Most adranachs have one extra feature, and most master adranachs have three.": "Adranacher är konstruktioner som är personliga för sina skapare. En av de egenskaper som gör en spellwrightkandidat attraktiv för (%0%) är ett intresse för uppfinningar, och spellwrights uppmuntras att anpassa varje adranach de skapar. Nedan följer några valfria funktioner som spellwrights har utrustat sina skapelser med. De flesta adranacher har en extra funktion, och de flesta mästaradranacher har tre.",
	"When a creature fails its (%0%) against the adranach's Force Bolts, the adranach can mark that creature for the next 24 hours. The adranach knows the direction to a creature's location as long as they are on the same plane. If the creature is moving, the adranach knows the direction of this movement.": "När en varelse misslyckas (%0%) mot adranachens kraftbultar, kan adranachen markera varelsen under de kommande 24 timmarna. Adranach vet riktningen till en varelses plats så länge de befinner sig på samma plan. Om varelsen rör sig, vet adranach riktningen för denna rörelse.",
	"The adranach's creator can communicate with it telepathically while both are within 1.5 kilometer of each other. As an action, the creator can see through the adranach's eyes and hear what it hears until the start of the creator's next turn, gaining the benefits of any special senses the adranach has. During this time, the creator is (%0%) and (%1%) with regard to their own senses.": "Adranachens skapare kan kommunicera telepatiskt med den så länge de befinner sig inom 1,5 kilometers avstånd från varandra. Som en handling kan skaparen se genom adranachens ögon och höra vad den hör fram till början av skaparens nästa tur, och få fördelarna av alla speciella sinnen som adranachen har. Under denna tid är skaparen (%0%) och (%1%) när det gäller sina egna sinnen.",
	"The adranach can cast (%0%) on itself at will. While it is (%1%), its speed is doubled.": "Adranach kan kasta (%0%) på sig själv när den vill. Medan den är (%1%) fördubblas dess hastighet.",
	"The firetamer is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Eldtämjaren är en besvärjare på 9:e nivån. Dess besvärjelseförmåga är Visdom (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den har följande druidbesvärjelser förberedda:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) slående skada plus 14 ((%4%)) eldskada.",
	"The firetamer can cast the (%0%) spell (save (%1%)) on a (%2%) or other elemental fire creature. If the creature has 150 or more hit points, it has (%3%) on the (%4%).": "Eldkastaren kan kasta besvärjelsen (%0%) (räddning (%1%)) på en (%2%) eller annan elementär eldvarelse. Om varelsen har 150 eller fler träffpunkter har den (%3%) på (%4%).",
	"The firetamer can transform into a (%0%). Its game statistics are replaced by the statistics of the elemental, but the firetamer retains its alignment, personality, and Intelligence, Wisdom, and Charisma scores, and all of its skill and (%1%) proficiencies. While in this form, the firetamer can't cast spells. When the firetamer is reduced to 0 hit points, falls (%2%), or dies in this form, it reverts to its humanoid form. It can remain in flameform for up to 5 hours or until it reverts to its humanoid form as a bonus action.": "Eldkastaren kan förvandlas till en (%0%). Dess spelstatistik ersätts av elementalens statistik, men eldkastaren behåller sin inriktning, personlighet och poäng för intelligens, visdom och karisma, samt alla sina färdigheter och (%1%) färdigheter. I den här formen kan eldkastaren inte kasta besvärjelser. När eldkastaren reduceras till 0 träffpunkter, faller (%2%) eller dör i denna form, återgår den till sin humanoida form. Den kan förbli i flamform i upp till 5 timmar eller tills den återgår till sin humanoida form som en bonusaktion.",
	"If the firetamer is in (%0%) form using Flameform, it can expend a spell slot to regain (%1%) hit points per level of the spell slot expended.": "Om eldkastaren är i (%0%) form och använder flamform, kan den spendera en besvärjelse för att återfå (%1%) träffpunkter per nivå av den spenderade besvärjelsen.",
	"The skydancer is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Skydansaren är en besvärjare på 3:e nivån. Dess besvärjelseförmåga är Visdom (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den har följande druidbesvärjelser förberedda:",
	"If the skydancer is subjected to an effect that allows it to make a Dexterity (%0%) to take only half damage, the skydancer instead takes no damage if it succeeds on the (%1%), and only half damage if it fails.": "Om skydansaren utsätts för en effekt som gör att den kan göra ett fingerfärdighetsprov (%0%) för att bara ta halv skada, tar skydansaren istället ingen skada om den lyckas med (%1%), och bara halv skada om den misslyckas.",
	"The skydancer doesn't provoke an (%0%) when it flies out of an enemy's reach.": "Skydansaren framkallar inte en (%0%) när den flyger utom räckhåll för en fiende.",
	"The skydancer flies with a special Ashari magic item called a (%0%). While the (%1%) wings are extended, the skydancer can glide through the air at a speed of 18 metre, but must descend by at least 3 metre at the end of its turn and can't gain altitude.": "Skydansaren flyger med ett speciellt magiskt föremål från Ashari som kallas (%0%). När (%1%) vingarna är utsträckta kan skydansaren glida genom luften med en hastighet av 18 meter, men måste sjunka med minst 3 meter i slutet av sin tur och kan inte öka i höjd.",
	"The skydancer makes two (%0%) staff attacks.": "Skydansaren gör två (%0%) stavattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the skydancer makes this attack while flying, the target must make a (%4%) Dexterity (%5%), taking 21 ((%6%)) lightning damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) knytnävsslag. Om skydansaren utför denna attack medan han flyger, måste målet göra en (%4%) Dexterity (%5%), ta 21 ((%6%)) blixtskador vid ett misslyckat räddning, eller hälften så mycket skada vid ett lyckat.",
	"The skydancer uses its (%0%) to cast (%1%) on itself for up to 1 minute (no (%2%) required).": "Skydansaren använder sina (%0%) för att kasta (%1%) på sig själv i upp till 1 minut (inga (%2%) krävs).",
	"When the skydancer takes (%0%), it can reduce the damage by half.": "När skydansaren tar (%0%) kan den minska skadan med hälften.",
	"The stoneguard is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Stenväktaren är en besvärjare på 3:e nivån. Dess besvärjelseförmåga är Visdom (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den har följande druidbesvärjelser förberedda:",
	"The stoneguard makes three granite maul attacks.": "Stenväktaren gör tre granitmaulattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage. If the attack hits, the stoneguard can also immediately cast (%4%) as a bonus action. This casting uses a spell slot but requires no components.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) knytnävsslag. Om attacken träffar kan stenväktaren också omedelbart kasta (%4%) som en bonushandling. Denna besvärjelse använder en besvärjelseplats men kräver inga komponenter.",
	"When a creature within 1.5 metre of the stoneguard attacks a target other than the stoneguard, the stoneguard can make one attack against that creature.": "När en varelse inom 1,5 meters radie från stenväktaren attackerar ett annat mål än stenväktaren, kan stenväktaren göra en attack mot den varelsen.",
	"The waverider is a 7th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Vågryttaren är en besvärjare på 7:e nivån. Dess besvärjelseförmåga är Visdom (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den har följande druidbesvärjelser förberedda:",
	"Whenever the waverider casts a spell of 1st level or higher that affects a non-hostile creature, that creature regains 3 hit points (in addition to any healing the spell may provide).": "När vågryttaren kastar en besvärjelse på 1:a nivån eller högre som påverkar en icke-fientlig varelse, återfår denna varelse 3 träffpunkter (utöver eventuell läkning som besvärjelsen kan ge).",
	"The waverider can speak with and understand aquatic plants and animals.": "Vågryttaren kan tala med och förstå vattenlevande växter och djur.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a Strength contest against the waverider or be pulled up to 6 metre toward the waverider. Attacks with this weapon made while (%4%) do not have (%5%).": "(%0%) (%1%) att träffa, räckvidd 1,5 m., skjutvidd 20/18 m., ett mål. (%2%)7 ((%3%)) genomträngande skada. Om målet är en stor eller mindre varelse måste den lyckas i en styrketävling mot vågryttaren eller dras upp till 6 meter mot vågryttaren. Anfall med detta vapen som görs medan (%4%) har inte (%5%).",
	"The waverider can transform into a (%0%) or a (%1%). Its game statistics are replaced by the statistics of the chosen creature, but the waverider retains its alignment, personality, and Intelligence, Wisdom, and Charisma scores. It also retains its skill proficiencies, in addition to gaining those of the creature it transforms into. When the waverider is reduced to 0 hit points, falls (%2%), or dies in this form, it reverts to its humanoid form. It can remain in fishform for up to 3 hours or until it reverts to its humanoid form as a bonus action.": "Vågryttaren kan förvandlas till en (%0%) eller en (%1%). Dess spelstatistik ersätts av statistiken för den valda varelsen, men vågryttaren behåller sin inriktning, personlighet och poäng för intelligens, visdom och karisma. Den behåller också sina färdighetsprofessioner, förutom att den får dem som den varelse den förvandlas till har. När vågryttaren reduceras till 0 träffpunkter, faller (%2%) eller dör i denna form, återgår den till sin humanoida form. Den kan förbli i fiskform i upp till 3 timmar eller tills den återgår till sin humanoida form som en bonusaktion.",
	"The creature has immunity to necrotic and poison damage and to the (%0%) condition.": "Varelsen är immun mot nekrotiska och giftiga skador och mot tillståndet (%0%).",
	"When the creature is reduced to 0 hit points, it explodes in a burst of toxic mulch or fetid viscera. Each creature within 1.5 metre of the exploding creature must succeed on a Constitution (%0%) against your spell save DC or take necrotic damage based on the creature's challenge rating (see the table below). As an action, you can also cause a summoned creature to explode, immediately killing it.": "När varelsen är reducerad till 0 träffpunkter exploderar den i en skur av giftig mulch eller stinkande inälvor. Varje varelse inom 1,5 meter från den exploderande varelsen måste lyckas med ett Konstitutionstest (%0%) mot din besvärjelses räddningstest DC eller ta nekrotisk skada baserat på varelsens utmaningsvärde (se tabellen nedan). Som en handling kan du också få en åkallad varelse att explodera, vilket omedelbart dödar den.",
	"1/4 or lower": "1/4 eller lägre",
	"(%0%) necrotic damage": "(%0%) nekrotisk skada",
	"1 or higher": "1 eller högre",
	"No challenge rating": "Ingen utmaning",
	"When you reach 14th level in this class, the blighted sapling makes two claw attacks.": "När du når 14:e nivån i denna klass gör den fördärvade plantan två kloattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%) (%3%) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%) (%3%) genomträngande skada.",
	"If the centaur moves at least 9 metre straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ((%0%)) piercing damage.": "Om kentauren rör sig minst 9 meter rakt mot ett mål och sedan träffar det med en spikattack under samma tur, tar målet 10 ((%0%)) extra genomborrande skada.",
	"The centaur skeleton makes two attacks: one with its pike and one with its hooves, or two with its longbow.": "Kentaurskelettet gör två attacker: en med sin gädda och en med sina hovar, eller två med sin långbåge.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)8 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 150/18 m., ett mål. (%2%)6 ((%3%)) genomträngande skada.",
	"Some centaur skeletons have the following additional feature at the GM's discretion.": "Vissa kentaurskelett har följande tilläggsegenskaper efter GM:s gottfinnande.",
	"The centaur skeleton and up to three creatures within 1.5 metre of it magically enter the Ethereal Plane from the Material Plane, or vice versa. An unwilling creature that succeeds on a (%0%) Charisma (%1%) can resist this effect.": "Kentaurskelettet och upp till tre varelser inom 1,5 meter från det tar sig magiskt in i det eteriska planet från det materiella planet, eller vice versa. En ovillig varelse som lyckas med ett (%0%) Karisma (%1%) kan motstå denna effekt.",
	"The Champion's innate spellcasting ability is Charisma ((%0%) to hit with spell attacks, save (%1%)). He can innately cast the following spells, requiring no material components:": "Mästarens medfödda trollformelsförmåga är Karisma ((%0%) för att träffa med trollformelattacker, räddning (%1%)). Han kan medfödd kasta följande besvärjelser, som inte kräver några materiella komponenter:",
	"During his first turn, the Champion has (%0%) on attack rolls against any creature that hasn't taken a turn. Any hit the Champion scores against a surprised creature is a critical hit.": "Under sin första tur har mästaren (%0%) på attackkast mot alla varelser som inte har tagit en tur. Varje träff som mästaren får mot en överraskad varelse är en kritisk träff.",
	"While the Champion is conscious, he and friendly creatures within 3 metre of him have a +3 bonus to (%0%) (included above).": "Medan mästaren är vid medvetande har han och vänliga varelser inom 3 meter från honom en bonus på +3 till (%0%) (inkluderat ovan).",
	"When the Champion is reduced to 0 hit points or dies, his body is destroyed but his spirit returns to the (%0%) side, and he gains a new body after (%1%) days.": "När mästaren reduceras till 0 träffpunkter eller dör, förstörs hans kropp men hans ande återvänder till (%0%) sidan, och han får en ny kropp efter (%1%) dagar.",
	"If the Champion is subjected to an effect that allows him to make a Dexterity (%0%) to take only half damage, he instead takes no damage if he succeeds on the (%1%), and only half damage if he fails.": "Om mästaren utsätts för en effekt som tillåter honom att göra ett fingerfärdighetsprov (%0%) för att bara ta halv skada, tar han istället ingen skada om han lyckas med (%1%), och bara halv skada om han misslyckas.",
	"When the Champion makes an attack roll, ability check, or (%0%), he can reroll the (%1%) and use either roll. Alternatively, when a creature the Champion can see makes an attack roll against him, or a (%2%) against one of his spells or features, he can force that creature to reroll the attack or save and use the new roll.": "När mästaren gör ett anfallsslag, ett färdighetsprov eller (%0%) kan han slå om (%1%) och använda båda slagen. Alternativt, när en varelse som Mästaren kan se gör ett attackkast mot honom, eller ett (%2%) mot en av hans besvärjelser eller egenskaper, kan han tvinga varelsen att göra om attacken eller räddningsslaget och använda det nya kastet.",
	"The Champion deals an extra 49 ((%0%)) radiant or necrotic damage (his choice) when he hits a target with a weapon attack and he doesn't have (%1%) on the attack roll.": "Mästaren ger 49 ((%0%)) extra radiant- eller nekrotisk skada (hans val) när han träffar ett mål med en vapenattack och han inte har (%1%) på attackkastet.",
	"The Champion's ranged weapon attacks ignore (%0%) and (%1%) and have no range penalty.": "Mästarens distansvapenattacker ignorerar (%0%) och (%1%) och har inget avståndsstraff.",
	"The Champion wears (%0%) and the (%1%), and wields (%2%).": "Mästaren bär (%0%) och (%1%), och utövar (%2%).",
	"The Champion makes three attacks with (%0%).": "Mästaren utför tre attacker med (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 4 ((%4%)) psychic damage. On a critical hit, the target must succeed on a (%5%) Wisdom (%6%) or be (%7%) of the Champion for 1 minute. On a ranged attack, the Champion can teleport with (%8%), appearing within 1.5 metre of the target on a hit, or in a random space within 9 metre of the target on a miss.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 18 m., ett mål. (%2%)10 ((%3%)) genomträngande skada plus 4 ((%4%)) psykisk skada. Vid en kritisk träff måste målet lyckas med ett (%5%) visdomsprov (%6%) eller vara (%7%) av mästaren i 1 minut. Vid en distansattack kan mästaren teleportera sig med (%8%) och dyka upp inom 1,5 meter från målet vid träff, eller på en slumpmässig plats inom 9 meter från målet vid miss.",
	"The Champion touches a creature within 1.5 metre of him, and chooses to either heal or harm that creature, restoring 55 ((%0%)) hit points or dealing 55 ((%1%)) necrotic damage. If the creature is an unwilling target, it can avoid either effect with a successful (%2%) Dexterity (%3%).": "Mästaren rör vid en varelse inom 1,5 meter från honom och väljer att antingen hela eller skada varelsen, återställa 55 ((%0%)) träffpunkter eller ge 55 ((%1%)) nekrotiska skador. Om varelsen är ett ovilligt mål kan den undvika båda effekterna med ett lyckat (%2%) Dexterity (%3%).",
	"The Champion takes the (%0%), (%1%), or (%2%) action.": "Mästaren utför åtgärden (%0%), (%1%) eller (%2%).",
	"The Champion clicks his heels together, casting (%0%) on himself. He doesn't suffer from lethargy when the spell ends.": "Mästaren slår ihop klackarna och kastar (%0%) på sig själv. Han drabbas inte av slöhet när besvärjelsen avslutas.",
	"The Champion halves the damage that he takes from an attack that hits him. He must be able to see the attacker.": "Mästaren halverar den skada som han tar från en attack som träffar honom. Han måste kunna se angriparen.",
	"Any creature that starts its turn within 1.5 metre of the elemental takes 5 ((%0%)) fire damage.": "Alla varelser som börjar sin tur inom 1,5 meter från elementalen tar 5 ((%0%)) eldskador.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing. In addition, the elemental can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 5 ((%0%)) fire damage and must succeed on a (%1%) Strength (%2%) or be (%3%). A creature that starts its turn (%4%) in this way takes 5 ((%5%)) fire damage. It can repeat the (%6%) at the end of each of its turns, freeing itself on a success.": "Elementalen kan röra sig genom ett utrymme som är så smalt som 1 tum brett utan att klämma sig. Dessutom kan elementalen gå in i en fientlig varelses utrymme och stanna där. Första gången den går in i en varelses utrymme under en tur, tar varelsen 5 ((%0%)) eldskador och måste lyckas på ett (%1%) Styrka (%2%) eller bli (%3%). En varelse som börjar sin tur (%4%) på detta sätt tar 5 ((%5%)) eldskador. Den kan upprepa (%6%) i slutet av var och en av sina vändor och frigöra sig om den lyckas.",
	"For every 1.5 metre the elemental moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "För varje 1,5 meter som elementalen rör sig i vatten, eller för varje gallon vatten som stänker på den, tar den 1 köldskada.",
	"The elemental makes two slam attacks.": "Elementalen utför två slamattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage plus 5 ((%4%)) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ((%5%)) fire damage at the start of each of its turns.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)12 ((%3%)) knytnävsslag plus 5 ((%4%)) eldskador. Om målet är en varelse eller ett brännbart föremål antänds det. Tills en varelse vidtar en åtgärd för att släcka elden tar målet 5 ((%5%)) eldskador i början av var och en av sina varv.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)21 ((%3%)) fire damage, and the target must succeed on a (%4%) Constitution (%5%) or have one nonmagical item of the elemental's choice that the target is carrying instantly melt or burn to cinders.": "(%0%) (%1%) att träffa, räckvidd 9 m., ett mål. (%2%)21 ((%3%)) eldskador, och målet måste lyckas med ett (%4%) konstitutionstest (%5%) eller få ett icke-magiskt föremål som elementalen väljer och som målet bär på att omedelbart smälta eller brinna upp till aska.",
	"The cutthroat deals an extra 14 ((%0%)) damage when it hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of the cutthroat that isn't (%2%) and the cutthroat doesn't have (%3%) on the attack roll.": "Halshuggaren orsakar 14 ((%0%)) extra skada när den träffar ett mål med en vapenattack och har (%1%) på attackkastet, eller när målet befinner sig inom 1,5 meter från en allierad till halshuggaren som inte är (%2%) och halshuggaren inte har (%3%) på attackkastet.",
	"The cutthroat makes two shortsword or dagger attacks.": "Halshuggaren gör två attacker med kortsvärd eller dolk.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., skjutvidd 20/18 m., ett mål. (%2%)6 ((%3%)) genomträngande skada.",
	"The cutthroat can take the (%0%), (%1%), or (%2%) action.": "Halshuggaren kan vidta åtgärderna (%0%), (%1%) eller (%2%).",
	"The cutthroat halves the damage that it takes from an attack that hits it. The cutthroat must be able to see the attacker.": "Halshuggaren halverar skadan som den tar från en attack som träffar den. Halshuggaren måste kunna se angriparen.",
	"Whenever the enforcer hits a creature with a melee attack, the target must succeed on a (%0%) Wisdom (%1%) or be (%2%) of the enforcer until the end of the target's next turn. The enforcer and its allies have (%3%) on attack rolls against any creature (%4%) in this way. If a creature's (%5%) is successful or the effect ends for it, the creature is immune to the enforcer's Intimidating Presence for the next 24 hours.": "Varje gång verkställaren träffar en varelse med en närstridsattack måste målet lyckas med ett (%0%) visdomsslag (%1%) eller bli (%2%) av verkställaren fram till slutet av målets nästa tur. Förstärkaren och dess allierade har (%3%) på attackkast mot alla varelser (%4%) på detta sätt. Om en varelses (%5%) lyckas eller effekten upphör för den, är varelsen immun mot verkställarens skrämmande närvaro under de kommande 24 timmarna.",
	"The enforcer makes three warhammer attacks.": "Tvingaren gör tre krigshammarattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) knytnävsslag.",
	"The enforcer regains 12 hit points": "Förstärkaren återfår 12 träffpunkter",
	"Whenever the golem is subjected to lightning damage, it takes no damage. Instead, its weapon attacks deal an extra 11 ((%0%)) lightning damage until the end of its next turn. Also until the end of the golem's next turn, any creature that touches it or hits it with a melee attack while within 1.5 metre of it takes 11 ((%1%)) lightning damage.": "När golemen utsätts för blixtskada tar den ingen skada. Istället ger dess vapenattacker en extra 11 ((%0%)) blixtskada fram till slutet av dess nästa tur. Dessutom, fram till slutet av golemens nästa tur, tar alla varelser som rör vid den eller träffar den med en närstridsattack inom 1,5 meter från den 11 ((%1%)) i blixtskada.",
	"The golem is immune to any spell or effect that would alter its form.": "Golemen är immun mot besvärjelser eller effekter som skulle kunna förändra dess form.",
	"The golem has (%0%) on (%1%) against spells and other magical effects.": "Golemen har (%0%) på (%1%) mot besvärjelser och andra magiska effekter.",
	"The golem's weapon attacks are magical.": "Golemens vapenattacker är magiska.",
	"The golem makes two attacks: one with its slam and one with its sword, or it uses its Magnetic Pulse and then its Spinning Cleave.": "Golemen gör två attacker: en med sin slam och en med sitt svärd, eller så använder den sin magnetiska puls och sedan sin spinning cleave.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)25 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)28 ((%3%)) skärande skada.",
	"The golem makes a sword attack against each creature within 3 metre of it.": "Golemen utför en svärdsattack mot varje varelse inom 3 meter från den.",
	"The golem raises its arms and unleashes a magnetic pulse. All unattended metal objects within 9 metre of it are pulled to an unoccupied space within 1.5 metre of the golem. Each creature wearing metal armor or made of metal within 9 metre of the golem must succeed on a (%0%) Strength (%1%) or be pulled to an unoccupied space within 1.5 metre of the golem, then fall (%2%).": "Golemen höjer sina armar och avger en magnetisk puls. Alla obevakade metallföremål inom 9 meter från den dras till ett ledigt utrymme inom 1,5 meter från golemen. Varje varelse som bär metallrustning eller är gjord av metall inom 9 meter från golemen måste lyckas med en (%0%) Styrka (%1%) eller dras till ett ledigt utrymme inom 1,5 meter från golemen, och sedan falla (%2%).",
	"The cold snap spirit can sense heat within 18 metre of it.": "Den kalla snapsanden kan känna värme inom 18 meter från den.",
	"Any creature that starts its turn within 1.5 metre of a cold snap spirit takes 5 ((%0%)) cold damage.": "Varje varelse som börjar sin tur inom 1,5 meter från en köldknäppande ande tar 5 ((%0%)) köldskador.",
	"If the spirit attacks a creature that is within 1.5 metre of another cold snap spirit, the attack deals an extra 10 ((%0%)) cold damage on a hit.": "Om anden attackerar en varelse som befinner sig inom 1,5 meter från en annan kallsupande ande, ger attacken 10 ((%0%)) extra kalla skador vid en träff.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) cold damage, and the target's speed is halved until the end of the spirit's next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)21 ((%3%)) kall skada, och målets hastighet halveras till slutet av andens nästa tur.",
	"Each creature within 9 metre of the cold snap spirit must make a (%0%) Constitution (%1%), taking 18 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Varje varelse inom 9 meter från köldknäppandan måste göra en (%0%) konstitution (%1%), och tar 18 ((%2%)) köldskador vid ett misslyckat räddning, eller hälften så mycket skador vid ett lyckat räddning.",
	"The cyclops's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The cyclops can innately cast the following spells, requiring no material components:": "Cyklopens medfödda besvärjelseförmåga är Karisma (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Cyklopen kan medfödd kasta följande besvärjelser, som inte kräver några materiella komponenter:",
	"The cyclops has (%0%) on any attack roll against a target more than 9 metre away.": "Cyklopen har (%0%) på alla attackkast mot ett mål som är mer än 9 meter bort.",
	"While outdoors in stormy conditions, the cyclops has a flying speed of 18 metre.": "När cyklopen är utomhus i stormiga förhållanden har den en flyghastighet på 18 meter.",
	"The cyclops has (%0%) on Constitution (%1%) made to maintain (%2%) on spells, and cannot lose (%3%) because of turbulent weather.": "Cyklopen har (%0%) på konstitution (%1%) för att bibehålla (%2%) på besvärjelser, och kan inte förlora (%3%) på grund av turbulent väder.",
	"The cyclops makes two ice claw attacks.": "Cyklopen gör två attacker med isklor.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) slående skada plus 3 ((%4%)) kall skada.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Spindeln kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en färdighetskontroll.",
	"The spider ignores movement restrictions caused by webbing.": "Spindeln ignorerar rörelsebegränsningar som orsakas av nät.",
	"The spider makes two melee attacks: one with its bite and one with its stinger; or the spider can make one attack with its web spinner followed by a melee attack.": "Spindeln gör två närstridsattacker: en med sitt bett och en med sin gadd; eller så kan spindeln göra en attack med sin spindelnät följt av en närstridsattack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%). On a failed save, the target takes 27 ((%6%)) poison damage and is (%7%) for 1 minute. On a successful save, the target takes half as much damage and isn't (%8%). If this poison damage reduces the target to 0 hit points, the target is stable but (%9%) for 1 hour, even after regaining hit points, and is (%10%) while (%11%) in this way.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) genomborrande skada, och målet måste göra ett (%4%) Konstitutionstest (%5%). Vid misslyckad räddning tar målet 27 ((%6%)) giftskador och är (%7%) i 1 minut. Vid ett lyckat räddningsslag tar målet hälften så mycket skada och är inte (%8%). Om denna giftskada reducerar målet till 0 träffpunkter, är målet stabilt men (%9%) i 1 timme, även efter att ha återfått träffpunkter, och är (%10%) medan (%11%) på detta sätt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 minute. The target can repeat the (%7%) at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)9 ((%3%)) genomträngande skada, och målet måste lyckas med ett (%4%) konstitutionstest (%5%) eller bli (%6%) i 1 minut. Målet kan upprepa (%7%) i slutet av var och en av sina varv och avsluta effekten på sig själv om det lyckas.",
	"(%0%) (%1%) to hit, reach 12 m., one target. (%2%) The target is pulled 12 metre toward the spider and is (%3%) (escape (%4%)). The spider can (%5%) only one creature at a time in this way. As an action, the spider can cocoon a creature it has (%6%) in webbing, causing it to be (%7%) and ending the (%8%) condition.": "(%0%) (%1%) att träffa, nå 12 m., ett mål. (%2%) Målet dras 12 meter mot spindeln och är (%3%) (flykt (%4%)). Spindeln kan (%5%) bara döda en varelse åt gången på detta sätt. Som en handling kan spindeln kokongera en varelse som den har (%6%) i nät, vilket gör att den blir (%7%) och avslutar (%8%)-tillståndet.",
	"When the spider takes damage while below half its hit point maximum, it can spray poisonous blood in a 4.5-metre cone. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 13 ((%2%)) poison damage and is (%3%) for 1 minute. On a successful save, the creature takes half as much damage and isn't (%4%). If this poison damage reduces a creature to 0 hit points, the creature is stable but (%5%) for 1 hour, even after regaining hit points, and is (%6%) while (%7%) in this way.": "När spindeln tar skada under hälften av sitt träffpunktsmaximum kan den spruta giftigt blod i en kon på 4,5 meter. Varje varelse i området måste göra en (%0%) Konstitution (%1%). Vid misslyckat räddningsslag tar varelsen 13 ((%2%)) i giftskada och är (%3%) i 1 minut. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada och är inte (%4%). Om denna giftskada reducerar en varelse till 0 träffpunkter, är varelsen stabil men (%5%) i 1 timme, även efter att ha återfått träffpunkter, och är (%6%) medan (%7%) på detta sätt.",
	"The spiderling can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Spindelungen kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en färdighetskontroll.",
	"The spiderling ignores movement restrictions caused by webbing.": "Spindeln ignorerar rörelsebegränsningar som orsakas av nät.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%), taking 10 ((%6%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) genomborrande skada, och målet måste göra ett (%4%) Konstitutionsslag (%5%), tar 10 ((%6%)) giftskador vid ett misslyckat räddning, eller hälften så mycket skada vid ett lyckat.",
	"The grick's spellcasting ability is Wisdom (spell save (%0%) (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Grickens besvärjelseförmåga är Visdom (besvärjelseräddning (%0%) (%1%) för att träffa med besvärjelseattacker). Den kan medfödda följande besvärjelser, som inte kräver några materiella komponenter:",
	"When Doty hits a target, (%0%) can channel magical energy to deal an extra 14 ((%1%)) force damage to the target as long as (%2%) is not (%3%).": "När Doty träffar ett mål kan (%0%) kanalisera magisk energi för att orsaka ytterligare 14 ((%1%)) kraftskador på målet så länge som (%2%) inte är (%3%).",
	"Doty has an additional 20 hit points, and has a +2 modifier to (%0%), (%1%) using skill proficiencies, and attack rolls.": "Doty har ytterligare 20 träffpunkter och har en modifierare på +2 för (%0%), (%1%) som använder färdighetskunskaper och attackkast.",
	"Doty can say the following words in Common: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\"": "Doty kan säga följande ord gemensamt: \"Tary\", \"Yes\", \"Correct\", \"Absolutely\", \"Soon\" och \"Handsome\".",
	"Doty can't be surprised.": "Doty kan inte vara förvånad.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) kraftskada.",
	"Doty regains 15 ((%0%)) hit points.": "Doty återfår 15 ((%0%)) träffpunkter.",
	"advantage": "fördel",
	"saving throw": "räddningskast",
	"falling damage": "fallande skador",
	"underwater": "under vatten",
	"disadvantage": "nackdel",
	"A number of  d8s of necrotic damage equal to the creature's challenge rating": "Ett antal d8 av nekrotisk skada lika med varelsens utmaningsvärde",
	"A number of d6s of necrotic damage equal to your proficiency bonus": "Ett antal d6 av nekrotisk skada lika med din färdighetsbonus",
	"half cover": "halvt omslag",
	"three-quarters cover": "tre fjärdedels täckning",
	"If a creature within 1.5 metre of Doty that he can see makes an attack against a creature other than Doty, he can impose (%0%) on the attack roll. The attacker then takes 6 ((%1%)) force damage.": "Om en varelse inom 1,5 meter från Doty som han kan se gör en attack mot en annan varelse än Doty, kan han lägga på (%0%) på attackkastet. Angriparen tar då 6 ((%1%)) kraftskador.",
	"The roc has (%0%) on Wisdom ((%1%)) checks that rely on sight.": "Rocken har (%0%) på Visdom ((%1%)) kontroller som förlitar sig på syn.",
	"Any creature that starts its turn within 1.5 metre of the roc takes 7 ((%0%)) fire damage.": "Alla varelser som börjar sin tur inom 1,5 meter från rocken tar 7 ((%0%)) eldskador.",
	"The roc sheds bright light in a 12-metre radius and dim light for an additional 12 metre.": "Rocken sprider starkt ljus inom en radie på 12 meter och svagt ljus inom ytterligare 12 meter.",
	"The roc makes two attacks: one with its beak and one with its talons.": "Råkan gör två attacker: en med näbben och en med klorna.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)26 ((%3%)) piercing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)26 ((%3%)) genomborrande skada och 7 ((%4%)) brandskada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)22 ((%3%)) huggskador och 7 ((%4%)) eldskador.",
	"The roc beats its wings, creating a swirling conflagration. Each creature within 9 metre of the roc must succeed on a (%0%) Dexterity (%1%) or take 21 ((%2%)) fire damage.": "Råkan slår med vingarna och skapar en virvlande eldsvåda. Varje varelse inom 9 meter från rocken måste lyckas med ett (%0%) Dexterity (%1%) eller ta 21 ((%2%)) eldskador.",
	"When the skeleton hits with a metal melee weapon, the weapon deals an extra 3 ((%0%)) fire damage (included in the attack).": "När skelettet träffar med ett närstridsvapen av metall ger vapnet 3 ((%0%)) extra eldskador (ingår i attacken).",
	"The skeleton sheds bright light in a 3-metre radius and dim light for an additional 3 metre.": "Skelettet sprider starkt ljus inom en radie på 3 meter och svagt ljus inom ytterligare 3 meter.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) genomborrande skada och 3 ((%4%)) brandskada.",
	"The skeleton flings itself at a Large or smaller creature within 1.5 metre of it. The target must succeed on a (%0%) Dexterity (%1%) or be (%2%) (escape (%3%)). On a failed save, the target also takes 3 ((%4%)) fire damage at the start of each of its turns, even after the (%5%) ends. If the target or a creature within 1.5 metre of it uses an action to put out the flames, or if some other effect douses the flames (such as the target being submerged in water), the effect ends.": "Skelettet kastar sig mot en stor eller mindre varelse inom 1,5 meter från det. Målet måste lyckas med en (%0%) Dexterity (%1%) eller vara (%2%) (escape (%3%)). Vid misslyckad räddning tar målet också 3 ((%4%)) eldskador i början av varje tur, även efter att (%5%) har avslutats. Om målet eller en varelse inom 1,5 meter från det använder en handling för att släcka lågorna, eller om någon annan effekt släcker lågorna (som att målet sänks ned i vatten), upphör effekten.",
	"Whenever the guardian is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "När väktaren utsätts för eldskada tar den ingen skada och återfår istället ett antal träffpunkter som är lika med den eldskada som den utsatts för.",
	"The guardian is immune to any spell or effect that would alter its form.": "Väktaren är immun mot alla besvärjelser eller effekter som skulle kunna förändra dess form.",
	"The guardian has (%0%) on (%1%) against spells and other magical effects.": "Väktaren har (%0%) på (%1%) mot trollformler och andra magiska effekter.",
	"The guardian's weapon attacks are magical.": "Väktarens vapenattacker är magiska.",
	"The guardian makes two melee attacks.": "Väktaren utför två närstridsattacker.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)36 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) until it deals damage to the guardian.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)36 ((%3%)) huggskada, och målet måste lyckas med ett (%4%) konstitutionstest (%5%) eller bli (%6%) innan det orsakar skada på väktaren.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) bludgeoning damage, and the target is pushed up to 4.5 metre away from the guardian and knocked (%4%).": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)23 ((%3%)) knytnävsslag, och målet knuffas upp till 4,5 meter bort från väktaren och knockas (%4%).",
	"The guardian makes a Runeblade attack against every creature within 4.5 metre of it. On a hit, a target is also pushed up to 4.5 metre away from the guardian and knocked (%0%).": "Väktaren utför en Runeblade-attack mot varje varelse inom 4,5 meter från den. Vid en träff knuffas målet också upp till 4,5 meter bort från väktaren och knockas (%0%).",
	"The guardian makes one Runeblade attack.": "Väktaren utför en Runeblade-attack.",
	"The guardian makes one Kick attack.": "Väktaren gör en sparkattack.",
	"The guardian moves up to 15 metre without triggering (%0%), and can pass through other creature's spaces. Each creature whose space the guardian passes through must make a (%1%) Dexterity (%2%). On a failure, the creature takes 23 ((%3%)) bludgeoning damage and is knocked (%4%). On a success, the creature takes half as much damage and isn't knocked (%5%). Any creature that shares the guardian's space when it stops this movement is pushed out of its space into the nearest unoccupied space.": "Väktaren rör sig upp till 15 meter utan att utlösa (%0%), och kan passera genom andra varelsers utrymmen. Varje varelse vars utrymme väktaren passerar igenom måste göra ett (%1%) Dexterity (%2%). Vid ett misslyckande tar varelsen 23 ((%3%)) slagskador och blir knockad (%4%). Vid ett lyckat försök tar varelsen hälften så mycket skada och blir inte knockad (%5%). Alla varelser som delar väktarens utrymme när den stoppar denna rörelse knuffas ut ur sitt utrymme till det närmaste lediga utrymmet.",
	"When Grog scores a critical hit, he rolls double weapon damage dice as usual, then rolls 3 additional weapon damage dice.": "När Grog får en kritisk träff slår han dubbla vapenskadetärningar som vanligt, och slår sedan ytterligare 3 vapenskadetärningar.",
	"Grog has (%0%) on initiative rolls.": "Grog har (%0%) på initiativkast.",
	"Grog can take a −5 penalty to any melee attack roll to gain a +10 bonus to the damage roll.": "Grog kan ta ett -5-straff på ett närstridsattackroll för att få en +10-bonus på skaderesultatet.",
	"At the start of his turn, Grog can gain (%0%) on all melee weapon attack rolls during that turn, but attack rolls against him have (%1%) until the start of his next turn.": "I början av sin tur kan Grog vinna (%0%) på alla attackkast med närstridsvapen under den turen, men attackkast mot honom har (%1%) tills början av hans nästa tur.",
	"If Grog is reduced to 0 hit points while raging, he drops to 1 hit point instead if he succeeds on a (%0%) Constitution (%1%).": "Om Grog reduceras till 0 träffpunkter när han är rasande, reduceras han till 1 träffpunkt istället om han lyckas med ett (%0%) konstitutionsslag (%1%).",
	"Grog wears a (%0%). He wields the (%1%) (a +2 magic weapon), a (%2%), and the (%3%).": "Grog bär en (%0%). Han hanterar (%1%) (ett +2 magiskt vapen), en (%2%), och (%3%).",
	"When Grog damages a creature that is concentrating on a spell, that creature has (%0%) on the (%1%) to maintain its (%2%). In addition, Grog has (%3%) on (%4%) against spells cast by creatures within 1.5 metre of him.": "När Grog skadar en varelse som koncentrerar sig på en besvärjelse, har den varelsen (%0%) på (%1%) för att bibehålla sin (%2%). Dessutom har Grog (%3%) på (%4%) mot besvärjelser som kastas av varelser inom 1,5 meter från honom.",
	"Grog has an additional 40 hit points.": "Grog har ytterligare 40 träffpunkter.",
	"Grog makes two attacks (three when raging) with his (%0%), (%1%), or (%2%).": "Grog gör två attacker (tre när han är rasande) med sina (%0%), (%1%) eller (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage and 3 ((%4%)) necrotic damage. If the target is reduced to 0 hit points, Grog gains 10 temporary hit points.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)20 ((%3%)) slashingskador och 3 ((%4%)) nekrotiska skador. Om målet reduceras till 0 träffpunkter får Grog 10 tillfälliga träffpunkter.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/60, one target. (%2%)24 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 20/60, ett mål. (%2%)24 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)14 ((%3%)) knytnävsslag.",
	"Grog casts (%0%) on himself to grow in size for 10 minutes. While enlarged in this way, he has resistance to cold, fire, lightning, and thunder damage.": "Grog kastar (%0%) på sig själv för att växa i storlek i 10 minuter. När han är förstorad på detta sätt har han motståndskraft mot kyla, eld, blixtar och åska.",
	"Grog enters a rage that lasts until he falls (%0%) or chooses to end it (no action required). While raging, Grog gains the following benefits:": "Grog går in i ett raseriutbrott som varar tills han faller (%0%) eller väljer att avsluta det (ingen åtgärd krävs). Medan Grog rasar får han följande fördelar:",
	"He has (%0%) on Strength checks and Strength (%1%).": "Han har (%0%) på styrkekontroller och styrka (%1%).",
	"He deals an extra 4 damage when he hits a target with a melee weapon attack (included in attacks)": "Han orsakar 4 extra skador när han träffar ett mål med en närstridsvapenattack (ingår i attacker)",
	"He has resistance to bludgeoning, piercing, and slashing damage": "Han har motståndskraft mot knytnävsslag, piercing och slashing",
	"He can't be (%0%) or (%1%)": "Han kan inte vara (%0%) eller (%1%)",
	"He can make an additional melee weapon attack (included in the Multiattack action)": "Han kan göra ytterligare en närstridsattack (ingår i Multiattack-åtgärden)",
	"When Grog's rage ends, he gains one level of (%0%).": "När Grogs raseri upphör får han en nivå av (%0%).",
	"When a creature within 1.5 metre of Grog casts a spell or deals damage to him, Grog can make a melee weapon attack against that creature.": "När en varelse inom 1,5 meter från Grog kastar en besvärjelse eller tillfogar honom skada, kan Grog göra en närstridsattack mot den varelsen.",
	"Jourrael's spellcasting ability is Charisma (spell save (%0%)). She can innately cast the following spells, requiring no material components:": "Jourraels besvärjelseförmåga är Karisma (besvärjelseräddning (%0%)). Hon kan medfödd kasta följande besvärjelser, som inte kräver några materiella komponenter:",
	"Jourrael can move through other creatures and objects as if they were (%0%). They take 5 ((%1%)) force damage if they end their turn inside an object.": "Jourrael kan röra sig genom andra varelser och föremål som om de vore (%0%). De tar 5 ((%1%)) kraftskador om de avslutar sin tur inuti ett föremål.",
	"Jourrael deals an extra 35 ((%0%)) damage when they hit a target with a weapon attack and have (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of Jourrael that isn't (%2%) and Jourrael doesn't have (%3%) on the attack roll.": "Jourrael gör 35 ((%0%)) extra skada när de träffar ett mål med en vapenattack och har (%1%) på attackkastet, eller när målet befinner sig inom 1,5 meter från en allierad till Jourrael som inte är (%2%) och Jourrael inte har (%3%) på attackkastet.",
	"If Jourrael is reduced to 0 hit points, they do not fall (%0%) but becomes an incorporeal spirit for 24 hours. During this time, Jourrael can't return to their original form until they returns to full hit points. In this form, they are (%1%), can't attack or interact with corporeal creatures or objects, and can't be targeted by spells. After 24 hours have passed, Jourrael regains 1 hit point and returns to their original form with four levels of (%2%).": "Om Jourrael reduceras till 0 träffpunkter faller de inte (%0%) utan blir en okroppslig ande i 24 timmar. Under denna tid kan Jourrael inte återgå till sin ursprungliga form förrän de återfått fulla träffpunkter. I denna form är de (%1%), kan inte attackera eller interagera med kroppsliga varelser eller föremål, och kan inte bli måltavla för besvärjelser. När 24 timmar har gått återfår Jourrael 1 träffpunkt och återgår till sin ursprungliga form med fyra nivåer av (%2%).",
	"Jourrael makes two melee attacks or two ranged attacks.": "Jourrael gör två närstridsattacker eller två distansattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 hour. If the (%7%) fails by 5 or more, the target is also (%8%) while (%9%) in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) huggskador, och målet måste lyckas med ett (%4%) konstitutionstest (%5%) eller bli (%6%) i 1 timme. Om (%7%) misslyckas med 5 eller mer, blir målet också (%8%) medan (%9%) på detta sätt. Målet vaknar om det tar skada eller om en annan varelse vidtar en åtgärd för att skaka det vaket.",
	"(%0%) (%1%) to hit, range 60/36 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 60/36 m., ett mål. (%2%)9 ((%3%)) genomträngande skada.",
	"Jourrael can take the (%0%), (%1%), or (%2%) action.": "Jourrael kan utföra (%0%), (%1%) eller (%2%) åtgärder.",
	"Jourrael manifests three illusory duplicates that hover in her space. Each time a creature targets Jourrael with an attack, roll a (%0%) to see if it hits one of the duplicates. If there are three duplicates, a duplicate is targeted on a roll of 6 or higher. With two duplicates, a duplicate is targeted on a roll of 8 or higher. A single duplicate is targeted on a roll of 11 or higher. A duplicate's AC is 17, and it is destroyed if hit. Jourrael can hide the duplicates as a bonus action.": "Jourrael manifesterar tre illusoriska duplikat som svävar i hennes rymd. Varje gång en varelse riktar en attack mot Jourrael, kasta ett (%0%) för att se om den träffar en av duplikaterna. Om det finns tre duplikat, träffas ett duplikat vid ett kast på 6 eller högre. Med två dubbletter träffas en dubblett vid ett kast på 8 eller högre. En enda duplikat blir måltavla vid ett kast på 11 eller högre. En duplikats AC är 17, och den förstörs om den träffas. Jourrael kan dölja dubbletterna som en bonusåtgärd.",
	"Jourrael adds 5 to her AC against one melee attack that would hit her. To do so, she must see the attacker": "Jourrael lägger till 5 till sin AC mot en närstridsattack som skulle träffa henne. För att göra detta måste hon se angriparen",
	"Keyleth is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following druid spells prepared:": "Keyleth är en trollkarl på 20:e nivån. Hennes besvärjelseförmåga är Visdom (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Hon har följande druidbesvärjelser förberedda:",
	"Keyleth has (%0%) on (%1%) against being (%2%), and magic can't put her to sleep.": "Keyleth har (%0%) på (%1%) mot att vara (%2%), och magi kan inte få henne att somna.",
	"Keyleth has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Keyleth har (%0%) på konstitution (%1%) gjort för att bibehålla (%2%) på besvärjelser.",
	"Keyleth wears a (%0%) (which increases her Wisdom score by 2), (%1%), and a (%2%). She wields the (%3%).": "Keyleth bär en (%0%) (som ökar hennes visdomspoäng med 2), (%1%), och en (%2%). Hon använder (%3%).",
	"another creature of CR 20 or lower that is not a construct or undead": "en annan varelse med CR 20 eller lägre som inte är en konstruktion eller odöd",
	"Keyleth casts (%0%) to transform into a (%1%), an (%2%), or (%3%).": "Keyleth kastar (%0%) för att förvandlas till en (%1%), en (%2%), eller (%3%).",
	"When Keyleth falls at least 6 metre, she lands with meteoric force. Each creature within 6 metre of her must succeed on a (%0%) Dexterity (%1%) or take (%2%) bludgeoning damage for every 3 metre Keyleth fell. Keyleth still takes (%3%) while in (%4%) form.": "När Keyleth faller minst 6 meter landar hon med meteorisk kraft. Varje varelse inom 6 meter från henne måste lyckas med ett (%0%) Dexterity (%1%) eller ta (%2%) bludgeoning skada för varje 3 meter Keyleth föll. Keyleth tar fortfarande (%3%) när hon är i (%4%) form.",
	"Keyleth casts (%0%) (spell save (%1%)) from the (%2%) at a creature she can see within 45 metre of her.": "Keyleth kastar (%0%) (besvärjelseräddning (%1%)) från (%2%) mot en varelse hon kan se inom 45 meter från henne.",
	"Keyleth magically (%0%) into a beast or elemental of CR 6 or lower. Her game statistics are replaced by the statistics of the new form, but she retains her alignment, personality, and Intelligence, Wisdom, and Charisma scores. She also retains all of her skill and (%1%) proficiencies, in addition to gaining those of the new form. She assumes the new form's hit points and Hit Dice and returns to the number of hit points she had when she reverts to her normal form. Any equipment she is wearing or carrying is absorbed or borne by her new form (her choice). She reverts to her humanoid form as a bonus action, or when she falls (%2%). Her attacks in Wild Shape form are magical, and she can cast spells while transformed.": "Keyleth förvandlas magiskt (%0%) till ett odjur eller elementar av CR 6 eller lägre. Hennes spelstatistik ersätts av den nya formens statistik, men hon behåller sin anpassning, personlighet och intelligens-, visdoms- och karismavärden. Hon behåller också alla sina färdigheter och (%1%) färdigheter, förutom att få dem för den nya formen. Hon antar den nya formens träffpunkter och träfftärningar och återgår till det antal träffpunkter hon hade när hon återgår till sin normala form. All utrustning hon bär eller har med sig absorberas eller bärs av hennes nya form (hennes val). Hon återgår till sin humanoida form som en bonusaktion, eller när hon faller (%2%). Hennes attacker i Vildform är magiska, och hon kan kasta besvärjelser medan hon är förvandlad.",
	"Keyleth casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 18 metre of her.": "Keyleth kastar (%0%), återställer 16 ((%1%)) träffpunkter till sig själv eller en annan varelse hon kan se inom 18 meter från henne.",
	"The goat-knight is a 6th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following paladin spells prepared:": "Getriddaren är en besvärjare på 6:e nivån. Dess besvärjelseförmåga är Karisma (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den har följande paladinbesvärjelser förberedda:",
	"Whenever the goat-knight or a creature friendly to it within 3 metre of it makes a (%0%), that creature gains a +2 bonus (included in the goat-knight's (%1%) above). The goat-knight must be conscious to grant and gain this bonus.": "När getrimmaren eller en varelse som är vän med denne inom 3 meter från denne gör ett (%0%), får varelsen en +2-bonus (inkluderad i getrimmarens (%1%) ovan). Getväktaren måste vara vid medvetande för att ge och få denna bonus.",
	"The goat-knight is immune to disease.": "Getriddaren är immun mot sjukdomar.",
	"The goat-knight has resistance to poison damage and (%0%) on (%1%) against poison.": "Getriddaren har motståndskraft mot giftskador och (%0%) på (%1%) mot gift.",
	"The goat-knight makes two warhammer attacks.": "Getriddaren gör två krigshammarattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) knytnävsslag, eller 8 ((%4%)) knytnävsslag om det används med två händer.",
	"The golem creates an area of antimagic, as in the (%0%) spell, in a 18-metre cone originating from it. At the start of each of its turns, the golem decides which way the cone faces and whether the cone is active.": "Golemen skapar ett område av antimagi, som i besvärjelsen (%0%), i en 18 meter lång kon som utgår från den. I början av varje tur bestämmer golemen åt vilket håll konen är vänd och om konen är aktiv.",
	"Whenever the golem is subjected to a damage-dealing spell of 4th level or lower, it takes no damage and instead regains a number of hit points equal to the damage dealt.": "När golemen utsätts för en skadebringande besvärjelse på 4:e nivån eller lägre, tar den ingen skada och återfår istället ett antal träffpunkter som är lika med den skada den åsamkats.",
	"The golem uses its Antimagic Jolt and makes two melee attacks, or it makes three melee attacks.": "Golemen använder sin antimagiska stöt och gör två närstridsattacker, eller så gör den tre närstridsattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)20 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Dexterity (%5%) or have a magic collar placed upon its neck. While the target wears the collar, it is magically prevented from speaking and cannot cast any spell. A successful (%6%) Dexterity check using (%7%) removes the collar.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) knytnävsslag, och målet måste lyckas med ett (%4%) Dexterity (%5%) eller få en magisk krage placerad på halsen. Medan målet bär kragen är det magiskt förhindrat att tala och kan inte kasta någon trollformel. En lyckad (%6%) Dexteritetskontroll med (%7%) tar bort kragen.",
	"Each creature within the golem's Antimagic Cone that has the ability to cast a spell of 1st level or higher must make a (%0%) Wisdom (%1%), taking 21 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one.": "Varje varelse inom golemens antimagiska kon som har förmågan att kasta en besvärjelse på 1:a nivån eller högre måste göra en (%0%) Visdom (%1%), och tar 21 ((%2%)) psykisk skada vid misslyckad räddning, eller hälften så mycket skada vid en lyckad räddning.",
	"Any creature that starts its turn within 3 metre of the landshark takes 11 ((%0%)) fire damage.": "Alla varelser som börjar sin tur inom 3 meter från landhajen drabbas av 11 ((%0%)) brandskador.",
	"long jump": "längdhopp",
	"high jump": "höjdhopp",
	"The landshark's (%0%) is up to 12 metre and its (%1%) is up to 6 metre, with or without a running start.": "Landsharkens (%0%) är upp till 12 meter och dess (%1%) är upp till 6 meter, med eller utan löpstart.",
	"The landshark sheds bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "Landsharken sprider starkt ljus inom en radie på 4,5 meter och svagt ljus inom ytterligare 4,5 meter.",
	"total cover": "total täckning",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)45 ((%3%)) piercing damage, and 14 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Dexterity (%6%) or be swallowed by the landshark. A swallowed creature is (%7%) and (%8%), it has (%9%) against attacks and other effects outside the landshark, and it takes 42 ((%10%)) fire damage at the start of each of the landshark's turns.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)45 ((%3%)) genomborrande skada, och 14 ((%4%)) eldskada. Om målet är en stor eller mindre varelse måste den lyckas med ett (%5%) Dexterity (%6%) eller sväljas av landhajen. En uppslukad varelse är (%7%) och (%8%), den har (%9%) mot attacker och andra effekter utanför landsharken, och den tar 42 ((%10%)) eldskador i början av varje av landsharkens vändor.",
	"If the landshark takes 30 damage or more on a single turn from a creature inside it, the landshark must succeed on a (%0%) Constitution (%1%) at the end of that turn or regurgitate all swallowed creatures, which fall (%2%) in a space within 3 metre of the landshark. If the landshark dies, a swallowed creature is no longer (%3%) by it and can escape from the corpse by using 4.5 metre of movement, exiting (%4%).": "Om landsharken tar 30 skador eller mer på en enda tur från en varelse inuti den, måste landsharken lyckas på en (%0%) konstitution (%1%) i slutet av den turen eller uppkasta alla svalt varelser, som faller (%2%) i ett utrymme inom 3 meter från landsharken. Om landsharken dör är en svalt varelse inte längre (%3%) av den och kan fly från liket genom att använda 4,5 meters rörelse och lämna (%4%).",
	"jumps": "hopp",
	"If the landshark (%0%) at least 4.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 27 ((%4%)) bludgeoning damage plus 21 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 1.5 metre out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the landshark's space.": "Om landsharken (%0%) rör sig minst 4,5 meter kan den använda denna handling för att landa på fötterna i ett utrymme som innehåller en eller flera andra varelser. Var och en av dessa varelser måste lyckas med en (%1%) styrka eller fingerfärdighet (%2%) (målets val) eller bli knockad (%3%) och ta 27 ((%4%)) knytnävskador plus 21 ((%5%)) eldskador. Vid ett lyckat räddningsslag tar varelsen bara hälften av skadan, blir inte knockad (%6%) och knuffas 1,5 meter ut från landsharkens utrymme till ett ledigt utrymme som varelsen själv väljer. Om inget ledigt utrymme finns inom räckhåll faller varelsen istället (%7%) i landsharkens utrymme.",
	"If the landshark is on solid ground, it melts the area around it, creating a pool of lava in a 3-metre radius. Any creature that starts its turn in the area or enters it for the first time on a turn takes 44 ((%0%)) fire damage.": "Om landsharken är på fast mark smälter den området runt sig och skapar en lavapöl i en radie av 3 meter. Alla varelser som börjar sin tur i området eller går in i det för första gången under en tur drabbas av 44 ((%0%)) eldskador.",
	"When the adranach is reduced to half its hit point maximum (145 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 6 metre of the adranach or enters that area for the first time on a turn takes 21 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 7 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "När adranach är reducerad till hälften av sina maximala träffpoäng (145 träffpoäng), spricker dess mithralmask och dess arkana form börjar vackla, vilket skapar ett fält av instabil magi runt den. Varje varelse som börjar sin tur inom 6 meter från adranach eller som kommer in i det området för första gången under en tur tar 21 ((%0%)) strålningsskador. Om en varelse kastar en besvärjelse inom detta område måste den dessutom göra en (%1%) förmågekontroll med sin besvärjelseförmåga. Vid ett misslyckande slår besvärjelsen tillbaka, förbrukar besvärjelseplatsen och ger besvärjaren 7 ((%2%)) kraftskador för varje nivå av besvärjelseplatsen som förbrukades.",
	"The adranach's carrying capacity is doubled, as is the weight it can push, drag, or lift.": "Adranachens bärförmåga fördubblas, liksom den vikt den kan skjuta, dra eller lyfta.",
	"If the adranach fails a (%0%), it can choose to succeed instead.": "Om adranach misslyckas med ett (%0%), kan den välja att lyckas istället.",
	"The adranach makes three attacks: two with its claws and one with its tail.": "Adranach gör tre attacker: två med sina klor och en med sin svans.",
	"(%0%) (%1%) to hit, one target, reach 1.5 m. (%2%)33 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, ett mål, räckvidd 1,5 m. (%2%)33 ((%3%)) slashing skada.",
	"(%0%) (%1%) to hit, one target, reach 4.5 m. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, ett mål, räckvidd 4,5 m. (%2%)20 ((%3%)) knytnävsslag.",
	"The adranach targets up to six creatures it can see within 36 metre of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 35 ((%2%)) force damage.": "Adranach riktar in sig på upp till sex varelser som den kan se inom 36 meter från den. Varje måltavla måste lyckas med ett (%0%) Dexterity (%1%) eller ta 35 ((%2%)) kraftskador.",
	"The adranach makes one claw attack.": "Adranachen gör en kloattack.",
	"The adranach casts (%0%) and moves up to its walking or flying speed. (This movement doesn't benefit from its Slipstream trait.)": "Adranach kastar (%0%) och rör sig upp till sin gång- eller flyghastighet. (Denna rörelse gynnas inte av dess Slipstream-egenskap.)",
	"A burst of astral energy flares from the adranach's body. Each creature within 18 metre of it must make a (%0%) Constitution (%1%). On a failed save, a creature takes 27 ((%2%)) force damage and is (%3%) until the end of its next turn. On a successful save, the creature takes half as much damage and is not (%4%). The adranach then turns (%5%) until the start of its next turn or until it makes an attack.": "En explosion av astral energi flammar upp från adranachens kropp. Varje varelse inom 18 meter från den måste göra en (%0%) Konstitution (%1%). Om räddningen misslyckas tar varelsen 27 ((%2%)) kraftskador och är (%3%) till slutet av sin nästa tur. Vid en lyckad räddning tar varelsen hälften så mycket skada och är inte (%4%). Adranach blir sedan (%5%) fram till början av sin nästa tur eller tills den gör en attack.",
	"The master adranach can cast (%0%) on itself.": "Mästaren adranach kan kasta (%0%) på sig själv.",
	"The adranach has (%0%) out to a range of 9 metre. As an action, it can increase the range of its (%1%) to 36 metre until the end of its next turn.": "Adranach har (%0%) ut till en räckvidd av 9 meter. Som en handling kan den öka räckvidden för sin (%1%) till 36 meter fram till slutet av sin nästa tur.",
	"Once on his turn, Percy can take one additional action.": "En gång på sin tur kan Percy utföra ytterligare en handling.",
	"(%0%) grants Percy (%1%) on (%2%) against spells or magical effects. Additionally, (%3%) has 10 charges. When Percy hits with a weapon attack, he can expend up to 10 charges to have the attack deal (%4%) extra lightning damage per charge spent.": "(%0%) ger Percy (%1%) på (%2%) mot trollformler eller magiska effekter. Dessutom har (%3%) 10 laddningar. När Percy träffar med en vapenattack kan han spendera upp till 10 laddningar för att få attacken att orsaka (%4%) extra blixtskada per spenderad laddning.",
	"Percy can reroll a failed (%0%).": "Percy kan göra om en misslyckad (%0%).",
	"When Percy rolls a 2 or lower on the (%0%) when making an attack with Animus or Bad News, the attack misses and he can't use the weapon again until he spends an action to repair it. On a misfire with Animus, he takes 7 ((%1%)) psychic damage.": "När Percy får 2 eller lägre på (%0%) vid en attack med Animus eller Bad News, missar attacken och han kan inte använda vapnet igen förrän han spenderar en handling på att reparera det. Vid en miss med Animus tar han 7 ((%1%)) psykiska skador.",
	"Percy's weapon attacks score a critical hit on a roll of 19-20.": "Percys vapenattacker får en kritisk träff med ett kast på 19-20.",
	"Percy's ranged weapon attacks have a +2 bonus to hit (included in attacks), ignore (%0%) and (%1%), and have no range penalty. Additionally, Percy can take a −5 penalty to any ranged attack roll to gain a +10 bonus to the damage roll.": "Percys attacker med fjärrvapen har en +2 bonus för att träffa (ingår i attacker), ignorerar (%0%) och (%1%), och har inget avståndsstraff. Dessutom kan Percy ta ett -5-straff på varje distansvapenattackroll för att få en +10-bonus på skaderollen.",
	"Percy wears a (%0%) and (%1%). He wields Animus and Bad News, which are both +1 weapons.": "Percy bär en (%0%) och (%1%). Han använder Animus och Bad News, som båda är +1-vapen.",
	"Percy adds his proficiency bonus to initiative rolls, giving him a +12 to initiative rolls.": "Percy lägger till sin färdighetsbonus till initiativrullar, vilket ger honom +12 till initiativrullar.",
	"Percy has an additional 40 hit points.": "Percy har ytterligare 40 träffpunkter.",
	"Percy makes four ranged attacks with Animus, or two ranged attacks with Bad News. When Percy hits with an attack with either weapon, he can choose one of the following additional effects:": "Percy gör fyra distansattacker med Animus, eller två distansattacker med Bad News. När Percy träffar med en attack med något av vapnen kan han välja en av följande tilläggseffekter:",
	"Percy gains (%0%) on his next attack roll this turn made against the same target.": "Percy får (%0%) på sitt nästa attackkast denna tur mot samma mål.",
	"The target must make a (%0%) Strength (%1%). On a failure, the target drops one item it is holding of Percy's choice.": "Målet måste göra en (%0%) Styrka (%1%). Vid ett misslyckande tappar målet ett föremål som det håller av Percys val.",
	"(%0%) (%1%) to hit, range 96 m., one target. (%2%)11 ((%3%)) piercing damage and 3 ((%4%)) psychic damage.": "(%0%) (%1%) att träffa, räckvidd 96 m., ett mål. (%2%)11 ((%3%)) genomträngande skada och 3 ((%4%)) psykisk skada.",
	"(%0%) (%1%) to hit, range 24 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 24 m., ett mål. (%2%)19 ((%3%)) genomträngande skada.",
	"When Percy is targeted by an enemy's spell, he can absorb a portion of the spell's energy into (%0%). The spell affects him normally, but the cloak gains a number of charges equal to the level of the spell. When he does so, he also gains resistance to one type of damage dealt by the spell until the end of his next turn.": "När Percy träffas av en fientlig besvärjelse kan han absorbera en del av besvärjelsens energi i (%0%). Besvärjelsen påverkar honom normalt, men manteln får ett antal laddningar som är lika med besvärjelsens nivå. När han gör detta får han också motståndskraft mot en typ av skada som besvärjelsen orsakar fram till slutet av sin nästa tur.",
	"Pike is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following cleric spells prepared:": "Pike är en trollkarl på 20:e nivån. Hennes besvärjelseförmåga är Visdom (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Hon har följande prästbesvärjelser förberedda:",
	"Pike has (%0%) on Intelligence, Wisdom, and Charisma (%1%) against magic.": "Pike har (%0%) på Intelligens, Visdom och Karisma (%1%) mot magi.",
	"Pike wields a (%0%) and wears (%1%), (%2%), and the (%3%).": "Pike använder en (%0%) och bär (%1%), (%2%) och (%3%).",
	"When Pike is reduced to 0 hit points while wearing the (%0%), she can choose to have a blast of healing flame surround her. She regains 1 hit point and is lifted to her feet. Each enemy within 3 metre of her takes 7 ((%1%)) fire damage or radiant damage (her choice).": "När Pike reduceras till 0 träffpunkter medan hon bär (%0%), kan hon välja att låta en stråle av helande flamma omge henne. Hon återfår 1 träffpunkt och lyfts upp på fötterna. Varje fiende inom 3 meter från henne tar 7 ((%1%)) eldskador eller strålningsskador (hennes val).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage, plus an extra 7 ((%4%)) radiant damage if the target is a fiend or an undead. If the target has 25 hit points or fewer after taking this damage, it must succeed on a (%5%) Wisdom (%6%) or be destroyed. On a successful save, the creature becomes (%7%) of Pike until the end of her next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)17 ((%3%)) knytnävsslag, plus ytterligare 7 ((%4%)) strålningsskador om målet är en djävul eller en odöd. Om målet har 25 träffpunkter eller färre efter att ha tagit denna skada, måste det lyckas med en (%5%) Visdom (%6%) eller förgöras. Vid ett lyckat räddningsprov blir varelsen (%7%) av Pike fram till slutet av sin nästa tur.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) radiant damage, and the next attack roll made against the target before the end of Pike's next turn has (%4%).": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)28 ((%3%)) strålningsskada, och nästa attackkast som görs mot målet innan slutet av Pikes nästa tur har (%4%).",
	"If Pike uses the (%0%) action, she can make one weapon attack as a bonus action.": "Om Pike använder handlingen (%0%) kan hon göra en vapenattack som en bonushandling.",
	"Pike casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 18 metre of her.": "Pike kastar (%0%), återställer 16 ((%1%)) träffpunkter till sig själv eller en annan varelse som hon kan se inom 18 meter från henne.",
	"When a creature within 1.5 metre of Pike hits her with a melee attack, she can deal 7 ((%0%)) fire or radiant damage to it (her choice).": "När en varelse inom 1,5 meter från Pike träffar henne med en närstridsattack, kan hon ge den 7 ((%0%)) eld- eller strålningsskador (hennes val).",
	"When Pike or a creature she can see within 9 metre of her makes an attack roll, she can grant a +10 bonus to the roll. She can grant this bonus after the roll is made but before it hits or misses.": "När Pike eller en varelse hon kan se inom 9 meter från henne gör ett anfallsslag kan hon ge ett +10-bonus till slaget. Hon kan ge denna bonus efter att kastet gjorts men innan det träffar eller missar.",
	"If the plainscow moves at least 6 metre straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a (%0%) Strength (%1%) or be knocked (%2%). If the target is (%3%), the plainscow can make another attack with its hooves as a bonus action.": "Om plainscowen rör sig minst 6 meter rakt mot en varelse och sedan träffar den med en hovattack i samma tur, måste målet lyckas med en (%0%) Styrka (%1%) eller bli knockad (%2%). Om målet är (%3%), kan plainscowen göra en annan attack med sina hovar som en bonushandling.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) knytnävsslag.",
	"When the golem hits a creature with an (%0%), that creature's speed becomes 0 for the rest of the turn.": "När golemen träffar en varelse med ett (%0%), blir den varelsens hastighet 0 under resten av turen.",
	"The golem makes two melee attacks.": "Golemen utför två närstridsattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)19 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)22 ((%3%)) knytnävsslag.",
	"The golem emits a burst of radiant light in a 6-metre radius. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 18 ((%2%)) radiant damage and is (%3%) until the end of its next turn. On a success, the creature takes half as much damage and is not (%4%).": "Golemen sänder ut ett strålande ljus i en radie av 6 meter. Varje varelse i området måste göra en (%0%) Konstitution (%1%). Om räddningen misslyckas tar varelsen 18 ((%2%)) strålningsskador och är (%3%) till slutet av sin nästa tur. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada och är inte (%4%).",
	"When a creature within 3 metre of the golem makes an attack against a target other than the golem, the golem can make a mace attack against that creature.": "När en varelse inom 3 meter från golemen utför en attack mot ett annat mål än golemen, kan golemen utföra en spikklubbaattack mot den varelsen.",
	"The Slaughter Lord's innate spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Slaktherrens medfödda besvärjelseförmåga är Visdom (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den kan medfödd kasta följande besvärjelser, som inte kräver några materiella komponenter:",
	"If the Slaughter Lord fails a (%0%), it can choose to succeed instead.": "Om Slaktherren misslyckas med ett (%0%), kan den välja att lyckas istället.",
	"While the Slaughter Lord is wearing no armor and not wielding a (%0%), its AC includes its Constitution modifier.": "När Slaktherren inte bär någon rustning och inte använder ett (%0%), inkluderar dess AC dess Konstitutionsmodifierare.",
	"The Slaughter Lord makes four attacks with its dual greatswords or three attacks with its spear.": "Slaktherren gör fyra attacker med sina dubbla greatswords eller tre attacker med sitt spjut.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) genomborrande skada plus 3 ((%4%)) eldskador.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage, or 15 ((%5%)) piercing damage plus 3 ((%6%)) fire damage if used with both hands to make a melee attack.": "(%0%) (%1%) att träffa, räckvidd 20/18 m., ett mål. (%2%)13 ((%3%)) genomborrande skada plus 3 ((%4%)) eldskador, eller 15 ((%5%)) genomborrande skada plus 3 ((%6%)) eldskador om den används med båda händerna för att göra en närkampsattack.",
	"The Slaughter Lord can move up to its speed toward a hostile creature it can see.": "Slaktherren kan röra sig upp till sin hastighet mot en fientlig varelse som den kan se.",
	"The Slaughter Lord makes a spear or dual greatswords attack.": "Slaktherren anfaller med spjut eller dubbla greatsvärd.",
	"The Slaughter Lord moves up to half its speed.": "Slaktherren rör sig upp till halva sin hastighet.",
	"The Slaughter Lord (%0%).": "Slaktens herre (%0%).",
	"When the stabby-stabber hits with a melee attack, it can attack again and continue making additional attacks until it misses. The stabby-stabber cannot move between the attacks made with this trait.": "När stabby-stabbern träffar med en närstridsattack kan den attackera igen och fortsätta att göra ytterligare attacker tills den missar. Stabby-stabbern kan inte röra sig mellan de attacker som utförs med denna egenskap.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)6 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., skjutvidd 20/18 m., ett mål. (%2%)5 ((%3%)) genomträngande skada.",
	"The stabby-stabber can use the (%0%) or (%1%) action.": "Den som knivhugger kan använda (%0%) eller (%1%).",
	"The chosen is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following sorcerer spells prepared:": "Den utvalde är en besvärjare på 18:e nivån. Dess besvärjelseförmåga är Karisma (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den har följande trollformler förberedda:",
	"The chosen has (%0%) on (%1%) against spells and other magical effects.": "Den utvalde har (%0%) på (%1%) mot besvärjelser och andra magiska effekter.",
	"When the chosen casts a spell of 1st level or higher, the next Withered Hand attack it makes before the end of its next turn deals extra damage equal to (%0%) per level of the spell cast.": "När den utvalde kastar en besvärjelse på 1:a nivån eller högre, ger nästa attack med förtorkad hand som den gör före slutet av sin nästa tur extra skada motsvarande (%0%) per nivå av den kastade besvärjelsen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) force damage plus extra damage from the Withering Touch trait. If this damage reduces a creature to 0 hit points, the creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust. The creature can be restored to life only by means of a (%4%) or a (%5%) spell.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)17 ((%3%)) kraftskada plus extra skada från egenskapen fördärvlig beröring. Om denna skada reducerar en varelse till 0 träffpunkter, reduceras varelsen och allt den bär på sig, utom magiska föremål, till en hög av fint grått damm. Varelsen kan återfå livet endast med hjälp av en (%4%) eller en (%5%) besvärjelse.",
	"an illusion spell of 4th level or lower": "en illusionsbesvärjelse på 4:e nivån eller lägre",
	"The Chosen selects a creature or object under the effect of (%0%). One illusion of the Chosen's choice affecting the target is dispelled.": "Den utvalde väljer en varelse eller ett föremål under effekten av (%0%). En illusion av den utvaldes val som påverkar målet skingras.",
	"The remnant cultist is an 11th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The cultist has the following wizard spells prepared:": "Den kvarlevande kultisten är en besvärjare på 11:e nivån. Dess besvärjelseförmåga är Intelligens (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Kultisten har följande trollformler förberedda:",
	"Any attempt to form a mental link with the cultist, cast (%0%) on the cultist, or cast (%1%) on the cultist automatically fails, and the creature that initiated the attempt takes 21 ((%2%)) psychic damage.": "Alla försök att skapa en mental länk med kultisten, kasta (%0%) på kultisten eller kasta (%1%) på kultisten misslyckas automatiskt, och varelsen som inledde försöket tar 21 ((%2%)) psykisk skada.",
	"The cultist has (%0%) on any attack roll made against a target more than 9 metre away.": "Kultisten har (%0%) på alla attackkast som görs mot ett mål som är mer än 9 meter bort.",
	"If the cultist successfully uses (%0%) to negate another creature's spell, it can cast the countered spell once before the end of its next turn using one of its spell slots of the same level or higher, and requiring no material components.": "Om kultisten lyckas använda (%0%) för att motverka en annan varelses besvärjelse, kan den kasta den motverkade besvärjelsen en gång före slutet av sin nästa tur med en av sina besvärjelseplatser på samma nivå eller högre, och utan att behöva några materiella komponenter.",
	"short or long rest": "kort eller lång vila",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage. Hit points lost to (%4%) damage can be regained only through a (%5%), rather than by regeneration, magic, or any other means.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., skjutvidd 20/18 m., ett mål. (%2%)5 ((%3%)) genomträngande skada. Träffpunkter som förlorats till följd av (%4%) skada kan endast återvinnas genom en (%5%), snarare än genom regenerering, magi eller något annat sätt.",
	"Once per turn when the cultist hits a creature with an attack using this weapon, it can wound its target. At the start of each of the wounded creature's turns, it takes 2 ((%0%)) necrotic damage for each time it's been wounded by this weapon. It can then make a (%1%) Constitution (%2%), ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a (%3%) Wisdom ((%4%)) check, ending the effect of such wounds on it on a success.": "En gång per tur när kultisten träffar en varelse med en attack med detta vapen, kan den såra sitt mål. I början av varje varelses tur tar den skadade varelsen 2 ((%0%)) nekrotisk skada för varje gång den har skadats av detta vapen. Den kan sedan göra ett (%1%) Konstitutionsslag (%2%) och avsluta effekten av alla sådana sår på sig själv om den lyckas. Alternativt kan den skadade varelsen, eller en varelse inom 1,5 meter från den, använda en handling för att göra en (%3%) Visdom ((%4%)) kontroll, vilket avslutar effekten av sådana sår på den om den lyckas.",
	"While the brawler is wearing no armor and wielding no (%0%), its AC includes its Wisdom modifier.": "När slagskämpen inte bär någon rustning och inte använder någon (%0%), inkluderar hans AC hans visdomsmodifierare.",
	"The brawler makes three unarmed strikes.": "Slagskämpen gör tre obeväpnade slag.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, the brawler can choose one of the following additional effects:": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) knytnävsslag. Om målet är en stor eller mindre varelse kan slagskämpen välja en av följande tilläggseffekter:",
	"The target must succeed on a (%0%) Constitution (%1%). On a failure, its speed is reduced by 1.5 metre until it receives at least 1 point of magical healing. A creature can use its action to make a (%2%) Wisdom ((%3%)) check to heal an affected creature within 1.5 metre of it (including itself), restoring any lost speed on a success.": "Målet måste lyckas med en (%0%) Konstitution (%1%). Vid misslyckande minskas dess hastighet med 1,5 meter tills den får minst 1 poäng magiskt helande. En varelse kan använda sin handling för att göra en (%2%) Visdom ((%3%)) kontroll för att hela en drabbad varelse inom 1,5 meter från den (inklusive sig själv) och återställa all förlorad hastighet vid en framgång.",
	"The target must succeed on a (%0%) Strength (%1%) or drop one item it is holding. The brawler can choose which item is dropped, and can pick it up.": "Målet måste lyckas med en (%0%) Styrka (%1%) eller tappa ett föremål som det håller i handen. Slagskämpen kan välja vilket föremål som ska tappas och kan plocka upp det.",
	"The target must succeed on a (%0%) Strength (%1%) or be knocked (%2%).": "Målet måste lyckas med ett (%0%) styrkeprov (%1%) eller bli knockat (%2%).",
	"When the brawler hits with an attack or is targeted by an attack, it can add its Intelligence modifier (+2) to its damage rolls or AC until the end of its turn.": "När brawlern träffar med en attack eller blir måltavla för en attack, kan den lägga till sin intelligensmodifierare (+2) till sina skaderullar eller AC till slutet av sin tur.",
	"When the brawler takes damage, it can reduce the damage by 8 ((%0%)).": "När brawlern tar skada kan den minska skadan med 8 ((%0%)).",
	"The stormborn's innate spellcasting ability is Charisma (spell save (%0%)). The stormborn can innately cast the following spells, requiring no material components:": "Stormbornens medfödda trollformelsförmåga är Karisma (trollformelräddning (%0%)). Stormbornet kan medfödd kasta följande besvärjelser, som inte kräver några materiella komponenter:",
	"At the start of its turn, the stormborn can gain (%0%) on all melee weapon attack rolls during that turn, but attack rolls against it have (%1%) until the start of its next turn.": "I början av sin tur kan stormbornen vinna (%0%) på alla attackkast med närstridsvapen under den turen, men attackkast mot den har (%1%) tills början av dess nästa tur.",
	"The stormborn makes two greataxe attacks. If it is concentrating on (%0%), it can also call down a lightning bolt.": "Stormbornet gör två storyxattacker. Om det koncentrerar sig på (%0%) kan det också kalla ner en blixt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) lightning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) slående skador plus 3 ((%4%)) blixtskador.",
	"When the stormborn takes damage, it can reduce the damage by 10 ((%0%)).": "När stormbornet tar skada kan det minska skadan med 10 ((%0%)).",
	"Sagacitous Erusaire's spellcasting ability is Wisdom (spell save (%0%) (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Sagacitous Erusaires besvärjelseförmåga är Visdom (besvärjelseräddning (%0%) (%1%) för att träffa med besvärjelseattacker). Han kan medfödd kasta följande besvärjelser, som inte kräver några materiella komponenter:",
	"Scanlan is a 20th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He has the following bard spells prepared:": "Scanlan är en trollkarl på 20:e nivån. Hans besvärjelseförmåga är Karisma (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Han har följande bardformler förberedda:",
	"Scanlan has (%0%) on Intelligence, Wisdom, and Charisma (%1%) against magic.": "Scanlan har (%0%) på Intelligens, Visdom och Karisma (%1%) mot magi.",
	"Scanlan has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Scanlan har (%0%) på konstitution (%1%) gjort för att bibehålla (%2%) på besvärjelser.",
	"Scanlan wields (%0%), wears (%1%) and a (%2%), and carries a (%3%) and a (%4%).": "Scanlan har (%0%), bär (%1%) och en (%2%), och bär en (%3%) och en (%4%).",
	"Scanlan has an additional 40 hit points.": "Scanlan har ytterligare 40 träffpunkter.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage and 3 ((%4%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) genomträngande skada och 3 ((%4%)) kraftskada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)45 ((%3%)) force damage. Scanlan can use this bonus action only while concentrating on the (%4%) spell.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)45 ((%3%)) kraftskada. Scanlan kan bara använda denna bonushandling medan han koncentrerar sig på (%4%) besvärjelsen.",
	"Scanlan grants a Bardic Inspiration die to one creature other than himself within 18 metre of him who can hear him. Once within the next 10 minutes, the creature can roll a (%0%) and add the number rolled to one ability check, attack roll, or (%1%) it makes.  When Scanlan uses this ability, he gains (%2%) on attack rolls with (%3%) until the end of his turn.": "Scanlan ger en bardisk inspirationstärning till en annan varelse än sig själv inom 18 meter från honom som kan höra honom. En gång inom de närmaste 10 minuterna kan varelsen slå ett (%0%) och lägga till det slagna talet till en färdighetskontroll, ett attackkast eller (%1%) den gör.  När Scanlan använder denna förmåga får han (%2%) på attackkast med (%3%) fram till slutet av sin tur.",
	"Scanlan casts (%0%), restoring 18 ((%1%)) hit points to himself or another creature he can see within 18 metre of him.": "Scanlan kastar (%0%) och återställer 18 ((%1%)) träffpunkter till sig själv eller en annan varelse som han kan se inom 18 meter från honom.",
	"When a creature Scanlan can see within 18 metre of him makes an attack roll, an ability check, or a damage roll, he can expend a use of Bardic Inspiration to roll a (%0%) and subtract the number rolled from the creature's roll. The creature also has (%1%) on its next (%2%).": "När en varelse som Scanlan kan se inom 18 meter från honom gör ett attackkast, en förmågekontroll eller ett skadekast, kan han använda en användning av Bardisk inspiration för att slå ett (%0%) och subtrahera det slagna talet från varelsens kast. Varelsen har också (%1%) på sitt nästa (%2%).",
	"Tary is a 15th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following spells prepared:": "Tary är en besvärjare på 15:e nivån. Hans besvärjelseförmåga är Intelligens (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Han har följande besvärjelser förberedda:",
	"Tary's experimental concoctions have granted him resistance to acid and poison damage, and immunity to the (%0%) condition.": "Tarys experimentella hopkok har gett honom motståndskraft mot syra- och giftskador, och immunitet mot (%0%).",
	"(%0%) moves and acts on Tary's turn, and Tary can use a bonus action to command him to use the (%1%), (%2%), (%3%), or (%4%) action. He can also command him to (%5%) as part of his Multitask action (see below). Doty can take only one action on each of Tary's turns.": "(%0%) rör sig och agerar på Tarys tur, och Tary kan använda en bonushandling för att beordra honom att använda handlingen (%1%), (%2%), (%3%) eller (%4%). Han kan också beordra honom att (%5%) som en del av sin Multitask-åtgärd (se nedan). Doty kan bara utföra en handling under varje Tarys tur.",
	"Tary has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Tary har (%0%) på konstitution (%1%) gjort för att bibehålla (%2%) på besvärjelser.",
	"Tary wears a (%0%), a (%1%), and a (%2%). He carries a (%3%), as well as a (%4%), (%5%) (%6%), a (%7%), and a (%8%).": "Tary bär en (%0%), en (%1%) och en (%2%). Han bär en (%3%), samt en (%4%), (%5%) (%6%), en (%7%), och en (%8%).",
	"Tary has an additional 30 hit points.": "Tary har ytterligare 30 träffpunkter.",
	"Tary makes two weapon attacks or casts a spell with a casting time of 1 action, and can also command (%0%) to use his Empowered Fist or Repair action.": "Tary gör två vapenattacker eller kastar en besvärjelse med en kasttid på 1 handling, och kan också beordra (%0%) att använda sin förstärkta näve eller reparationshandling.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)6 ((%3%)) skärande skada.",
	"Tary throws a (%0%) up to 18 metre. Each creature within a 3-metre radius of where the bead landed must succeed on a (%1%) Dexterity (%2%) or take 12 ((%3%)) force damage. A sphere of transparent force then encloses the area for 1 minute. A creature that fails the save and is completely within the area is trapped inside the sphere.": "Tary kastar en (%0%) upp till 18 meter. Varje varelse inom en radie av 3 meter från där pärlan landade måste lyckas med ett (%1%) Dexterity (%2%) eller ta 12 ((%3%)) kraftskador. En sfär av genomskinlig kraft omsluter sedan området i 1 minut. En varelse som misslyckas med räddning och befinner sig helt inom området fångas inuti sfären.",
	"When Tary or another creature he can see within 9 metre of him makes an ability check or a (%0%), he can use his reaction to add +4 to the roll.": "När Tary eller en annan varelse som han kan se inom 9 meter från honom gör en förmågekontroll eller ett (%0%), kan han använda sin reaktion för att lägga till +4 till kastet.",
	"Trinket has an additional 10 hit points, and has a +6 bonus to attack and damage rolls and to Wisdom ((%0%)) checks.": "Trinket har ytterligare 10 träffpunkter och har en +6-bonus på attack- och skaderullningar och på visdomskontroller ((%0%)).",
	"Trinket's attacks are treated as magical for the purpose of overcoming resistance and immunity to damage from nonmagical attacks.": "Trinketens attacker behandlas som magiska när det gäller att övervinna motstånd och immunitet mot skada från icke-magiska attacker.",
	"Trinket has (%0%) on Wisdom ((%1%)) checks that rely on smell.": "Trinket har (%0%) på Visdom ((%1%)) kontroller som förlitar sig på luktsinnet.",
	"If Trinket is reduced to 0 hit points and is within 3 metre of Vex, he is immediately drawn into the demiplane within (%0%) (%1%) and stabilized.": "Om Trinket reduceras till 0 träffpunkter och befinner sig inom 3 meter från Vex, dras han omedelbart in i demiplane inom (%0%) (%1%) och stabiliseras.",
	"Trinket makes two attacks: one with his bite and one with his claws.": "Trinket gör två attacker: en med sitt bett och en med sina klor.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)14 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)17 ((%3%)) skärande skada.",
	"Vex is a 13th-level spellcaster. Her spell-casting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following ranger spells prepared:": "Vex är en trollkarl på 13:e nivån. Hennes besvärjelseförmåga är Visdom (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Hon har följande rangerbesvärjelser förberedda:",
	"During her first turn, Vex has (%0%) on attack rolls against any creature that hasn't taken a turn. Any hit Vex scores against a surprised creature is a critical hit.": "Under sin första tur har Vex (%0%) på attackkast mot alla varelser som inte har tagit en tur. Varje träff Vex får mot en överraskad varelse är en kritisk träff.",
	"If Vex is subjected to an effect that allows her to make a Dexterity (%0%) to take only half damage, she instead takes no damage if she succeeds on the (%1%), and only half damage if she fails.": "Om Vex utsätts för en effekt som gör att hon kan göra ett fingerfärdighetsprov (%0%) för att bara ta halv skada, tar hon istället ingen skada om hon lyckas med (%1%), och bara halv skada om hon misslyckas.",
	"Vex has (%0%) on (%1%) against being (%2%), and magic can't put her to sleep.": "Vex har (%0%) på (%1%) mot att vara (%2%), och magi kan inte få henne att somna.",
	"Vex's ranged weapon attacks have a +2 bonus to hit (included in attacks), and ignore (%0%) and (%1%), and have no range penalty. Additionally, Vex can take a −5 penalty to any ranged attack roll to gain a +10 bonus to the damage roll.": "Vex attacker med fjärrvapen har en +2 bonus för att träffa (ingår i attacker), och ignorerar (%0%) och (%1%), och har inget avståndsstraff. Dessutom kan Vex ta ett -5-straff för varje distansattackroll för att få en +10-bonus för skaderollen.",
	"Vex deals an extra 14 ((%0%)) damage when she hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of Vex that isn't (%2%) and she doesn't have (%3%) on the attack roll.": "Vex orsakar 14 ((%0%)) extra skada när hon träffar ett mål med en vapenattack och har (%1%) på attackkastet, eller när målet befinner sig inom 1,5 meter från en allierad till Vex som inte är (%2%) och hon inte har (%3%) på attackkastet.",
	"Vex wears (%0%) and a (%1%). She carries a (%2%) and a (%3%), and wields (%4%).": "Vex bär (%0%) och en (%1%). Hon bär en (%2%) och en (%3%), och hanterar (%4%).",
	"(%0%) moves and acts on Vex's turn, and Vex can use a bonus action to command him to take the (%1%), (%2%), (%3%), or (%4%) action. She can also command him to (%5%) as part of her Multiattack action (see below). (%6%) can take only one action on each of Vex's turns.": "(%0%) rör sig och agerar på Vex tur, och Vex kan använda en bonushandling för att beordra honom att utföra handlingen (%1%), (%2%), (%3%) eller (%4%). Hon kan också beordra honom att (%5%) som en del av sin Multiattack-handling (se nedan). (%6%) kan bara utföra en handling under varje Vex tur.",
	"Vex makes two ranged attacks, and can command (%0%) to move up to his speed and use his Multiattack action.": "Vex gör två distansattacker och kan beordra (%0%) att röra sig upp till sin hastighet och använda sin Multiattack-handling.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)22 ((%3%)) piercing damage and 3 ((%4%)) lightning damage, and Vex can use the following ability:": "(%0%) (%1%) att träffa, räckvidd 18 m., ett mål. (%2%)22 ((%3%)) genomborrande skada och 3 ((%4%)) blixtskada, och Vex kan använda följande förmåga:",
	"The attack deals an extra 18 ((%0%)) piercing damage, and the target must succeed on a (%1%) Strength (%2%) or be (%3%). The target can repeat the (%4%) at the end of each of its turns, ending the effect on itself on a success.": "Attacken ger 18 ((%0%)) extra genomträngande skada, och målet måste lyckas med en (%1%) Styrka (%2%) eller bli (%3%). Målet kan upprepa (%4%) i slutet av var och en av sina varv och avsluta effekten på sig själv vid en framgång.",
	"Vex takes the (%0%), (%1%), or (%2%) action.": "Vex utför åtgärden (%0%), (%1%) eller (%2%).",
	"Vex casts (%0%) to mark a creature she can see within 27 metre of her. For 1 hour, Vex's weapon attacks deal an extra (%1%) damage to the marked creature, and she has (%2%) on Wisdom ((%3%)) and Wisdom ((%4%)) checks made to find it.": "Vex kastar (%0%) för att märka en varelse som hon kan se inom 27 meter från henne. I 1 timme ger Vex vapenattacker en extra (%1%) skada på den markerade varelsen, och hon har (%2%) på Visdom ((%3%)) och Visdom ((%4%)) kontroller som görs för att hitta den.",
	"When an attacker that Vex can see hits her with an attack, she takes half damage from the attack.": "När en angripare som Vex kan se träffar henne med en attack, tar hon halv skada från attacken.",
	"The serpentfolk's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Serpentfolkets medfödda besvärjelseförmåga är Karisma (besvärjelseräddning (%0%)). Den kan medfödda följande besvärjelser, som inte kräver några materiella komponenter:",
	"The serpentfolk can hold its breath for 30 minutes.": "Serpentfolket kan hålla andan i 30 minuter.",
	"The serpentfolk makes two scimitar attacks.": "Serpentfolket gör två krumsabelattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)6 ((%3%)) genomträngande skada plus 7 ((%4%)) giftskada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this (%6%) ends, the creature is (%7%), and the serpentfolk can't constrict another target.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)7 ((%3%)) knytnävsslag, och målet är (%4%) (flykt (%5%)). Tills detta (%6%) slutar, är varelsen (%7%), och serpentfolket kan inte snärja ett annat mål.",
	"The ghost can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Spöket kan se 18 meter in i det eteriska planet när det befinner sig på det materiella planet, och vice versa.",
	"The ghost can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Spöket kan röra sig genom andra varelser och föremål som om de vore (%0%). Det tar 5 ((%1%)) kraftskador om det avslutar sin tur inuti ett föremål.",
	"The ghost makes two spear attacks.": "Spöket gör två spjutattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage. If the ghost makes a ranged attack, its spear rematerializes in its hands after the attack is resolved.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 20/18 m., ett mål. (%2%)6 ((%3%)) genomträngande skada plus 7 ((%4%)) nekrotisk skada. Om spöket gör en distansattack, rematerialiseras dess spjut i dess händer efter att attacken är avklarad.",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Spöket går in i det eteriska planet från det materiella planet, eller vice versa. Det är synligt på det materiella planet medan det befinner sig i det eteriska gränsplanet, och vice versa, men det kan inte påverka eller påverkas av något på det andra planet.",
	"The ghost emits an uncanny, rasping hiss. Each non-undead creature within 9 metre of the ghost that can hear it must succeed on a (%0%) Wisdom (%1%) or be (%2%) for 1 minute. A (%3%) target can repeat the (%4%) at the end of each of its turns, ending the condition on itself on a success. If a target's (%5%) is successful or the effect ends for it, the target is immune to this ghost's Terrifying Hiss for the next 24 hours.": "Spöket avger ett kusligt, raspande väsande. Varje icke odöd varelse inom 9 meter från spöket som kan höra det måste lyckas med ett (%0%) visdomsprov (%1%) eller bli (%2%) i 1 minut. Ett (%3%) mål kan upprepa (%4%) i slutet av var och en av sina vändor och avsluta villkoret på sig själv vid en framgång. Om ett måls (%5%) lyckas eller effekten upphör för det, är målet immunt mot detta spökes skrämmande väsen under de kommande 24 timmarna.",
	"While the wraithroot tree remains motionless, it is indistinguishable from a normal tree.": "Medan wraithroot-trädet förblir orörligt går det inte att skilja det från ett normalt träd.",
	"On its turn, the wraithroot tree can move through other creatures and objects as if they were (%0%). The tree does not provoke (%1%) while moving, and must finish its movement in a space unoccupied by any Large or larger objects or creatures. Any Medium or smaller creature in the tree's space when it finishes moving is pushed to the nearest unoccupied space of the creature's choice. Medium or smaller objects in the tree's space are pushed to the nearest unoccupied spaces of the tree's choice.": "På sin tur kan wraithroot-trädet röra sig genom andra varelser och föremål som om de vore (%0%). Trädet provocerar inte (%1%) när det rör sig, och måste avsluta sin rörelse i ett utrymme som inte är upptaget av några stora eller större föremål eller varelser. Alla medelstora eller mindre varelser som befinner sig i trädets utrymme när det avslutar sin rörelse knuffas till närmaste lediga utrymme som varelsen väljer. Medelstora eller mindre föremål i trädets utrymme skjuts till närmaste lediga utrymme som trädet väljer.",
	"The wraithroot tree makes two slam attacks.": "Wraithroot-trädet gör två slamattacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)16 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 60/54 m., ett mål. (%2%)28 ((%3%)) knytnävsslag.",
	"The wraithroot tree pulls life energy from the area around it, leaving creatures temporarily frail. Each creature that is not a construct or undead within 9 metre of the tree must succeed on a (%0%) Constitution (%1%) or have its speed halved and gain vulnerability to bludgeoning damage until the end of the tree's next turn.": "Wraithroot-trädet drar livsenergi från området runt det och gör varelser tillfälligt bräckliga. Varje varelse som inte är en konstruktion eller odöd inom 9 meter från trädet måste lyckas med ett (%0%) konstitutionsprov (%1%) eller få sin hastighet halverad och bli sårbar för knytnävsslag fram till slutet av trädets nästa tur.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)31 ((%3%)) piercing damage, and 14 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)31 ((%3%)) genomborrande skada, och 14 ((%4%)) brandskada.",
	"If the landshark (%0%) at least 4.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 19 ((%4%)) bludgeoning damage plus 14 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 1.5 metre out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the land-shark's space.": "Om landsharken (%0%) rör sig minst 4,5 meter kan den använda denna handling för att landa på fötterna i ett utrymme som innehåller en eller flera andra varelser. Var och en av dessa varelser måste lyckas med en (%1%) styrka eller fingerfärdighet (%2%) (målets val) eller bli knockad (%3%) och ta 19 ((%4%)) slagskada plus 14 ((%5%)) eldskada. Vid ett lyckat räddningsslag tar varelsen bara hälften av skadan, blir inte knockad (%6%) och knuffas 1,5 meter ut från landsharkens utrymme till ett ledigt utrymme som varelsen själv väljer. Om inget ledigt utrymme finns inom räckhåll, faller varelsen istället (%7%) i landsharkens utrymme."
}