{
	"The drone launches a tiny orb of magical force at a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Constitution saving throw or be encased in the orb, which expands to a size just large enough to contain the creature. While encased, the creature doesn't need to breathe, eat, or drink, and it doesn't age. Nothing can pass through the orb, nor can any creature teleport or use planar travel to enter or exit the orb. As a bonus action, the drone can move the orb and its contents up to 9 metre in any direction. A successful casting of the (%1%) spell on the orb ((%2%)) destroys it. The orb otherwise remains intact until the drone spends an action to end the effect or the drone is destroyed. A drone can have only one detention orb active at a time; if the drone creates a detention orb when it already has one active, the first orb disappears, freeing the creature inside.": "Drönaren skjuter iväg ett litet klot av magisk kraft mot en varelse den kan se inom 9 meter från sig själv. Varelsen måste lyckas med ett (%0%) räddningsslag i konstitution eller bli inkapslad i klotet, som expanderar till en storlek precis stor nog för att innehålla varelsen. När varelsen är inkapslad behöver den inte andas, äta eller dricka, och den åldras inte. Ingenting kan passera genom klotet, och ingen varelse kan teleportera sig eller använda planar travel för att ta sig in eller ut ur klotet. Som en bonusåtgärd kan drönaren flytta klotet och dess innehåll upp till 9 meter i valfri riktning. Ett lyckat kast av besvärjelsen (%1%) på klotet ((%2%)) förstör det. Klotet förblir annars intakt tills drönaren spenderar en handling för att avsluta effekten eller drönaren förstörs. En drönare kan bara ha ett kvarhållande klot aktivt åt gången; om drönaren skapar ett kvarhållande klot när den redan har ett aktivt, försvinner det första klotet och frigör varelsen inuti.",
	"If the assassin fails a saving throw, it can choose to succeed instead.": "Om lönnmördaren misslyckas med ett räddningskast, kan den välja att lyckas istället.",
	"The assassin makes two Poison Blade attacks.": "Lönnmördaren utför två Poison Blade-attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)6 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 18 m., ett mål. (%2%)6 ((%3%)) genomträngande skada plus 5 ((%4%)) giftskada.",
	"When an attacker the assassin can see hits the assassin with an attack, the assassin halves the attack's damage against it.": "När en angripare som lönnmördaren kan se träffar lönnmördaren med en attack, halverar lönnmördaren attackens skada mot den.",
	"The assassin escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "Lönnmördaren frigör sig från icke-magiska begränsningar och avslutar (%0%)-tillståndet på sig själv, och rör sig sedan upp till sin hastighet utan att utsättas för möjlighetsattacker.",
	"The assassin makes one Poison Blade attack.": "Lönnmördaren utför en Poison Blade-attack.",
	"The assassin creates a sudden distraction, such as a cloud of disorienting smoke or flash of dazzling light, filling a 3-metre cube within 1.5 metre of the assassin. Each creature of the assassin's choice in that area takes 9 ((%0%)) psychic damage, and the assassin has the (%1%) condition. This invisibility lasts until the end of the assassin's next turn.": "Lönnmördaren skapar en plötslig distraktion, t.ex. ett moln av desorienterande rök eller en blixt av bländande ljus, som fyller en kub på 3 meter inom 1,5 meter från lönnmördaren. Varje varelse som lönnmördaren väljer i det området tar 9 ((%0%)) psykisk skada, och lönnmördaren har tillståndet (%1%). Denna osynlighet varar till slutet av lönnmördarens nästa tur.",
	"When the aspirant is reduced to 0 hit points, its body and everything it is wearing or carrying, except for magic items, are sucked into a void and destroyed. Creatures in a 4.5-metre-radius sphere centered on the aspirant must make a (%0%) Strength saving throw. On a failed save, a creature takes 10 ((%1%)) necrotic damage and is pulled 3 metre straight toward the aspirant's space. On a successful save, a creature takes half as much damage only.": "När aspiranten reduceras till 0 träffpunkter sugs hans kropp och allt han bär på sig, med undantag för magiska föremål, in i ett tomrum och förintas. Varelser i en sfär med 4,5 meters radie centrerad på aspiranten måste göra ett (%0%) räddningsslag i styrka. Om räddningsslaget misslyckas får varelsen 10 ((%1%)) nekrotiska skador och dras 3 meter rakt mot aspirantens utrymme. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"The aspirant has advantage on saving throws against the (%0%) and (%1%) conditions.": "Aspiranten har fördel i räddningsslag mot (%0%) och (%1%) tillstånd.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage, or 5 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 20/18 m., ett mål. (%2%)4 ((%3%)) genomborrande skada, eller 5 ((%4%)) genomborrande skada om den används med två händer för att göra en närstridsattack.",
	"Asteria casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Asteria kastar en av följande besvärjelser, som inte kräver några materiella komponenter och som använder Karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Whenever a creature of Asteria's choice within 9 metre of her makes a saving throw, Asteria can give the creature advantage on the saving throw (no action required). This trait doesn't function if Asteria has the (%0%) condition.": "Närhelst en varelse som Asteria väljer inom 9 meter från henne gör ett räddningsslag, kan Asteria ge varelsen fördel på räddningsslaget (ingen åtgärd krävs). Denna egenskap fungerar inte om Asteria har villkoret (%0%).",
	"If Asteria fails a saving throw, she can choose to succeed instead.": "Om Asteria misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"Asteria wears Winged Boots, which grant her a flying speed (included in her statistics). She also carries one half of a pair of Sending Stones; the other half of the pair is held by Euryale.": "Asteria bär bevingade stövlar, som ger henne flyghastighet (ingår i hennes statistik). Hon bär också ena halvan av ett par Sändningsstenar; den andra halvan av paret hålls av Euryale.",
	"Asteria makes two Radiant Blade attacks and uses Bursting Benediction.": "Asteria gör två Radiant Blade-attacker och använder Bursting Benediction.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)9 ((%3%)) slashingskador plus 13 ((%4%)) strålningsskador.",
	"Asteria causes a burst of magical energy to envelop one creature she can see within 18 metre of herself. The target must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Asteria or another creature that she can see within 18 metre of herself then regains 10 hit points.": "Asteria låter ett utbrott av magisk energi omsluta en varelse som hon kan se inom 18 meter från sig själv. Målet måste göra ett (%0%) räddningsslag i dexteritet och tar 40 ((%1%)) kraftskador om räddningsslaget misslyckas, eller hälften så mycket skador om det lyckas. Asteria eller en annan varelse som hon kan se inom 18 meter från sig själv återfår då 10 träffpunkter.",
	"Asteria summons a spectral version of her shield, which orbits and bolsters one creature of Asteria's choice that she can see within 18 metre of herself. The spectral shield lasts until the start of Asteria's next turn. While the shield is orbiting the creature, the creature has half cover, is immune to the (%0%) condition, and makes weapon attack rolls with advantage.": "Asteria åkallar en spektral version av sin sköld, som kretsar runt och stärker en varelse som Asteria väljer och som hon kan se inom 18 meter från sig själv. Den spektrala skölden varar till början av Asterias nästa tur. Medan skölden kretsar kring varelsen har varelsen halvt skydd, är immun mot tillståndet (%0%) och gör vapenattacksslag med fördel.",
	"Asteria makes one Radiant Blade attack.": "Asteria gör en Radiant Blade-attack.",
	"Asteria moves up to her speed. This movement doesn't provoke opportunity attacks.": "Asteria rör sig upp till sin hastighet. Denna rörelse framkallar inte möjlighetsattacker.",
	"Asteria uses Spellcasting.": "Asteria använder Spellcasting.",
	"Aurnozci casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Aurnozci kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder Visdom som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"If the temperature around it is 100 degrees Fahrenheit or higher, Aurnozci regains 15 hit points at the start of its turn. If it takes cold or radiant damage, this trait doesn't function at the start of its next turn. Aurnozci dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Om temperaturen omkring den är 100 grader Fahrenheit eller högre, återfår Aurnozci 15 träffpunkter i början av sin tur. Om den tar skada av kyla eller strålning fungerar inte denna egenskap i början av dess nästa tur. Aurnozci dör endast om den börjar sin tur med 0 träffpunkter och inte regenererar.",
	"If Aurnozci fails a saving throw, it can choose to succeed instead.": "Om Aurnozci misslyckas med ett räddningskast, kan den välja att lyckas istället.",
	"Aurnozci has advantage on saving throws against spells and other magical effects.": "Aurnozci har fördel vid räddningsslag mot besvärjelser och andra magiska effekter.",
	"Aurnozci makes one Bite attack and two Tail attacks.": "Aurnozci gör en bitattack och två svansattacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) slashing damage plus 9 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)21 ((%3%)) slående skada plus 9 ((%4%)) eldskada.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)17 ((%3%)) knytnävsslag.",
	"Aurnozci sprays mucus in a 18-metre cone. Each creature in that cone must make a (%0%) Dexterity saving throw, taking 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Aurnozci sprutar slem i en 18 meter lång kon. Varje varelse i konen måste göra ett (%0%) räddningsslag i dexteritet, och tar 42 ((%1%)) syraskador om räddningsslaget misslyckas, eller hälften så mycket skada om det lyckas.",
	"Aurnozci moves up to its speed.": "Aurnozci förflyttar sig upp till sin hastighet.",
	"Aurnozci makes one Tail attack.": "Aurnozci gör en svansattack.",
	"Aurnozci uses Spellcasting.": "Aurnozci använder Spellcasting.",
	"Flames momentarily surround Aurnozci. Each creature within 4.5 metre of Aurnozci must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Lågor omger för ett ögonblick Aurnozci. Varje varelse inom 4,5 meter från Aurnozci måste göra ett (%0%) räddningsslag mot Dexterity, och tar 18 ((%1%)) eldskador om räddningsslaget misslyckas, eller hälften så mycket skada om det lyckas.",
	"Augustus regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Augustus dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Augustus återfår 10 träffpunkter i början av sin tur. Om han tar skada från ett silvervapen fungerar inte denna egenskap i början av hans nästa tur. Augustus dör endast om han börjar sin tur med 0 träffpunkter och inte regenererar.",
	"Augustus wields a +2 Longsword.": "Augustus använder ett långsvärd +2.",
	"Augustus makes any combination of two Bite, Claw, or Magic Longsword attacks.": "Augustus gör en valfri kombination av två attacker med bett, klor eller magiskt långsvärd.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the werewolf stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)26 ((%3%)) genomträngande skada. Om målet är en humanoid måste den lyckas med ett (%4%) konstitutionellt räddningsslag eller bli förbannad med lykantropi. När målet är förbannat på detta sätt behåller det sin inriktning, sina språk och sin utrustning, men använder i övrigt varulvsstatusblocket, med undantag för handlingar som kräver utrustning som målet inte har. Under en natt när det är fullmåne på himlen blir målet en NPC under DM:s kontroll och förblir så tills natten tar slut. En (%5%) besvärjelse eller liknande magi bryter denna förbannelse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)21 ((%3%)) genomträngande skada. Om målet är en varelse måste den lyckas med ett (%4%) räddningsslag för styrka eller drabbas av (%5%) villkoret.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)28 ((%3%)) skärande skada.",
	"Augustus polymorphs into a wolf-humanoid hybrid, a wolf, or his humanoid form. His statistics, other than his speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "Augustus kan förvandlas till en hybrid mellan varg och humanoid, en varg eller sin humanoida form. Hans statistik, förutom hans hastighet, är densamma i varje form. All utrustning han bär eller har med sig förvandlas inte. Han återgår till sin humanoida form om han dör.",
	"Augustus takes the Dash, Disengage, or Hide action.": "Augustus utför åtgärden Dash, Disengage eller Hide.",
	"If Delour is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he instead takes no damage if he succeeds on the saving throw and only half damage if he fails, provided he doesn't have the (%0%) condition.": "Om Delour utsätts för en effekt som tillåter honom att göra ett räddningskast i Dexterity för att bara ta halv skada, tar han istället ingen skada om han lyckas med räddningskastet och bara halv skada om han misslyckas, förutsatt att han inte har (%0%) villkoret.",
	"Delour can move through the space of a Medium or larger creature.": "Delour kan röra sig genom utrymmet hos en medelstor eller större varelse.",
	"Delour regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Delour dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Delour återfår 10 träffpunkter i början av sin tur. Om han tar skada från ett silvervapen fungerar inte denna egenskap i början av hans nästa tur. Delour dör endast om han börjar sin tur med 0 träffpunkter och inte regenererar.",
	"Delour makes any combination of three Bite, Shortsword, or Hand Crossbow attacks.": "Delour gör en valfri kombination av tre attacker med bett, kortsvärd eller handarmborst.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the wererat stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)26 ((%3%)) genomträngande skada. Om målet är en humanoid måste den lyckas med ett (%4%) konstitutionellt räddningsslag eller bli förbannad med lykantropi. När målet är förbannat på detta sätt behåller det sin inriktning, sina språk och sin utrustning, men använder i övrigt wereratstatusblocket, med undantag för handlingar som kräver utrustning som målet inte har. Under en natt när det är fullmåne på himlen blir målet en NPC under DM:s kontroll och förblir så tills natten tar slut. En (%5%) besvärjelse eller liknande magi bryter denna förbannelse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) genomträngande skada plus 10 ((%4%)) giftskada.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) att träffa, räckvidd 30/36 m., ett mål. (%2%)11 ((%3%)) genomträngande skada plus 10 ((%4%)) giftskada.",
	"Delour polymorphs into a rat-humanoid hybrid, a Medium giant rat, or his humanoid form. His statistics, other than his size and speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "Delour polymorfiserar till en råtta-humanoid hybrid, en medelstor jätteråtta, eller sin humanoida form. Hans statistik, förutom hans storlek och hastighet, är densamma i varje form. Utrustning som han bär eller har med sig förvandlas inte. Han återgår till sin humanoida form om han dör.",
	"Delour takes the Dash, Disengage, or Hide action.": "Delour utför åtgärden Dash, Disengage eller Hide.",
	"The breath drinker can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Andedrickaren kan röra sig genom andra varelser och föremål som om de vore svår terräng. Den tar 5 ((%0%)) kraftskador om den avslutar sin tur inuti ett föremål.",
	"When the breath drinker is subjected to radiant damage, it takes no damage and instead regains a number of hit points equal to the radiant damage dealt.": "När andedrickaren utsätts för strålningsskada tar den ingen skada och återfår istället ett antal träffpunkter som är lika med den strålningsskada som den utsatts för.",
	"The breath drinker makes two Enervating Claw attacks. It can also use Drink Breath.": "Andedrickaren gör två attacker med Enervating Claw. Den kan också använda Drick andedräkt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) necrotic damage, and if the target is Large or smaller, it has the (%4%) condition (escape (%5%)). The target must succeed on a (%6%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)12 ((%3%)) nekrotisk skada, och om målet är stort eller mindre har det (%4%) villkoret (flykt (%5%)). Målet måste lyckas med ett (%6%) konstitutionellt räddningsslag eller så minskas dess maximala antal träffpunkter med ett belopp som är lika med den tagna skadan. Denna minskning varar tills målet avslutar en lång vila. Målet dör om denna effekt minskar dess maximala antal träffpoäng till 0.",
	"The breath drinker targets a creature that has the (%0%) condition or that the breath drinker is grappling and that isn't a Construct or an Undead. The target must make a (%1%) Charisma saving throw. On a failed save, the target takes 36 ((%2%)) necrotic damage, and its Charisma score is reduced by (%3%). This reduction lasts until the target finishes a short or long rest. If this reduces the target's Charisma to 0, the target dies. Until the breath drinker dies, the dead target can't be returned to life by any means short of divine intervention. On a successful save, the target takes half as much necrotic damage only. On a successful or failed save, the breath drinker regains a number of hit points equal to the necrotic damage dealt.": "Andedrickaren riktar in sig på en varelse som har (%0%) tillståndet eller som andedrickaren griper tag i och som inte är en konstruktion eller en odöd. Målet måste göra ett (%1%) karisma räddningsslag. Vid ett misslyckat räddningsslag tar målet 36 ((%2%)) nekrotisk skada, och dess karismavärde minskas med (%3%). Denna minskning varar tills målet avslutar en kort eller lång vila. Om detta reducerar målets karisma till 0, dör målet. Tills andedrickaren dör kan den döda måltavlan inte återupplivas på något sätt utan gudomligt ingripande. Vid en lyckad räddning tar målet bara hälften så mycket nekrotisk skada. Vid en lyckad eller misslyckad räddning återfår andedrickaren ett antal träffpunkter som är lika med den nekrotiska skadan.",
	"The breath drinker has the (%0%) condition. This invisibility ends immediately after the breath drinker hits or misses with an attack roll or uses Drink Breath.": "Den som dricker andedräkt har tillståndet (%0%). Denna osynlighet upphör omedelbart efter att andedrickaren träffat eller missat med ett anfallsslag eller använt Drick andedräkt.",
	"Brusipha casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Brusipha kastar en av följande besvärjelser och använder Karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Brusipha can spend 3 hours performing a ritual that summons (%0%) barlguras or 1 hezrou. She must sacrifice a Medium or larger living creature to Baphomet during this ritual, and the ritual can be performed only at night. The demons vanish at dawn.": "Brusipha kan tillbringa 3 timmar med att utföra en ritual som åkallar (%0%) barlguras eller 1 hezrou. Hon måste offra en medelstor eller större levande varelse till Baphomet under denna ritual, och ritualen kan endast utföras på natten. Demonerna försvinner i gryningen.",
	"Brusipha can perfectly recall any path she has traveled.": "Brusipha kan perfekt minnas alla vägar hon har färdats på.",
	"Brusipha makes two Eldritch Blast attacks.": "Brusipha gör två Eldritch Blast-attacker.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)8 ((%3%)) kraftskada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 4 ((%4%)) necrotic damage. If Brusipha moved at least 3 metre straight toward the target immediately before she hit, the target takes an extra 4 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or be pushed up to 3 metre from Brusipha and have the (%7%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) genomträngande skada plus 4 ((%4%)) nekrotisk skada. Om Brusipha rörde sig minst 3 meter rakt mot målet omedelbart innan hon träffade, tar målet ytterligare 4 ((%5%)) genomborrande skada, och om målet är en varelse måste den lyckas med ett (%6%) styrkebesparande kast eller skjutas upp till 3 meter från Brusipha och få (%7%) villkoret.",
	"Brusipha allows each ally within 9 metre of herself that has the Unerring Tracker trait to make one weapon attack as a reaction against the target of that ally's Unerring Tracker.": "Brusipha tillåter varje allierad inom 9 meter från sig själv som har egenskapen Oförklarlig spårare att göra en vapenattack som en reaktion mot målet för den allierades Oförklarliga spårare.",
	"Brusipha magically creates a psychic link with one creature she can see. For the next hour, Brusipha knows the current distance and direction to the target if it is on the same plane of existence. The link ends if Brusipha has the (%0%) condition or uses this ability on a different target.": "Brusipha skapar magiskt en psykisk länk med en varelse som hon kan se. Under den närmaste timmen vet Brusipha det aktuella avståndet och riktningen till målet om det befinner sig på samma existensplan. Länken upphör om Brusipha har tillståndet (%0%) eller använder denna förmåga på ett annat mål.",
	"When Brusipha reduces a hostile creature to 0 hit points, she gains 8 temporary hit points.": "När Brusipha reducerar en fientlig varelse till 0 träffpunkter, får hon 8 tillfälliga träffpunkter.",
	"Some of the deck defender's statistics are based on the character who drew the Knight card. Where the deck defender stat block refers to \"you,\" it refers to that character.": "En del av däckförsvararens statistik baseras på den karaktär som drog riddarkortet. Där däckförsvararens statistikblock hänvisar till \"du\", hänvisar det till den karaktären.",
	"After finishing a long rest, you can refold the deck defender's shape, changing it to acrobat form, berserker form, or guardian form.": "Efter en lång vila kan du vika om däckförsvararens form och ändra den till akrobatform, berserkerform eller väktarform.",
	"If the deck defender is reduced to 0 hit points, it collapses into a haphazard pile of nonmagical playing cards and can't be resurrected or reconstructed.": "Om kortlekens försvarare reduceras till 0 träffpunkter, kollapsar den till en oordnad hög av icke-magiska spelkort och kan inte återupplivas eller rekonstrueras.",
	"The deck defender makes a number of attacks equal to half its proficiency bonus (rounded down).": "Däckförsvararen gör ett antal attacker som är lika med hälften av dess färdighetsbonus (avrundat nedåt).",
	"(%0%) PB + (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) PB + (%1%) för att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) skärande skada.",
	"(%0%) PB + (%1%) to hit (with advantage), reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and attacks made against the deck defender until the start of its next turn have advantage.": "(%0%) PB + (%1%) för att träffa (med fördel), räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) slashingskada, och attacker som görs mot däckförsvararen fram till början av dess nästa tur har fördel.",
	"The deck defender takes the Dash or Disengage action.": "Däckets försvarare utför åtgärden Dash eller Disengage.",
	"When a creature the deck defender can see attacks a target other than the deck defender and is within 1.5 metre of the deck defender, the deck defender imposes disadvantage on the attack roll.": "När en varelse som däckförsvararen kan se angriper ett annat mål än däckförsvararen och befinner sig inom 1,5 meter från däckförsvararen, ger däckförsvararen nackdel på anfallsslaget.",
	"If the infiltrator fails a saving throw, it can choose to succeed instead.": "Om infiltratören misslyckas med ett räddningskast, kan den välja att lyckas istället.",
	"The infiltrator's AC includes its Wisdom modifier, and the infiltrator can't be targeted by divination magic or features that would read its mind or determine its creature type.": "Infiltratörens AC inkluderar dess visdomsmodifierare, och infiltratören kan inte bli måltavla för spådomsmagi eller funktioner som skulle läsa dess tankar eller bestämma dess varelsetype.",
	"The infiltrator makes two Poison Blade attacks and can use Beguiling Whisper.": "Infiltratören gör två Poison Blade-attacker och kan använda Beguiling Whisper.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 18 m., ett mål. (%2%)7 ((%3%)) genomträngande skada plus 11 ((%4%)) giftskada.",
	"The infiltrator magically whispers to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition due to fear or delight (the infiltrator's choice) until the end of the target's next turn, after which the target is immune to this Beguiling Whisper for 24 hours.": "Infiltratören viskar magiskt till en varelse som den kan se inom 9 meter från sig själv. Målet måste lyckas med ett (%0%) Visdomsparningsslag eller få (%1%) tillståndet på grund av rädsla eller förtjusning (infiltratörens val) till slutet av målets nästa tur, varefter målet är immunt mot denna Beguiling Whisper i 24 timmar.",
	"When an attacker the infiltrator can see hits the infiltrator with an attack, the infiltrator halves the attack's damage against it.": "När en angripare som infiltratören kan se träffar infiltratören med en attack, halverar infiltratören attackens skada mot den.",
	"The infiltrator escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "Infiltratören undkommer icke-magiska begränsningar och avslutar (%0%)-villkoret på sig själv, och rör sig sedan upp till sin hastighet utan att utsättas för möjlighetsattacker.",
	"The infiltrator makes one Poison Blade attack.": "Infiltratören gör en Poison Blade-attack.",
	"The infiltrator magically has the (%0%) condition and creates an illusory duplicate of itself in its space, then teleports, along with any equipment it is wearing or carrying, to an unoccupied space within 4.5 metre of itself. The image flings illusory blades at two creatures of the infiltrator's choice within 6 metre of the image. Each target must make a (%1%) Wisdom saving throw, taking 13 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one. The invisibility lasts until the end of the infiltrator's next turn.": "Infiltratören har magiskt tillstånd (%0%) och skapar en illusorisk kopia av sig själv i sitt utrymme och teleporterar sig sedan, tillsammans med all utrustning den bär eller har med sig, till ett ledigt utrymme inom 4,5 meter från sig själv. Bilden kastar illusoriska knivar mot två varelser som infiltratören väljer inom 6 meter från bilden. Varje mål måste göra ett (%1%) visdomsräddningsslag, och tar 13 ((%2%)) psykisk skada vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat. Osynligheten varar till slutet av infiltratörens nästa tur.",
	"Euryale casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Euryale kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder Visdom som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"If Euryale fails a saving throw, she can choose to succeed instead.": "Om Euryale misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"Euryale carries one half of a pair of Sending Stones; the other half of the pair is held by Asteria.": "Euryale bär ena halvan av ett par Sändningsstenar; den andra halvan av paret hålls av Asteria.",
	"Euryale makes three attacks. If she is in serpent form, only one of these attacks can be Constrict.": "Euryale gör tre attacker. Om hon är i ormform kan bara en av dessa attacker vara Konstriktion.",
	"(%0%) (%1%) to hit, reach 4.5 m., one Large or smaller creature. (%2%)16 ((%3%)) bludgeoning damage, and the target has the (%4%) condition (escape (%5%)). Until this grapple ends, the target takes 11 ((%6%)) bludgeoning damage at the start of each of its turns, and Euryale can't constrict another target.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., en stor eller mindre varelse. (%2%)16 ((%3%)) knytnävsslag, och målet har (%4%) tillståndet (fly (%5%)). Tills detta grepp är över tar målet 11 ((%6%)) slagskada i början av varje tur, och Euryale kan inte snärja ett annat mål.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the start of Euryale's next turn.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)12 ((%3%)) genomträngande skada, och målet måste lyckas med ett (%4%) konstitutionellt räddningsslag eller drabbas av (%5%) tills Euryales nästa tur börjar.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)18 ((%3%)) skada av syra.",
	"Euryale changes shape into her Huge serpent form or back into her Medium medusa form. Euryale's game statistics are the same in each form except where noted in this stat block. Any equipment she is wearing or carrying isn't transformed. Euryale reverts to her medusa form if she dies.": "Euryale ändrar form till sin enorma ormform eller tillbaka till sin medelstora medusa-form. Euryales spelstatistik är densamma i varje form förutom där det anges i detta statistikblock. All utrustning hon bär eller har med sig förvandlas inte. Euryale återgår till sin medusa-form om hon dör.",
	"Euryale unleashes petrifying magic from her eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 14 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it, The petrification lasts until the creature is freed by the (%7%) spell or other magic A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%8%) condition until the end of its next turn.": "Euryale släpper lös förstenande magi från sina ögon i en kon på 9 meter. Varje varelse i det området måste göra ett (%0%) Konstitutionssparande om den inte har (%1%) tillståndet. Om räddningskastet misslyckas med 5 eller mer, har varelsen (%2%)-tillståndet. I annat fall, vid ett misslyckat räddningsslag, tar varelsen 14 ((%3%)) kraftskador, börjar förvandlas till sten och har (%4%) tillståndet. Varelsen (%5%) måste upprepa räddningsslaget i slutet av sin nästa tur. Vid misslyckad räddning får den (%6%)-tillståndet, och vid lyckad räddning upphör effekten på den, Försteningen varar tills varelsen befrias av (%7%)-besvärjelsen eller annan magi En varelse kan använda sin reaktion, om den finns, för att blunda för att undvika räddningskastet. Om varelsen gör det, har den (%8%) tillståndet till slutet av sin nästa tur.",
	"Euryale moves up to her speed.": "Euryale flyttar upp till sin hastighet.",
	"Euryale makes one Snake Bite attack. If the target has the (%0%) condition, the attack deals an extra 16 ((%1%)) poison damage.": "Euryale utför en ormbettattack. Om målet har tillståndet (%0%) orsakar attacken ytterligare 16 ((%1%)) giftskador.",
	"While holding its shears, the hag casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "När haggan håller i sin sax kan den kasta en av följande besvärjelser, som inte kräver några materiella komponenter och som använder Visdom som besvärjelseförmåga (besvärjelsesparande (%0%)):",
	"If the hag fails a saving throw, it can choose to succeed instead.": "Om haggan misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The hag can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "Häxan kan kasta besvärjelsen (%0%), som inte kräver några materiella komponenter och använder Visdom som besvärjelseförmåga.",
	"The hag makes two Shears attacks. It can replace one attack with a use of Spellcasting.": "Häggen gör två Shears-attacker. Den kan ersätta en attack med en användning av besvärjelse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage. If the target is a creature, it has disadvantage on attack rolls until the end of the hag's next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) kraftskada. Om målet är en varelse har den nackdel vid attackkast fram till slutet av haggens nästa tur.",
	"The hag magically teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 9 metre of itself.": "Haggen teleporterar sig magiskt, tillsammans med all utrustning den har på sig eller bär, till ett ledigt utrymme den kan se inom 9 meter från sig själv.",
	"The hag magically tangles a creature it can see within 18 metre of itself in spectral silver threads. The creature must succeed on a (%0%) Strength saving throw, or its speed is reduced to 0 until the end of its next turn.": "Häggen trasslar magiskt in en varelse som den kan se inom 18 meter från sig i spektrala silvertrådar. Varelsen måste lyckas med ett (%0%) räddningsslag i styrka, annars reduceras dess hastighet till 0 till slutet av dess nästa tur.",
	"The hag magically curses a creature it can see within 18 metre of itself. The creature must make a (%0%) Wisdom saving throw, and the creature has disadvantage on this save if it has damaged the hag within the last minute. On a failed save, the creature has disadvantage on ability checks, attack rolls, and saving throws until the curse ends. Once per turn, when the cursed creature fails one of those (%1%) rolls, it takes 7 ((%2%)) force damage. The curse ends after 1 minute; when the creature succeeds on a total of three ability checks, attack rolls, or saving throws in any combination; or when the hag uses this action again.": "Häggen förbannar magiskt en varelse som den kan se inom 18 meter från sig själv. Varelsen måste göra ett (%0%) visdomsräddningsslag, och varelsen har nackdel på detta räddningsslag om den har skadat haggan under den senaste minuten. Vid ett misslyckat räddningsslag har varelsen nackdel på färdighetskontroller, attackkast och räddningsslag tills förbannelsen upphör. En gång per tur, när den förbannade varelsen misslyckas med ett av dessa (%1%) kast, tar den 7 ((%2%)) kraftskador. Förbannelsen upphör efter 1 minut, när varelsen lyckas med totalt tre förmågekontroller, attackkast eller räddningskast i valfri kombination, eller när haggan använder denna handling igen.",
	"Gremorly casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Gremorly kastar en av följande besvärjelser och använder Intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Gremorly can see 18 metre into the Ethereal Plane when he is on the Material Plane, and vice versa.": "Gremorly kan se 18 meter in i det eteriska planet när han befinner sig på det materiella planet, och vice versa.",
	"Gremorly can move through other creatures and objects as if they were difficult terrain. He takes 5 ((%0%)) force damage if he ends his turn inside an object.": "Gremorly kan röra sig genom andra varelser och föremål som om de vore svår terräng. Han tar 5 ((%0%)) kraftskador om han avslutar sin tur inuti ett föremål.",
	"If Gremorly fails a saving throw, he can choose to succeed instead.": "Om Gremorly misslyckas med ett räddningskast, kan han välja att lyckas istället.",
	"Gremorly makes three Withering Strike attacks.": "Gremorly gör tre attacker med fördärvade slag.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)19 ((%3%)) nekrotisk skada.",
	"Gremorly targets one creature he can see within 18 metre of himself. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. In addition, Gremorly regains 9 ((%2%)) hit points.": "Gremorly riktar sig mot en varelse som han kan se inom 18 meter från sig själv. Målet måste göra ett (%0%) konstitutionellt räddningsslag och tar 61 ((%1%)) nekrotisk skada vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat. Dessutom återfår Gremorly 9 ((%2%)) träffpunkter.",
	"One Humanoid Gremorly can see within 1.5 metre of himself must succeed on a (%0%) Charisma saving throw or be possessed by him; Gremorly disappears, and the target has the (%1%) condition and loses control of its body. Gremorly can't be targeted by any attack, spell, or other effect, except ones that turn Undead, and he retains his alignment, Intelligence, Wisdom, Charisma, and immunity to the (%2%) and (%3%) conditions. He otherwise uses the target's game statistics, but Gremorly doesn't gain access to the target's knowledge, class features, or proficiencies.": "En humanoid som Gremorly kan se inom 1,5 meter från sig måste lyckas med ett (%0%) karisma räddningsslag eller bli besatt av honom; Gremorly försvinner, och målet drabbas av (%1%) tillståndet och förlorar kontrollen över sin kropp. Gremorly kan inte bli måltavla för någon attack, besvärjelse eller annan effekt, förutom de som gör honom odödlig, och han behåller sin anpassning, intelligens, visdom, karisma och immunitet mot (%2%) och (%3%) tillstånden. I övrigt använder han målets spelstatistik, men Gremorly får inte tillgång till målets kunskap, klassfunktioner eller färdigheter.",
	"The possession lasts until the target drops to 0 hit points, Gremorly ends it as a bonus action, or Gremorly is turned or forced out by an effect like the (%0%) spell. When the possession ends, Gremorly reappears in an unoccupied space within 1.5 metre of the target. The target is immune to this Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "Besittningen varar tills målet faller till 0 träffpunkter, Gremorly avslutar den som en bonusåtgärd, eller Gremorly vänds eller tvingas ut av en effekt som (%0%) besvärjelsen. När besattheten upphör dyker Gremorly upp igen i ett ledigt utrymme inom 1,5 meter från målet. Målet är immunt mot denna besatthet i 24 timmar efter att ha lyckats med räddningsslaget eller efter att besattheten upphör.",
	"Gremorly teleports up to 9 metre to an unoccupied space he can see.": "Gremorly teleporterar sig upp till 9 meter till ett ledigt utrymme som han kan se.",
	"If the champion fails a saving throw, it can choose to succeed instead.": "Om mästaren misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The champion makes four Blazing Morningstar attacks. It can replace one of these attacks with Blade Storm, if available.": "Mästaren utför fyra Blazing Morningstar-attacker. Den kan ersätta en av dessa attacker med Blade Storm, om den är tillgänglig.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) genomborrande skada plus 14 ((%4%)) brandskada.",
	"The champion conjures a churning storm of spectral blades that fills a 6-metre cube centered on a point it can see within 36 metre of itself. The storm lasts until the start of the champion's next turn. While the storm is active, the area of the storm is difficult terrain. Whenever a creature enters the storm for the first time on a turn or starts its turn there, it must make a (%0%) Dexterity saving throw, taking 27 ((%1%)) slashing damage on a failed saving throw, or half as much damage on a successful one.": "Mästaren frammanar en storm av spektralblad som fyller en kub på 6 meter med centrum i en punkt som mästaren kan se inom 36 meter från sig själv. Stormen varar till början av mästarens nästa tur. Medan stormen är aktiv är stormens område svår terräng. När en varelse går in i stormen för första gången under en tur eller börjar sin tur där, måste den göra ett (%0%) räddningsslag för Dexterity och ta 27 ((%1%)) slashing skada vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
	"The champion moves up to its speed or commands its mount to move up to its speed. This movement doesn't provoke opportunity attacks.": "Mästaren rör sig upp till sin hastighet eller beordrar sitt fäste att röra sig upp till sin hastighet. Denna förflyttning framkallar inte möjlighetsattacker.",
	"The champion targets one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or immediately make one melee weapon attack against another creature of the champion's choice that is within the target's reach. If no creature is within the target's reach or if the target has the (%1%) condition, the target instead takes 11 ((%2%)) psychic damage.": "Mästaren riktar in sig på en varelse som den kan se inom 18 meter från sig själv. Målet måste lyckas med ett (%0%) visdomsräddningsslag eller omedelbart utföra en närstridsattack mot en annan varelse som mästaren väljer och som befinner sig inom målets räckvidd. Om ingen varelse finns inom målets räckvidd eller om målet har tillståndet (%1%), tar målet istället 11 ((%2%)) psykiska skador.",
	"The champion chooses any number of creatures it can see within 9 metre of itself. Each target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn.": "Mästaren väljer ett valfritt antal varelser som den kan se inom 9 meter från sig själv. Varje mål måste lyckas med ett (%0%) Visdomsparningsslag eller få (%1%) tillståndet till slutet av sin nästa tur.",
	"The champion makes two Leeching Blade attacks and uses Hollow Void.": "Mästaren utför två Leeching Blade-attacker och använder Hollow Void.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 33 ((%4%)) cold damage, and the champion regains 10 hit points.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) slashingskador plus 33 ((%4%)) kallskador, och mästaren återfår 10 hitpoäng.",
	"The champion summons a hungering rift around a creature it can see within 36 metre of itself. The creature must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) force damage and has the (%2%) condition until the start of the champion's next turn. On a successful save, the creature takes half as much damage only. If a creature is reduced to 0 hit points by this effect, the creature dies, and its body crumbles to dust.": "Mästaren frammanar en hungrig spricka runt en varelse som den kan se inom 36 meter från sig själv. Varelsen måste göra ett (%0%) räddningsslag i konstitution. Vid ett misslyckat räddningsslag tar varelsen 49 ((%1%)) kraftskador och har (%2%)-tillståndet fram till början av mästarens nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada. Om en varelse reduceras till 0 träffpunkter av denna effekt, dör varelsen och dess kropp smulas sönder till damm.",
	"The champion, along with any equipment it is wearing or carrying, has the (%0%) condition and teleports to an unoccupied space it can see within 9 metre of itself. The champion remains (%1%) until the start of its next turn or immediately after it deals damage.": "Mästaren, tillsammans med all utrustning den bär eller har med sig, får tillståndet (%0%) och teleporteras till ett ledigt utrymme som den kan se inom 9 meter från sig själv. Mästaren förblir (%1%) tills början av sin nästa tur eller omedelbart efter att den åsamkat skada.",
	"The champion unleashes a burst of crushing force on a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and have the (%2%) condition.": "Mästaren släpper lös en explosion av förkrossande kraft på en varelse som den kan se inom 9 meter från sig själv. Varelsen måste lyckas med ett (%0%) styrkebesparande kast eller ta 14 ((%1%)) kraftskador och få (%2%) tillståndet.",
	"The champion emits a magic wave in a 18-metre cone. Every spell of 5th level or lower ends on creatures and objects of the champion's choice in that area.": "Mästaren avger en magisk våg i en kon på 18 meter. Alla besvärjelser på 5:e nivån eller lägre slutar verka på varelser och föremål som mästaren väljer i det området.",
	"The champion casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Mästaren kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The champion is surrounded by an aura of deadly magic that takes the form of a host of glowing white insects. Each creature that starts its turn within 3 metre of the champion must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn, as the insects ravage its body.": "Mästaren omges av en aura av dödlig magi som tar formen av en mängd glödande vita insekter. Varje varelse som börjar sin tur inom 3 meter från mästaren måste lyckas med ett (%0%) konstitutionellt räddningskast eller drabbas av (%1%) tills början av nästa tur, medan insekterna ödelägger dess kropp.",
	"The champion makes two Blight Staff attacks, two Plague Bolt attacks, or one of each.": "Mästaren gör två Blight Staff-attacker, två Plague Bolt-attacker, eller en av varje.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) knytnävsslag plus 21 ((%4%)) nekrotiska skador.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) poison damage, and the target has the (%4%) condition until the start of the champion's next turn.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)23 ((%3%)) giftskador, och målet har (%4%)-tillståndet fram till början av mästarens nästa tur.",
	"The champion makes one Blight Staff or Plague Bolt attack.": "Mästaren utför en Blight Staff- eller Plague Bolt-attack.",
	"The champion uses Spellcasting.": "Mästaren använder Spellcasting.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) slashingskador plus 3 ((%4%)) nekrotiska skador.",
	"The hawk casts (%0%) on itself, requiring no spell components and using Wisdom as the spellcasting ability.": "Höken kastar (%0%) på sig själv, kräver inga besvärjelsekomponenter och använder Visdom som besvärjelseförmåga.",
	"When the hawk is in dim light or darkness, it teleports up to 9 metre to an unoccupied space it can see that is also in dim light or darkness. The hawk then has advantage on the first melee attack it makes before the end of the turn.": "När höken befinner sig i svagt ljus eller mörker teleporterar den sig upp till 9 meter till ett ledigt utrymme som den kan se och som också befinner sig i svagt ljus eller mörker. Höken har sedan fördel vid den första närstridsattacken den gör före slutet av turen.",
	"The hound has advantage on attack rolls against a creature if at least one of the hound's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "Hunden har fördel i anfallsslag mot en varelse om minst en av hundens allierade befinner sig inom 1,5 meter från målet och den allierade inte har villkoret (%0%).",
	"The hound knows the distance to and direction of any creature that has come within 9 metre of it, even if that creature is on a different plane of existence. If the creature being tracked by the hound dies, the hound knows.": "Hunden vet avståndet till och riktningen för alla varelser som har kommit inom 9 meter från den, även om varelsen befinner sig på ett annat existensplan. Om varelsen som spåras av hunden dör, vet hunden om det.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) genomträngande skada plus 3 ((%4%)) nekrotisk skada. Om målet är en varelse måste den lyckas med ett (%5%) räddningsslag för styrka eller få (%6%) villkoret.",
	"The hound magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space it can see.": "Hunden teleporterar sig magiskt, tillsammans med all utrustning den bär på sig, upp till 12 meter till ett ledigt utrymme som den kan se.",
	"The medusa casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Medusan kastar en av följande besvärjelser, som inte kräver några materiella komponenter och som använder Visdom som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The medusa can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "Medusan kan kasta besvärjelsen (%0%), som inte kräver några materiella komponenter och använder Visdom som besvärjelseförmåga.",
	"If the medusa fails a saving throw, it can choose to succeed instead.": "Om medusan misslyckas med ett räddningsslag kan den välja att lyckas istället.",
	"The medusa makes one Constrict attack, one Final Blade attack, and one Snake Hair attack. Alternatively, it makes two Wrathful Strike attacks.": "Medusan gör en Konstriktion-attack, en Final Blade-attack och en Ormhårsattack. Alternativt kan den göra två Wrathful Strike-attacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition, and the medusa can't constrict another creature.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)16 ((%3%)) knytnävsslag, och om målet är en medelstor eller mindre varelse har det (%4%) tillståndet (flykt (%5%)). Tills detta grepp avslutas har målet tillståndet (%6%), och medusan kan inte snärja en annan varelse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 21 ((%4%)) force damage. If the target has at least one head and the medusa rolled a 20 on the attack roll, the target is decapitated and dies if it fails a (%5%) Constitution saving throw and can't survive without that head. A target is immune to this effect if it takes none of the damage, has legendary actions, or is Huge or larger. Such a creature takes an extra 28 ((%6%)) force damage from the hit.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) huggskador plus 21 ((%4%)) kraftskador. Om målet har minst ett huvud och medusan fick 20 på attackkastet halshuggs målet och dör om det misslyckas med ett (%5%) Konstitutionsräddningsslag och inte kan överleva utan det huvudet. Ett mål är immunt mot denna effekt om det inte tar någon av skadorna, har legendariska handlingar eller är Huge eller större. En sådan varelse tar ytterligare 28 ((%6%)) kraftskador från träffen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) genomträngande skada plus 5 ((%4%)) giftskada.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)22 ((%3%)) radiant damage, and the target has the (%4%) condition until the end of its next turn.": "(%0%) (%1%) att träffa, räckvidd 36 m., en varelse. (%2%)22 ((%3%)) strålningsskada, och målet har (%4%)-tillståndet till slutet av sin nästa tur.",
	"The medusa unleashes petrifying magic from its eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 10 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it. The petrification lasts until the creature is freed by the (%7%) spell or other magic.": "Medusan släpper lös förstenande magi från sina ögon i en kon på 9 meter. Varje varelse i området måste göra ett (%0%) Konstitutionsräddningskast om den inte har (%1%) tillståndet. Om räddningsslaget misslyckas med 5 eller mer, har varelsen tillståndet (%2%). I annat fall, vid ett misslyckat räddningsslag, tar varelsen 10 ((%3%)) kraftskador, börjar förvandlas till sten och har (%4%) tillståndet. (%5%)-varelsen måste upprepa räddningsslaget i slutet av sin nästa tur. Vid ett misslyckat räddningsslag får den (%6%)-tillståndet, och vid ett lyckat räddningsslag upphör effekten på den. Försteningen varar tills varelsen befrias av (%7%)-besvärjelsen eller annan magi.",
	"A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%0%) condition until the end of its next turn.": "En varelse kan använda sin reaktion, om den är tillgänglig, för att blunda och undvika räddningsslaget. Om varelsen gör det har den tillståndet (%0%) till slutet av sin nästa tur.",
	"The medusa moves up to its speed without provoking opportunity attacks.": "Medusan rör sig upp till sin hastighet utan att utsättas för möjlighetsattacker.",
	"The medusa makes one Wrathful Strike attack.": "Medusan gör en Wrathful Strike-attack.",
	"The medusa makes one Final Blade attack with advantage.": "Medusan utför en Final Blade-attack med fördel.",
	"The hierophant casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Hierofanten kastar en av följande besvärjelser och använder karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The hierophant can cast (%0%), using Charisma as the spellcasting ability.": "Hierofanten kan kasta (%0%) med karisma som besvärjelseförmåga.",
	"The hierophant has advantage on saving throws against spells and other magical effects.": "Hierofanten har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"The hierophant's thoughts can't be read by any means unless the hierophant allows it.": "Hierofantens tankar kan inte läsas på något sätt om inte hierofanten tillåter det.",
	"The hierophant makes two Herald's Axe attacks or three Comet Blast attacks.": "Hierofanten gör två Heraldsyxattacker eller tre Kometblastattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) slående skada plus 10 ((%4%)) nekrotisk skada.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)16 ((%3%)) kraftskada.",
	"The hierophant conjures a manifestation of the All-Consuming Star: brilliant light and haunting screams that fill a 6-metre-radius sphere centered on a point the hierophant can see within 18 metre of itself. Each creature within the sphere has the (%0%) and (%1%) conditions. Each creature that enters the sphere for the first time on a turn or starts its turn there must make a (%2%) Wisdom saving throw. On a failed save, a creature takes 27 ((%3%)) psychic damage and has the (%4%) condition until the start of its next turn. On a successful save, a creature takes half as much damage only. The manifestation persists until the hierophant dies, has the (%5%) condition, uses a bonus action to end the effect, or uses this action again.": "Hierofanten frammanar en manifestation av den Allförtärande stjärnan: strålande ljus och hemsökande skrik som fyller en sfär med 6 meters radie centrerad på en punkt som hierofanten kan se inom 18 meter från sig själv. Varje varelse inom sfären har tillstånden (%0%) och (%1%). Varje varelse som kommer in i sfären för första gången under en tur eller börjar sin tur där måste göra ett (%2%) Visdomsparningsslag. Vid ett misslyckat räddningsslag tar varelsen 27 ((%3%)) psykiska skador och har (%4%)-tillståndet till början av sin nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada. Manifestationen kvarstår tills hierofanten dör, får (%5%)-tillståndet, använder en bonushandling för att avsluta effekten eller använder denna handling igen.",
	"The hierophant targets one creature within 9 metre of the center of its All-Consuming Star. The target must succeed on a (%0%) Strength saving throw or be pulled up to 9 metre toward the center of the All-Consuming Star.": "Hierofanten riktar in sig på en varelse inom 9 meter från centrum av sin Allkonsumerande stjärna. Målet måste lyckas med ett (%0%) styrkebesparande kast eller dras upp till 9 meter mot den allförbrukande stjärnans centrum.",
	"Hulgaz casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Hulgaz kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder Karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"If Hulgaz fails a saving throw, she can choose to succeed instead.": "Om Hulgaz misslyckas med ett räddningskast, kan hon välja att lyckas istället.",
	"Hulgaz has advantage on saving throws against spells and other magical effects.": "Hulgaz har fördel vid räddningsslag mot besvärjelser och andra magiska effekter.",
	"Hulgaz makes two Claw attacks and one Intoxicating Sting attack.": "Hulgaz gör två kloattacker och en Intoxicating Sting-attack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)12 ((%3%)) skärande skada.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)8 ((%3%)) piercing damage plus 10 ((%4%)) poison damage, and the target must succeed on a (%5%) Wisdom saving throw or have the (%6%) condition until the start of Hulgaz's next turn.": "(%0%) (%1%) att träffa, räckvidd 3 m., en varelse. (%2%)8 ((%3%)) genomborrande skada plus 10 ((%4%)) giftskada, och målet måste lyckas med ett (%5%) visdomsräddningsslag eller få (%6%)-tillståndet till början av Hulgaz nästa tur.",
	"Hulgaz exhales a 9-metre cone of noxious, scorching-hot vapor. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, a creature takes 31 ((%3%)) fire damage at the start of each of its turns and has disadvantage on Wisdom saving throws. A target can repeat the Constitution saving throw at the end of each of its turns, ending the effect on itself on a success.": "Hulgaz andas ut en 9 meter lång kon av skadlig, brännande het ånga. Varje varelse i området måste lyckas med ett (%0%) räddningskast i konstitution eller drabbas av (%1%) tillståndet i 1 minut. Medan (%2%) på detta sätt, tar en varelse 31 ((%3%)) eldskador i början av var och en av sina varv och har nackdel på Visdomsbesparingsslag. Målet kan upprepa räddningsslaget för Konstitution i slutet av var och en av sina vändningar, och effekten upphör om målet lyckas.",
	"Hulgaz makes one Claw attack.": "Hulgaz utför en kloattack.",
	"Hulgaz uses Spellcasting to cast (%0%).": "Hulgaz använder Spellcasting för att kasta (%0%).",
	"Hulgaz sours the good feelings of her (%0%) victims. She chooses any number of creatures she can see who are (%1%) by her. Each target takes 17 ((%2%)) psychic damage as the (%3%) condition applied by Hulgaz ends on it.": "Hulgaz fördärvar de goda känslorna hos sina (%0%) offer. Hon väljer ett valfritt antal varelser som hon kan se och som är (%1%) av henne. Varje mål tar 17 ((%2%)) psykisk skada när det (%3%) villkor som Hulgaz tillämpade slutar på det.",
	"The initiate casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Den invigde kastar en av följande besvärjelser, med Karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The initiate has advantage on saving throws against spells and other magical effects.": "Den initierade har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"The initiate makes two Comet Strike attacks.": "Den initierade utför två Comet Strike-attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) force damage.": "(%0%) (%1%) för att träffa, räckvidd 1,5 m. eller räckvidd 36 m., ett mål. (%2%)14 ((%3%)) kraftskada.",
	"When hit by an attack roll, the initiate can force the attacker to reroll it and use the new roll, possibly causing the attack to miss.": "När den initierade träffas av ett attackkast kan denne tvinga angriparen att kasta om kastet och använda det nya kastet, vilket kan leda till att attacken missar.",
	"The living portent casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Den levande bäraren kastar en av följande besvärjelser, som inte kräver några materiella komponenter och som använder Visdom som besvärjelseförmåga:",
	"The living portent sheds bright light for 9 metre and dim light for an additional 9 metre.": "Den levande portern kastar starkt ljus i 9 meter och svagt ljus i ytterligare 9 meter.",
	"The living portent makes two Radiant Strike attacks.": "Det levande tecknet utför två attacker med strålningsslag.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)9 ((%3%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 36 m., ett mål. (%2%)9 ((%3%)) strålningsskada.",
	"The living portent magically infuses the power of its prophecy into another willing creature the living portent can see within 9 metre of itself. The target's hit point maximum and current hit points increase by 7 ((%0%)), and it gains a prophecy die, a (%1%). Once during each of the creature's turns, when it fails an ability check or saving throw or misses an attack roll, it can roll the prophecy die and add the number rolled to the total, potentially changing the outcome. The blessing ends after 1 hour or when the living portent ends the blessing (no action required) or uses this action again.": "Den levande bäraren ingjuter magiskt kraften i sin profetia i en annan villig varelse som den levande bäraren kan se inom 9 meter från sig själv. Målets maximala och nuvarande träffpoäng ökar med 7 ((%0%)), och det får en profetitärning, en (%1%). En gång under varelsens tur, när den misslyckas med ett färdighetsprov eller räddningsslag eller missar ett attackkast, kan den slå profetitärningen och lägga till det slagna talet till totalsumman, vilket potentiellt kan förändra resultatet. Välsignelsen upphör efter 1 timme eller när det levande tecknet avslutar välsignelsen (ingen åtgärd krävs) eller använder den här handlingen igen.",
	"The living portent magically transforms into a Humanoid while retaining its game statistics (other than its size and Brilliance trait). The transformation ends if the living portent is reduced to 0 hit points or uses a bonus action to end it.": "Den levande bäraren förvandlas magiskt till en humanoid och behåller sin spelstatistik (förutom sin storlek och egenskapen Briljans). Förvandlingen avslutas om den levande bäraren reduceras till 0 träffpunkter eller använder en bonushandling för att avsluta den.",
	"When the living portent is damaged by a creature that it can see within 36 metre of itself, radiant power sears the creature. The creature must make a (%0%) Constitution saving throw, taking 10 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "När den levande bäraren skadas av en varelse som den kan se inom 36 meter från sig själv, sårar strålningskraften varelsen. Varelsen måste göra ett (%0%) konstitutionellt räddningsslag och tar 10 ((%1%)) strålningsskador om räddningsslaget misslyckas, eller hälften så mycket skada om det lyckas.",
	"Some stars in the sky are Elder Evils, alien beings of godlike power from the reality-defying Far Realm.": "Vissa stjärnor på himlen är Elder Evils, utomjordiska varelser med gudalik makt från det verklighetsfrånvända Far Realm.",
	"A living portent can be a fragment of these beings' will. These living portents are Aberrations instead of Celestials and are typically chaotic evil. They replace any radiant damage in their stat block with necrotic or psychic damage (DM's choice). Their spells might also be different. Some known Elder Evils include the following:": "Ett levande tecken kan vara ett fragment av dessa varelsers vilja. Dessa levande portaler är Aberrationer istället för Celestials och är typiskt kaotiskt onda. De ersätter all strålningsskada i sitt statusblock med nekrotisk eller psykisk skada (DM:s val). Deras besvärjelser kan också vara annorlunda. Några kända Elder Evils inkluderar följande:",
	"A dead star that consumes other stars or sidereal bodies it encounters.": "En död stjärna som äter upp andra stjärnor eller sidokroppar som den stöter på.",
	"A purple star whose guidance and minions seem to help for a time but whose influence inevitably leads to disaster.": "En lila stjärna vars vägledning och undersåtar verkar hjälpa under en tid men vars inflytande oundvikligen leder till katastrof.",
	"A cinder-red dying star that siphons life from its minions to avert its own demise.": "En aska-röd döende stjärna som suger upp liv från sina undersåtar för att förhindra sin egen undergång.",
	"A blue-white star whose gifts grant insight but also reveal terrible truths.": "En blåvit stjärna vars gåvor ger insikt men också avslöjar fruktansvärda sanningar.",
	"A dead star that whispers of the power to defy death.": "En död stjärna som viskar om kraften att trotsa döden.",
	"If Malaxxix fails a saving throw, it can choose to succeed instead.": "Om Malaxxix misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"Malaxxix has advantage on saving throws against spells and other magical effects.": "Malaxxix har fördel i räddningsprov mot besvärjelser och andra magiska effekter.",
	"Malaxxix makes two Forge Hammer or Whip attacks in any combination.": "Malaxxix gör två Forge Hammer- eller Whip-attacker i valfri kombination.",
	"(%0%) (%1%) to hit, reach 3 m. or range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage, and the target can't take reactions until the end of Malaxxix's next turn. Hit or Miss: The hammer then magically returns to Malaxxix's hand.": "(%0%) (%1%) att träffa, räckvidd 3 m. eller räckvidd 60/54 m., ett mål. (%2%)28 ((%3%)) knytnävsslag, och målet kan inte ta reaktioner förrän i slutet av Malaxxix nästa tur. Träff eller Miss: Hammaren återgår sedan magiskt till Malaxxix hand.",
	"(%0%) (%1%) to hit, reach 9 m., one creature. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition for 1 minute. The (%5%) target can make a (%6%) Strength saving throw at the end of each of its turns, ending the effect on itself on a success. Only one creature can be (%7%) by the whip at a time.": "(%0%) (%1%) att träffa, räckvidd 9 m., en varelse. (%2%)15 ((%3%)) slashingskador, och målet har (%4%)-tillståndet i 1 minut. Målet (%5%) kan göra ett (%6%) räddningsslag för styrka i slutet av var och en av sina varv, och effekten upphör på målet om det lyckas. Endast en varelse kan bli (%7%) av piskan åt gången.",
	"Malaxxix summons a vortex of whirling mezzoloths at a point it can see within 27 metre of itself. The vortex is a 9-metre-radius, 3-metre-high cylinder centered on that point. Each creature other than Malaxxix in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 35 ((%1%)) force damage and has the (%2%) condition while within the cylinder. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder. The vortex lasts until the start of Malaxxix's next turn.": "Malaxxix kallar fram en virvel av virvlande mezzoloths vid en punkt som den kan se inom 27 meter från sig själv. Virveln är en 9 meter radie, 3 meter hög cylinder centrerad på den punkten. Alla varelser utom Malaxxix i det området måste göra ett (%0%) räddningsslag i dexteritet. Vid ett misslyckat räddningsslag tar varelsen 35 ((%1%)) kraftskador och har (%2%) tillståndet medan den är inom cylindern. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada och knuffas till närmaste lediga utrymme utanför cylindern. Virveln varar fram till början av Malaxxix nästa tur.",
	"Malaxxix moves up to its speed. This movement doesn't provoke opportunity attacks. When Malaxxix moves within 1.5 metre of a creature during this movement, that creature takes 5 ((%0%)) lightning damage. A creature can take this damage only once per turn.": "Malaxxix rör sig upp till sin hastighet. Denna rörelse framkallar inte möjlighetsattacker. När Malaxxix rör sig inom 1,5 meter från en varelse under denna rörelse, tar den varelsen 5 ((%0%)) blixtskador. En varelse kan bara ta denna skada en gång per tur.",
	"Malaxxix makes one Forge Hammer or Whip attack.": "Malaxxix gör en Forge Hammer- eller Whip-attack.",
	"The minotaur can perfectly recall any path it has traveled.": "Minotauren kan perfekt minnas alla vägar den har färdats på.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 3 ((%4%)) piercing damage, and if the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)4 ((%3%)) genomträngande skada. Om minotauren rörde sig minst 3 meter rakt mot målet omedelbart innan den träffade, tar målet ytterligare 3 ((%4%)) genomborrande skada, och om målet är en stor eller mindre varelse, måste den lyckas med ett (%5%) styrkebesparande kast eller skjutas upp till 3 meter från minotauren och få (%6%) villkoret.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage while enlarged. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 4 ((%5%)) piercing damage, or 9 ((%6%)) piercing damage if the minotaur is enlarged. If the target is a creature, it must succeed on a (%7%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%8%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) genomträngande skada, eller 13 ((%4%)) genomträngande skada när den är förstorad. Om minotauren rörde sig minst 3 meter rakt mot målet omedelbart innan den träffade, tar målet ytterligare 4 ((%5%)) genomborrande skada, eller 9 ((%6%)) genomborrande skada om minotauren är förstorad. Om målet är en varelse måste den lyckas med ett (%7%) styrkebesparande kast eller knuffas upp till 3 meter från minotauren och drabbas av (%8%) villkoret.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage, or 17 ((%4%)) bludgeoning damage while enlarged. If the target is a creature and the minotaur is enlarged, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)10 ((%3%)) knytnävsslag, eller 17 ((%4%)) knytnävsslag när minotauren är förstorad. Om målet är en varelse och minotauren är förstorad, måste målet lyckas med ett (%5%) styrkebesparande kast eller drabbas av (%6%) villkoret.",
	"For 1 minute, the minotaur magically increases in size, along with anything it is wearing or carrying. While enlarged, the minotaur is Large, doubles its damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the minotaur lacks the room to become Large, the minotaur doesn't change size.": "I 1 minut ökar minotauren magiskt i storlek, tillsammans med allt den bär på sig eller bär med sig. När minotauren är förstorad är den stor, fördubblar sina skadetärningar vid styrkebaserade vapenattacker (ingår i attackerna) och gör styrkekontroller och styrkebesparande kast med fördel. Om minotauren saknar utrymme för att bli Large, ändrar minotauren inte storlek.",
	"The minotaur magically creates a psychic link with one creature it can see. For the next hour, the minotaur knows the current distance and direction to the target if it is on the same plane of existence. The link ends if the minotaur has the (%0%) condition or uses this ability on a different target.": "Minotauren skapar magiskt en psykisk länk med en varelse som den kan se. Under den närmaste timmen vet minotauren det aktuella avståndet och riktningen till målet om det befinner sig på samma existensplan. Länken upphör om minotauren har tillståndet (%0%) eller använder denna förmåga på ett annat mål.",
	"Oddlewin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Oddlewin kastar en av följande besvärjelser och använder karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Oddlewin can cast the (%0%) spell as a ritual, using cards as the material component.": "Oddlewin kan kasta besvärjelsen (%0%) som en ritual, med kort som materiell komponent.",
	"Any creature that attempts to damage Oddlewin must first succeed on a (%0%) Charisma saving throw or have the (%1%) condition until the end of the creature's next turn. The creature must use its action praising Oddlewin.": "Varje varelse som försöker skada Oddlewin måste först lyckas med ett (%0%) karisma räddningsslag eller drabbas av (%1%) tillståndet till slutet av varelsens nästa tur. Varelsen måste använda sin handling till att lovprisa Oddlewin.",
	"Oddlewin can't regain hit points, including through magical healing, except through his Reversal of Fortune reaction.": "Oddlewin kan inte återfå träffpunkter, inte ens genom magisk läkning, förutom genom sin reaktion Vändning av lycka.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) knytnävsslag.",
	"Oddlewin conjures magical cards that slash at the air in a 1.5-metre cube within 18 metre of Oddlewin until the start of Oddlewin's next turn. A creature that starts its turn in the cube or that enters that area for the first time on a turn takes 10 ((%0%)) slashing damage.": "Oddlewin besvärjer magiska kort som slår mot luften i en 1,5 meter stor kub inom 18 meter från Oddlewin fram till början av Oddlewins nästa tur. En varelse som börjar sin tur i kuben eller som kommer in i det området för första gången under en tur tar 10 ((%0%)) slashingskador.",
	"Oddlewin takes the Disengage or Hide action.": "Oddlewin utför Disengage or Hide-åtgärden.",
	"In response to another creature dealing damage to Oddlewin, Oddlewin reduces the damage to 0 and regains 9 ((%0%)) hit points.": "Som svar på att en annan varelse tillfogar Oddlewin skada, reducerar Oddlewin skadan till 0 och återfår 9 ((%0%)) träffpunkter.",
	"Magic and other features can't determine the corrupter's creature type. If a creature tries to read the corrupter's thoughts, that creature must succeed on a (%0%) Intelligence saving throw or have the (%1%) condition for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Magi och andra egenskaper kan inte avgöra fördärvarens varelsetyp. Om en varelse försöker läsa fördärvarens tankar, måste varelsen lyckas med ett (%0%) intelligenssparande eller drabbas av (%1%) tillståndet i 1 minut. Varelsen (%2%) kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv vid en framgång.",
	"If the corrupter fails a saving throw, it can choose to succeed instead.": "Om korrumperaren misslyckas med ett räddningsslag kan den välja att lyckas istället.",
	"The corrupter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Korrumperaren kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en färdighetskontroll.",
	"The corrupter makes three Whispering Blade attacks and can use Debilitating Touch.": "Korrumperaren gör tre Whispering Blade-attacker och kan använda Debilitating Touch.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) psychic damage. If the target is a creature, it must succeed on a (%5%) Wisdom saving throw or be unable to speak until the start of the corrupter's next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 18 m., ett mål. (%2%)10 ((%3%)) genomträngande skada plus 14 ((%4%)) psykisk skada. Om målet är en varelse måste den lyckas med ett (%5%) visdomsräddningsslag eller bli oförmögen att tala fram till början av fördärvarens nästa tur.",
	"The corrupter's squirming tentacle lashes out at a creature the corrupter can see within 9 metre of itself. The target must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Debilitating Touch for 24 hours.": "Fördärvarens slingrande tentakel slår ut mot en varelse som fördärvaren kan se inom 9 meter från sig själv. Målet måste lyckas med ett (%0%) konstitutionellt räddningsslag eller drabbas av (%1%) tillståndet till slutet av sin nästa tur, varefter målet är immunt mot denna försvagande beröring i 24 timmar.",
	"The corrupter magically transforms into any creature that is Small or Medium, while retaining its game statistics (other than its size). This transformation ends if the corrupter is reduced to 0 hit points or uses a bonus action to end it.": "Fördärvaren förvandlas magiskt till en varelse som är liten eller medelstor, men behåller sin spelstatistik (förutom sin storlek). Denna förvandling upphör om fördärvaren reduceras till 0 träffpunkter eller använder en bonushandling för att avsluta den.",
	"When an attacker the corrupter can see hits the corrupter with an attack, the corrupter halves the attack's damage against it.": "När en angripare som fördärvaren kan se träffar fördärvaren med en attack, halverar fördärvaren attackens skada mot den.",
	"The corrupter escapes nonmagical restraints and ends the (%0%) and (%1%) conditions on itself, then moves up to its speed without provoking opportunity attacks.": "Korrumperaren slipper icke-magiska begränsningar och avslutar villkoren (%0%) och (%1%) på sig själv, och rör sig sedan upp till sin hastighet utan att utsätta sig för möjlighetsattacker.",
	"The corrupter makes one Whispering Blade attack.": "Korrumperaren gör en Whispering Blade-attack.",
	"The corrupter dissolves into a shifting mass of flesh, tentacles, eyes, claws, and mouths. Up to two creatures the corrupter can see within 6 metre of itself must make a (%0%) Intelligence saving throw, taking 18 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. This transformation lasts until the end of the corrupter's next turn. While transformed, the corrupter has advantage on attack rolls, attack rolls made against it have disadvantage, and it can move through spaces at least 1 inch wide without squeezing.": "Fördärvaren upplöses i en föränderlig massa av kött, tentakler, ögon, klor och munnar. Upp till två varelser som den fördärvade kan se inom 6 meter från sig måste göra ett (%0%) intelligenssparande, och tar 18 ((%1%)) psykisk skada vid ett misslyckat sparande, eller hälften så mycket skada vid ett lyckat. Förvandlingen varar till slutet av fördärvarens nästa tur. Under förvandlingen har fördärvaren fördel vid attackkast, attackkast som görs mot den har nackdel, och den kan röra sig genom utrymmen som är minst 1 tum breda utan att klämma sig.",
	"Pazrodine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Pazrodine kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Pazrodine can sense when an item is stolen from Seelie Market. She knows the distance and direction to stolen items, as if by the (%0%) spell.": "Pazrodine kan känna när ett föremål stjäls från Seelies marknad. Hon känner till avståndet och riktningen till stulna föremål, som om det vore genom besvärjelsen (%0%).",
	"If Pazrodine fails a saving throw, she can choose to succeed instead.": "Om Pazrodine misslyckas med ett räddningskast, kan hon välja att lyckas istället.",
	"Pazrodine makes one Bite attack and two Claw attacks.": "Pazrodine gör en bitattack och två kloattacker.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)17 ((%3%)) genomträngande skada plus 11 ((%4%)) strålningsskada.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)13 ((%3%)) skärande skada.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)10 ((%3%)) knytnävsslag. Om målet är en varelse måste den lyckas med ett (%4%) räddningsslag för styrka eller drabbas av (%5%) villkoret.",
	"Pazrodine uses one of the following breath weapons:": "Pazrodine använder ett av följande andningsvapen:",
	"Pazrodine exhales mist in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Pazrodine andas ut dimma i en kon på 27 meter. Varje varelse i det området måste lyckas med ett (%0%) Konstitutionsräddningsslag eller få (%1%) tillståndet i 10 minuter. Denna effekt slutar för en varelse om varelsen tar skada eller om någon använder en handling för att väcka den.",
	"Pazrodine exhales a beam of moonlight in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Pazrodine andas ut en stråle av månsken i en 36 meter lång linje som är 3 meter bred. Varje varelse i det området måste göra ett (%0%) räddningsslag mot Dexterity, och tar 60 ((%1%)) strålningsskada vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
	"Pazrodine makes one Tail attack.": "Pazrodine gör en svansattack.",
	"Pazrodine uses Spellcasting.": "Pazrodine använder Spellcasting.",
	"The spirit can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 1.5 metre shunted.": "Anden kan röra sig genom andra varelser och föremål som om de vore svår terräng. Om den avslutar sin tur inuti ett föremål, förflyttas den till närmaste lediga utrymme och tar (%0%) kraftskada för varje 1,5 meter den förflyttas.",
	"The spirit makes a number of Reaping Scythe attacks equal to half the level of the spell (rounded down).": "Anden utför ett antal attacker med den skördande lie som är lika med hälften av besvärjelsens nivå (avrundat nedåt).",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., the creature haunted by Haunt Creature. (%1%)(%2%) necrotic damage.": "(%0%) din besvärjelsemodifierare för att träffa (med fördel), räckvidd 1,5 m., varelsen hemsökt av Haunt Creature. (%1%)(%2%) nekrotisk skada.",
	"The spirit targets a creature it can see within 3 metre of itself and begins haunting it. While the target is haunted, you and the spirit sense the direction and distance to the target if it is on the same plane of existence as you. Additionally, if the target starts its turn within 3 metre of the spirit, the target must succeed on a Wisdom saving throw against your spell save DC or have the (%0%) condition until the start of the target's next turn. The target remains haunted until it dies, the spirit disappears, or the spirit uses this action again.": "Anden riktar in sig på en varelse den kan se inom 3 meter från sig själv och börjar hemsöka den. Medan målet är hemsökt känner du och anden av riktningen och avståndet till målet om det befinner sig på samma existensplan som ni. Dessutom, om målet börjar sin tur inom 3 meter från anden, måste målet lyckas med ett visdomsräddningskast mot din besvärjelsebesparings DC eller ha (%0%) tillståndet tills början av målets nästa tur. Målet förblir hemsökt tills det dör, anden försvinner eller anden använder den här handlingen igen.",
	"The riffler can smell the presence of magical cards, including Decks of Many Things and other magical decks, within 1.5 kilometer of itself. It knows the direction to any such cards in that range. Effects that protect a target from divination magic block this sense.": "Rifflaren kan känna närvaron av magiska kort, inklusive Decks of Many Things och andra magiska kortlekar, inom 1,5 kilometer från sig själv. Den vet riktningen till alla sådana kort inom det området. Effekter som skyddar ett mål från spådomsmagi blockerar detta sinne.",
	"The riffler can burrow through any nonmagical material that isn't iron, shuffling the substance through which the riffler moves aside like cards to form a tunnel that closes behind the riffler.": "Rifflaren kan gräva sig igenom allt icke-magiskt material som inte är järn, och blanda det material som rifflaren rör sig igenom som kort för att bilda en tunnel som stängs bakom rifflaren.",
	"The riffler makes two Spectral Card attacks.": "Rifflaren gör två spektralkortsattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)8 ((%3%)) force damage plus 5 ((%4%)) damage that is radiant if the (%5%) roll is an even number and necrotic if it's odd.": "(%0%) (%1%) för att träffa, räckvidd 1,5 m. eller räckvidd 18 m., ett mål. (%2%)8 ((%3%)) kraftskador plus 5 ((%4%)) skador som är strålande om (%5%) kastet är ett jämnt tal och nekrotiska om det är udda.",
	"The riffler magically unleashes a spray of spectral cards in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 27 ((%1%)) force damage and has the (%2%) condition for 1 minute as cards bind it. On a successful save, a creature takes half as much damage only. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Riffeln släpper magiskt lös en spray av spektrala kort i en 9-meters kon. Varje varelse i området måste göra ett (%0%) räddningsslag i dexteritet. Om räddningsslaget misslyckas tar varelsen 27 ((%1%)) kraftskador och har (%2%) tillståndet i 1 minut när korten binder den. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada. En (%3%) varelse kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv vid en lyckad räddning.",
	"The riffler casts the (%0%) spell targeting only itself, requiring no material components and using Charisma as the spellcasting ability.": "Riffeln kastar besvärjelsen (%0%) som bara riktar sig mot den själv, kräver inga materiella komponenter och använder karisma som besvärjelseförmåga.",
	"When a creature the riffler can see within 9 metre of itself makes an ability check, an attack roll, or a saving throw, the riffler can magically force that creature to roll a (%0%) and either add the number rolled to the total or subtract it from the total (riffler's choice), potentially changing the outcome.": "När en varelse som rifflaren kan se inom 9 meter från sig gör en färdighetskontroll, ett attackkast eller ett räddningskast, kan rifflaren magiskt tvinga den varelsen att kasta ett (%0%) och antingen lägga till det kastade antalet till totalen eller dra bort det från totalen (rifflarens val), vilket potentiellt kan ändra resultatet.",
	"Any nonmagical weapon that hits the spider corrodes. After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed. Nonmagical ammunition made of metal that hits the spider is destroyed after dealing damage.": "Alla icke-magiska vapen som träffar spindeln korroderar. Efter att ha orsakat skada får vapnet ett permanent och kumulativt -1-straff vid skaderullningar. Om straffvärdet sjunker till -5 förstörs vapnet. Icke-magisk ammunition av metall som träffar spindeln förstörs efter att ha orsakat skada.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Spindeln kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en färdighetskontroll.",
	"While in contact with a web, the spider knows the exact location of any other creature in contact with the same web.": "När spindeln är i kontakt med ett nät vet den exakt var alla andra varelser som är i kontakt med samma nät befinner sig.",
	"The spider ignores movement restrictions caused by webbing.": "Spindeln ignorerar rörelsebegränsningar som orsakas av nät.",
	"The spider makes two Ruinous Bite attacks. It can replace one attack with a use of Web.": "Spindeln utför två förstörande bettattacker. Den kan ersätta en attack med en användning av Web.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and 9 ((%4%)) acid damage. In addition, if the target is a creature wearing nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an Armor Class of 10 is destroyed.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) genomborrande skada och 9 ((%4%)) syraskada. Om målet är en varelse som bär icke-magisk rustning får rustningen dessutom ett permanent och kumulativt -1-straff på den AC den erbjuder. Rustning som reducerats till en rustningsklass på 10 förstörs.",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target has the (%3%) condition. As an action, a (%4%) target can make a (%5%) Strength check, bursting the webbing on a successful check. The webbing can also be destroyed (AC 10; 5 hit points; vulnerability to fire damage; immunity to acid, bludgeoning, poison, and psychic damage).": "(%0%) (%1%) att träffa, räckvidd 30/18 m., en varelse. (%2%)Målet har tillståndet (%3%). Som en handling kan ett (%4%) mål göra en (%5%) styrkekontroll och spränga bandet vid en lyckad kontroll. Bandet kan också förstöras (AC 10; 5 träffpunkter; sårbarhet för eldskada; immunitet mot syra, hugg, gift och psykisk skada).",
	"Jared makes three Longsword attacks.": "Jared gör tre långsvärdsattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 4 ((%4%)) radiant damage. On a roll of 19 or 20, Jared scores a critical hit.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) slashing-skada plus 4 ((%4%)) strålningsskada. Med ett kast på 19 eller 20 får Jared en kritisk träff.",
	"When a creature Jared can see attacks a target other than Jared that is within 1.5 metre of him, Jared imposes disadvantage on the attack roll.": "När en varelse som Jared kan se attackerar ett annat mål än Jared som befinner sig inom 1,5 meter från honom, lägger Jared på nackdel på attackkastet.",
	"The knight casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Riddaren kastar en av följande besvärjelser och använder Karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The knight and each ally within 3 metre of it have advantage on saving throws. This trait is suppressed while the knight has the (%0%) condition.": "Riddaren och varje allierad inom 3 meter från denne har fördel vid räddningsslag. Denna egenskap undertrycks när riddaren har (%0%)-tillståndet.",
	"The knight makes three Sunspear attacks.": "Riddaren gör tre Sunspear-attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) radiant damage, or 21 ((%4%)) radiant damage if the target is a Fiend or an Undead.": "(%0%) (%1%) för att träffa, räckvidd 1,5 m. eller räckvidd 36 m., ett mål. (%2%)14 ((%3%)) strålningsskador, eller 21 ((%4%)) strålningsskador om målet är en Fiend eller en Undead.",
	"The knight unleashes a blaze of brilliant energy that fills a 9-metre-radius sphere centered on the knight. Each creature of the knight's choice in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 22 ((%1%)) radiant damage and has the (%2%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only. For the next minute, the affected area is filled with bright light that is sunlight.": "Riddaren släpper lös en flamma av lysande energi som fyller en sfär med 9 meters radie centrerad på riddaren. Varje varelse som riddaren väljer i det området måste göra ett (%0%) räddningsslag i dexteritet. Vid ett misslyckat räddningsslag tar varelsen 22 ((%1%)) strålningsskador och har (%2%)-tillståndet till slutet av sin nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada. Under nästa minut är det drabbade området fyllt av starkt ljus som är solljus.",
	"The talon beast has advantage on saving throws against spells and other magical effects.": "Talondjuret har fördel i räddningsprov mot trollformler och andra magiska effekter.",
	"The talon beast can detect and pinpoint the location of magic within 36 metre of itself.": "Talondjuret kan upptäcka och lokalisera magi inom 36 meter från sig själv.",
	"The talon beast makes two Talon attacks or a Talon attack and a Beak attack.": "Talondjuret gör två Talon-attacker eller en Talon-attack och en Näbb-attack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage, and if the target has any spell effects on itself or any magic items in its possession, the target must make a (%4%) Charisma saving throw. On a failed save, a random spell effect on the target ends. If the target has no spell effects on it, one random magic item in its possession has its magical properties suppressed for 1 minute. If the item is a potion or scroll, it becomes nonmagical instead.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)17 ((%3%)) genomträngande skada, och om målet har några besvärjelseeffekter på sig eller några magiska föremål i sin ägo, måste målet göra ett (%4%) karisma räddningsslag. Vid ett misslyckat räddningsslag upphör en slumpmässig besvärjelseeffekt på målet. Om målet inte har några besvärjelseeffekter på sig, får ett slumpmässigt magiskt föremål i dess ägo sina magiska egenskaper undertryckta i 1 minut. Om föremålet är en trolldryck eller skriftrulle blir den istället icke-magisk.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target has the (%6%) condition, and the talon beast can't use Talon on another target.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)15 ((%3%)) slashingskador, och målet har (%4%) tillståndet (flykt (%5%)). Tills gripandet avslutas har målet tillståndet (%6%), och talondjuret kan inte använda Talon på ett annat mål.",
	"The veiled presence can't be targeted by divination magic or by features that would read its mind or determine its creature type.": "Den beslöjade närvaron kan inte bli måltavla för spådomsmagi eller för egenskaper som kan läsa dess tankar eller avgöra dess varelsetyp.",
	"If the veiled presence fails a saving throw, it can choose to succeed instead.": "Om den beslöjade närvaron misslyckas med ett räddningskast, kan den välja att lyckas istället.",
	"The veiled presence makes two Blade of Judgment attacks and can use Revelation.": "Den beslöjade närvaron gör två Blade of Judgment-attacker och kan använda Revelation.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 27 ((%4%)) radiant damage. If the target is a creature, it must succeed on a (%5%) Charisma saving throw, or on its next turn, it can either move or take an action, but not both.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 18 m., ett mål. (%2%)10 ((%3%)) genomträngande skada plus 27 ((%4%)) strålningsskada. Om målet är en varelse måste den lyckas med ett (%5%) karisma-sparkkast, eller så kan den på sin nästa tur antingen röra sig eller utföra en handling, men inte båda.",
	"The veiled presence reveals a glimpse of its otherworldly nature to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Revelation for 24 hours.": "Den beslöjade närvaron avslöjar en glimt av sin utomjordiska natur för en varelse som den kan se inom 9 meter från sig själv. Målet måste lyckas med ett (%0%) räddningsslag i visdom eller drabbas av (%1%) tillståndet till slutet av sin nästa tur, varefter målet är immunt mot denna uppenbarelse i 24 timmar.",
	"When an attacker the veiled presence can see hits the veiled presence with an attack, the veiled presence halves the attack's damage against it.": "När en angripare som den beslöjade närvaron kan se träffar den beslöjade närvaron med ett anfall, halverar den beslöjade närvaron anfallets skada mot den.",
	"The veiled presence magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space that it can see.": "Den beslöjade närvaron teleporterar sig magiskt, tillsammans med all utrustning den bär på sig, upp till 12 meter till ett ledigt utrymme som den kan se.",
	"The veiled presence makes one Blade of Judgment attack.": "Den beslöjade närvaron utför en Blade of Judgment-attack.",
	"The veiled presence magically emanates dazzling light in a 3-metre-radius sphere centered on itself until the end of its next turn, during which time attack rolls against it have disadvantage and it has advantage on attack rolls. The sphere moves with the veiled presence. When another creature starts its turn in the light or enters the light for the first time on its turn, that creature must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Den beslöjade närvaron utstrålar magiskt bländande ljus i en sfär med 3 meters radie centrerad på sig själv till slutet av sin nästa tur, under vilken tid anfallsslag mot den har nackdel och den har fördel vid anfallsslag. Sfären rör sig med den beslöjade närvaron. När en annan varelse börjar sin tur i ljuset eller går in i ljuset för första gången på sin tur, måste den varelsen göra ett (%0%) konstitutionellt räddningsslag och ta 18 ((%1%)) strålningsskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
	"The werevulture regains 10 hit points at the start of its turn. If the werevulture takes radiant damage, this trait doesn't function at the start of the werevulture's next turn. The werevulture dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Varggamen återfår 10 träffpunkter i början av sin tur. Om varulven tar radiantskada fungerar inte denna egenskap i början av varulvens nästa tur. Varggamen dör endast om den börjar sin tur med 0 träffpunkter och inte regenererar.",
	"The werevulture makes two Talon attacks, or it makes a Beak attack and a Talon attack.": "Varggamen gör två Talon-attacker, eller så gör den en Näbb-attack och en Talon-attack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed until targeted by the (%5%) spell or a similar effect. If the cursed target drops to 0 hit points, it becomes a werevulture under the DM's control and regains 10 hit points.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) genomträngande skada. Om målet är en humanoid måste den lyckas med ett (%4%) konstitutionellt räddningsslag eller bli förbannad tills den utsätts för (%5%) besvärjelsen eller en liknande effekt. Om det förbannade målet sjunker till 0 träffpunkter, blir det en varulv under DM:s kontroll och återfår 10 träffpunkter.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) skärande skada.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 150/18 m., ett mål. (%2%)11 ((%3%)) genomträngande skada.",
	"The werevulture polymorphs into a vulture-humanoid hybrid, into a vulture, or back into its humanoid form. Its game statistics, other than its speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its humanoid form if it dies.": "Vargamen polymorfiserar till en gam-humanoid hybrid, till en gam, eller tillbaka till sin humanoida form. Dess spelstatistik, förutom dess hastighet, är densamma i varje form. All utrustning som den bär eller har med sig förvandlas inte. Den återgår till sin humanoida form om den dör."
}