{
	"The aerosaur has advantage on saving throws against spells and other magical effects.": "Aerosaurien har fördel i räddningsslag mot trollformler och andra magiska effekter.",
	"The aerosaur makes one Bite attack and one Talons attack.": "Aerosaurien gör en bitattack och en talangattack.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) piercing damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition, and the aerosaur can't Bite another target.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)27 ((%3%)) genomträngande skada. Om målet är en enorm eller mindre varelse, har det (%4%) tillståndet (flykt (%5%)). Tills detta grepp avslutas har målet tillståndet (%6%), och aerosaurien kan inte bita ett annat mål.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)24 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)24 ((%3%)) skärande skada.",
	"The aerosaur beats its wings, creating bursts of thunderous force. Each creature within 3 metre of the aerosaur must make a (%0%) Strength saving throw. On a failed save, a creature takes 38 ((%1%)) thunder damage, is pushed up to 9 metre horizontally from the aerosaur, and has the (%2%) condition. On a successful save, a creature takes half as much damage and is pushed up to 4.5 metre horizontally from the aerosaur.": "Aerosaurien slår med vingarna och skapar explosioner av dånande kraft. Varje varelse inom 3 meter från aerosaurien måste göra ett (%0%) styrkebesparande kast. Om räddningskastet misslyckas får varelsen 38 ((%1%)) åskskador, knuffas upp till 9 meter horisontellt från aerosaurien och får (%2%) -tillståndet. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada och knuffas upp till 4,5 meter horisontellt från aerosaurien.",
	"The altisaur has advantage on saving throws against spells and other magical effects.": "Altisaur har fördel i räddningsslag mot trollformler och andra magiska effekter.",
	"The altisaur makes one Stomp attack and one Tail attack. The altisaur can't make both attacks against the same target.": "Altisaur gör en stampattack och en svansattack. Altisauren kan inte utföra båda attackerna mot samma mål.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)33 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)33 ((%3%)) knytnävsslag. Om målet är en Huge eller mindre varelse måste den lyckas med ett (%4%) räddningsslag för styrka eller få (%5%) villkoret.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)45 ((%3%)) bludgeoning damage, and the target is pushed up to 6 metre horizontally from the altisaur.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)45 ((%3%)) knytnävsslag, och målet förflyttas upp till 6 meter horisontellt från altisauren.",
	"The bag jelly can move through a space as narrow as 1 inch without squeezing.": "Påsgelén kan röra sig genom ett så smalt utrymme som 1 tum utan att klämmas ihop.",
	"The bag jelly makes two Pseudopod attacks.": "Väskgelén gör två Pseudopod-attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) acid damage. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Ability checks made to escape this grapple have disadvantage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) syraskador. Om målet är en medelstor eller mindre varelse har den tillståndet (%4%) (fly (%5%)). Förmågekontroller som görs för att undkomma detta grepp har nackdel.",
	"Any creature that starts its turn within 3 metre of the barrowghast must make a (%0%) Constitution saving throw. On a failed save, the creature has the (%1%) condition for 1 minute. While (%2%) this way, the creature can't regain hit points. On a successful save, the creature is immune to the Stench of all barrowghasts for 24 hours.": "Alla varelser som börjar sin tur inom 3 meter från barrowghasten måste göra ett (%0%) Konstitutionsräddningsslag. Vid ett misslyckat räddningsslag har varelsen (%1%) tillståndet i 1 minut. Medan (%2%) på detta sätt kan varelsen inte återfå träffpunkter. Vid ett lyckat räddningsslag är varelsen immun mot stanken från alla barrowghasts i 24 timmar.",
	"The barrowghast makes two Slam attacks. It can replace one Slam attack with a Life Drain attack.": "Barrowghasten gör två slamattacker. Den kan ersätta en Slam-attack med en Life Drain-attack.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)18 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)9 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) att träffa, räckvidd 3 m., en varelse. (%2%)9 ((%3%)) nekrotisk skada, och målet måste lyckas med ett (%4%) konstitutionellt räddningsslag annars minskar dess maximala antal träffpunkter med ett belopp som är lika med den tagna skadan. Denna minskning varar tills målet avslutar en lång vila. Målet dör om denna effekt reducerar dess maximala antal träffpunkter till 0.",
	"A Humanoid slain by this attack immediately rises as a zombie (see the Monster Manual). The zombie acts as an ally of the barrowghast but isn't under its control.": "En humanoid som dödas av denna attack återuppstår omedelbart som en zombie (se Monsterhandboken). Zombien fungerar som en allierad till barrowghasten men är inte under dess kontroll.",
	"Immediately after the barrowghast takes piercing or slashing damage, poisonous ichor sprays from the wound. Each creature within 1.5 metre of the barrowghast must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "Omedelbart efter att barrowghasten tagit genomborrande eller skärande skada sprutar giftig ichor från såret. Varje varelse inom 1,5 meter från barrowghasten måste göra ett (%0%) räddningsslag i Dexterity, och tar 10 ((%1%)) giftskador om räddningsslaget misslyckas, eller hälften så mycket skador om det lyckas.",
	"The cairnwight makes two Slam attacks or two Rock attacks, and it uses its Petrifying Touch if available.": "Cairnwight gör två slamattacker eller två stenattacker, och den använder sin förstenande beröring om den är tillgänglig.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)22 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)19 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 60/72 m., ett mål. (%2%)19 ((%3%)) knytnävsslag, och målet måste lyckas med ett (%4%) styrkebesparingsslag eller få (%5%) -tillståndet.",
	"The cairnwight touches one creature it can see within 3 metre of itself. The target must succeed on a (%0%) Constitution saving throw or take 26 ((%1%)) force damage and have the (%2%) condition as it begins to turn to stone. The affected target must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the target. On a failed save, the target has the (%3%) condition instead of the (%4%) condition.": "Stenrövaren rör vid en varelse som den kan se inom 3 meter från sig själv. Målet måste lyckas med ett (%0%) konstitutionellt räddningskast eller ta 26 ((%1%)) kraftskador och få (%2%) tillståndet när det börjar förvandlas till sten. Det drabbade målet måste upprepa räddningskastet i slutet av sin nästa tur. Vid ett lyckat räddningsslag upphör effekten på målet. Vid ett misslyckat räddningsslag får målet tillståndet (%3%) istället för tillståndet (%4%).",
	"The ceratops has advantage on saving throws against spells and other magical effects.": "Ceratops har fördel vid räddningsslag mot besvärjelser och andra magiska effekter.",
	"The ceratops makes one Gore attack and one Stomp attack.": "Ceratops gör en Gore-attack och en Stomp-attack.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)29 ((%3%)) piercing damage. If the ceratops moved at least 6 metre in a straight line toward the target immediately before the hit, the target takes an extra 11 ((%4%)) piercing damage; if the target is a creature, it also must succeed on a (%5%) Strength saving throw or be pushed up to 6 metre from the ceratops and have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)29 ((%3%)) genomträngande skada. Om ceratops rörde sig minst 6 meter i en rak linje mot målet omedelbart före träffen, tar målet ytterligare 11 ((%4%)) genomborrande skada; om målet är en varelse måste den också lyckas med ett (%5%) styrkebesparande kast eller skjutas upp till 6 meter från ceratops och få (%6%) villkoret.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)29 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)29 ((%3%)) knytnävsslag.",
	"When the cinder hulk dies, it leaves behind a cloud of cinders and smoke that fills a 3-metre-radius sphere centered on its space. The sphere is heavily obscured. Any creature that moves into the area for the first time on a turn or starts its turn there must succeed on a (%0%) Constitution saving throw or take 10 ((%1%)) fire damage. The cloud lasts for 1 minute or until it is dispersed by strong wind.": "När cinderhulken dör lämnar den efter sig ett moln av aska och rök som fyller en sfär med en radie på 3 meter centrerad på dess utrymme. Sfären är kraftigt fördunklad. Alla varelser som rör sig in i området för första gången under en tur eller börjar sin tur där måste lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 10 ((%1%)) eldskador. Molnet varar i 1 minut eller tills det skingras av stark vind.",
	"The cinder hulk makes two Slam attacks.": "Cinderhulken gör två slamattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage plus 10 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)16 ((%3%)) knytnävsslag plus 10 ((%4%)) eldskador.",
	"The cinder hulk emits a wave of smoldering ash from its face, hands, or chest in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 31 ((%1%)) fire damage and has the (%2%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Cinderhulken avger en våg av glödande aska från ansiktet, händerna eller bröstet i en kon på 9 meter. Varje varelse i det området måste göra ett (%0%) räddningsslag i dexteritet. Vid ett misslyckat räddningsslag drabbas varelsen av 31 ((%1%)) eldskador och har (%2%)-tillståndet till slutet av sin nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"The giant casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Jätten kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder karisma som besvärjelseförmåga (besvärjelsespar (%0%)):",
	"The giant has a cloud rune inscribed on a mask in its possession. While holding or wearing the mask bearing the rune, the giant has truesight within a range of 9 metre and can use its Thunderous Clap action and Negate Spell reaction.": "Jätten har en molnruna inskriven på en mask i sin ägo. När jätten håller i eller bär masken med runan har den truesight inom ett avstånd av 9 meter och kan använda sin Thunderous Clap-aktion och Negate Spell-reaktion.",
	"The mask bearing the cloud rune has AC 15; 45 hit points; and immunity to necrotic, poison, and psychic damage. The mask regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a cloud rune on a mask in its possession when it finishes a short or long rest.": "Masken som bär molnrunan har AC 15, 45 träffpunkter och immunitet mot nekrotisk, giftig och psykisk skada. Masken återfår alla sina träffpunkter i slutet av varje tur, men den förvandlas till damm om den reduceras till 0 träffpunkter eller när jätten dör. Om runan förstörs kan jätten skriva en molnruna på en mask i sin ägo när den avslutar en kort eller lång vila.",
	"The giant makes three Flying Staff attacks.": "Jätten gör tre flygande stavattacker.",
	"(%0%) (%1%) to hit, reach 3 m. or range 30/27 m., one target. (%2%)18 ((%3%)) bludgeoning damage plus 16 ((%4%)) thunder damage. Hit or Miss: The staff magically returns to the giant's hand immediately after a ranged attack.": "(%0%) (%1%) för att träffa, räckvidd 3 m. eller räckvidd 30/27 m., ett mål. (%2%)18 ((%3%)) knytnävsslag plus 16 ((%4%)) åskskador. Träff eller miss: Staven återvänder magiskt till jättens hand omedelbart efter en distansattack.",
	"The giant magically summons a thundercloud that fills a 9-metre-radius sphere centered on a point the giant can see within 18 metre of itself. The cloud spreads around corners. Each creature in that area must make a (%0%) Constitution saving throw as the cloud emits a thunderous boom. On a failed save, a creature takes 52 ((%1%)) thunder damage and has the (%2%) condition. On a successful save, a creature takes half as much damage only. The thunderclap is audible within 9 metre of the cloud's center point.": "Jätten åkallar magiskt ett åskmoln som fyller en sfär med 9 meters radie centrerad på en punkt som jätten kan se inom 18 meter från sig själv. Molnet sprider sig runt hörn. Varje varelse i området måste göra ett (%0%) räddningsprov i konstitution när molnet ger ifrån sig en dånande knall. Om räddningsslaget misslyckas tar varelsen 52 ((%1%)) åskskador och får (%2%)-tillståndet. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada. Åskknallen är hörbar inom 9 meter från molnets mittpunkt.",
	"The cloud's area is heavily obscured. The cloud lingers until the start of the giant's next turn or until a strong wind disperses it.": "Molnets område är kraftigt fördunklat. Molnet dröjer sig kvar tills jättens nästa tur börjar eller tills en stark vind skingrar det.",
	"When the giant sees a creature within 18 metre of itself casting a spell, the giant tries to interrupt it. If the creature is casting a spell using a spell slot of 3rd level or lower, the spell fails and has no effect. If the creature is casting a spell of 4th level or higher, it must succeed on a (%0%) Intelligence saving throw, or the spell fails and has no effect.": "När jätten ser en varelse inom 18 meter från sig kasta en besvärjelse, försöker jätten avbryta den. Om varelsen kastar en besvärjelse som använder en besvärjelseplats på 3:e nivån eller lägre, misslyckas besvärjelsen och har ingen effekt. Om varelsen kastar en besvärjelse på 4:e nivån eller högre, måste den lyckas med ett (%0%) intelligensräddningsslag, annars misslyckas besvärjelsen och får ingen effekt.",
	"The giant doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Jätten framkallar inte en möjlighetsattack när den flyger utom räckhåll för en fiende.",
	"The giant makes two Scimitar attacks and one Storm Boomerang attack.": "Jätten gör två Scimitar-attacker och en Storm Boomerang-attack.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)18 ((%3%)) skärande skada.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)15 ((%3%)) bludgeoning damage plus 7 ((%4%)) thunder damage, and the target must succeed on a (%5%) Constitution saving throw or have the (%6%) condition until the end of its next turn. Hit or Miss: The boomerang magically returns to the giant's hand immediately after the attack.": "(%0%) (%1%) att träffa, räckvidd 60/72 m., ett mål. (%2%)15 ((%3%)) knytnävskador plus 7 ((%4%)) åskskador, och målet måste lyckas med ett (%5%) konstitutionssparande eller få (%6%)-tillståndet till slutet av sin nästa tur. Träff eller miss: Bumerangen återvänder magiskt till jättens hand omedelbart efter attacken.",
	"The cradle is a container for the (%0%). When the cradle drops to 0 hit points, its body dissipates into cloud wisps. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "Vaggan är en behållare för (%0%). När vaggan sjunker till 0 träffpunkter skingras dess kropp till molntussar. Scion dyker omedelbart upp i det utrymme som vaggan ockuperade och använder vaggan initiativräkning.",
	"The cradle doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Vaggan framkallar inte möjlighetsattacker när den flyger utom räckhåll för en fiende.",
	"If the cradle fails a saving throw, it can choose to succeed instead.": "Om vaggan misslyckas med ett räddningsslag kan den välja att lyckas istället.",
	"The cradle has advantage on saving throws against spells and other magical effects.": "Vaggan har fördel vid räddningsslag mot besvärjelser och andra magiska effekter.",
	"The cradle deals double damage to objects and structures.": "Vaggan orsakar dubbel skada på föremål och strukturer.",
	"The cradle makes three Slam or Wind Javelin attacks in any combination.": "Vaggan gör tre Slam- eller Wind Javelin-attacker i valfri kombination.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)31 ((%3%)) bludgeoning damage plus 19 ((%4%)) thunder damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)31 ((%3%)) knytnävsslag plus 19 ((%4%)) åskskador.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)27 ((%3%)) bludgeoning damage plus 10 ((%4%)) thunder damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)27 ((%3%)) knytnävskador plus 10 ((%4%)) åskskador, och målet måste lyckas med ett (%5%) styrkebesparande kast eller drabbas av (%6%) villkoret.",
	"The cradle conjures a vortex of wind at a point it can see within 27 metre of itself. The wind vortex is a 9-metre-radius, 3-metre-high cylinder centered on that point. Each creature other than the cradle in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 71 ((%1%)) bludgeoning damage and has the (%2%) condition within the vortex. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder. The vortex lasts until the start of the cradle's next turn. A creature with the (%3%) condition falls (%4%) when the vortex ends.": "Vaggan frammanar en vindvirvel på en punkt som den kan se inom 27 meter från sig själv. Vindvirveln är en 9 meter radie, 3 meter hög cylinder centrerad på den punkten. Varje varelse utom vaggan i det området måste göra ett (%0%) räddningsslag i Dexterity. Om räddningsslaget misslyckas får varelsen 71 ((%1%)) slagskador och har (%2%) tillståndet inom virveln. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada och knuffas till närmaste lediga utrymme utanför cylindern. Virveln varar fram till början av vaggan nästa tur. En varelse med tillståndet (%3%) faller (%4%) när virveln tar slut.",
	"A creature with the (%0%) condition can use its action to try to escape the vortex. The creature makes a (%1%) Strength (Athletics) or Dexterity (Acrobatics) check. On a successful check, the creature escapes and moves (%2%) feet away from the vortex in a random direction.": "En varelse med (%0%) tillståndet kan använda sin handling för att försöka fly virveln. Varelsen gör en (%1%) kontroll av styrka (atletik) eller fingerfärdighet (akrobatik). Om kontrollen lyckas flyr varelsen och rör sig (%2%) fot bort från virveln i en slumpmässig riktning.",
	"Immediately after taking damage, the cradle unleashes a thunderclap in a 9-metre-radius sphere centered on itself. All other creatures in that area must succeed on a (%0%) Constitution saving throw or take 18 ((%1%)) thunder damage and have the (%2%) condition for 1 minute.": "Omedelbart efter att ha tagit skada utlöser vaggan en åskknall i en sfär med 9 meters radie centrerad på sig själv. Alla andra varelser i området måste lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 18 ((%1%)) åskskador och ha (%2%) -tillståndet i 1 minut.",
	"The cradle is a container for the (%0%). When the cradle drops to 0 hit points, its body hardens and crumbles to ash. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "Vaggan är en behållare för (%0%). När vaggan sjunker till 0 träffpunkter hårdnar dess kropp och smulas sönder till aska. Scion dyker omedelbart upp i det utrymme som vaggan ockuperade och använder vaggan initiativräkning.",
	"The cradle makes three Slam or Hurl Lava attacks in any combination.": "Vaggan gör tre Slam- eller Hurl Lava-attacker i valfri kombination.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)31 ((%3%)) bludgeoning damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)31 ((%3%)) knytnävsslag plus 14 ((%4%)) eldskador.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)27 ((%3%)) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature within 1.5 metre of the fire takes an action to douse the fire, the target takes 10 ((%4%)) fire damage at the start of each of its turns.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)27 ((%3%)) eldskador. Om målet är en varelse eller ett brännbart föremål, antänds det. Tills en varelse inom 1,5 meter från elden vidtar en åtgärd för att släcka elden, tar målet 10 ((%4%)) eldskador i början av var och en av sina varv.",
	"The cradle exhales flames and volcanic gases in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 55 ((%1%)) fire damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage only.": "Vaggan andas ut lågor och vulkaniska gaser i en kon på 27 meter. Varje varelse i det området måste göra ett (%0%) räddningsslag i dexteritet. Om räddningskastet misslyckas drabbas varelsen av 55 ((%1%)) brandskador och (%2%)-tillståndet i 1 minut. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"A creature (%0%) in this way can make a (%1%) Constitution saving throw at the end of each of its turns, ending the effect on itself on a success.": "En varelse (%0%) på detta sätt kan göra ett (%1%) Konstitution räddningsslag i slutet av var och en av sina varv, och effekten upphör på den själv om den lyckas.",
	"The cradle causes lava to erupt from a point on the ground it can see within 36 metre of itself. Each creature in a 6-metre-radius, 15-metre-high cylinder centered on that point must succeed on a (%0%) Dexterity saving throw or take 14 ((%1%)) fire damage.": "Vaggan får lava att spruta ut från en punkt på marken som den kan se inom 36 meter från sig själv. Varje varelse i en 6 meter radie, 15 meter hög cylinder centrerad på den punkten måste lyckas med ett (%0%) Dexterity räddningsslag eller ta 14 ((%1%)) eldskador.",
	"The cradle is a container for the (%0%). When the cradle drops to 0 hit points, its body shatters into shards of ice. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "Vaggan är en behållare för (%0%). När vaggan sjunker till 0 träffpunkter splittras dess kropp i isbitar. Scion dyker omedelbart upp i det utrymme som vaggan ockuperade och använder vaggan initiativräkning.",
	"The cradle makes two Slam or Hurl Icicle attacks.": "Vaggan gör två Slam- eller Hurl Icicle-attacker.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)30 ((%3%)) bludgeoning damage plus 11 ((%4%)) cold damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)30 ((%3%)) knytnävsslag plus 11 ((%4%)) köldskador.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)26 ((%3%)) piercing damage plus 9 ((%4%)) cold damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)26 ((%3%)) genomträngande skada plus 9 ((%4%)) kall skada, och målet måste lyckas med ett (%5%) styrkebesparande kast eller få (%6%) tillståndet.",
	"The cradle exhales a blast of frost in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 52 ((%1%)) cold damage, and its speed is reduced to 0 until the end of its next turn. On a successful save, a creature takes half as much damage only. If this damage would reduce the target to 0 hit points, the target drops to 1 hit point instead and has the (%2%) condition, turning into a frozen statue.": "Vaggan andas ut en froststöt i en kon på 27 meter. Varje varelse i området måste göra ett (%0%) Konstitutionsräddningsslag. Om räddningsslaget misslyckas tar varelsen 52 ((%1%)) i köldskada, och dess hastighet reduceras till 0 fram till slutet av nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada. Om denna skada skulle sänka målet till 0 träffpunkter, sänks målet istället till 1 träffpunkt och får tillståndet (%2%) och förvandlas till en frusen staty.",
	"If the statue takes bludgeoning damage, it shatters, killing the frozen creature. If the statue would take fire damage, it instead takes no damage and thaws, ending the petrification.": "Om statyn utsätts för slagskada splittras den och dödar den frusna varelsen. Om statyn skulle ta eldskada tar den istället ingen skada och tinar upp, vilket avslutar försteningen.",
	"The cradle magically conjures a cloud of chilling mist that fills a 9-metre-radius sphere centered on a point it can see within 27 metre of itself. The mist spreads around corners. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) cold damage and be unable to use reactions until the start of its next turn. The mist vanishes at the end of the cradle's turn.": "Vaggan trollar fram ett moln av kylig dimma som fyller en sfär med en radie på 9 meter med centrum i en punkt som den kan se inom 27 meter från sig själv. Dimman sprider sig runt hörn. Varje varelse i området måste lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 28 ((%1%)) köldskador och inte kunna använda reaktioner förrän i början av sin nästa tur. Dimman försvinner i slutet av vaggans tur.",
	"The cradle is a container for the (%0%). When the cradle drops to 0 hit points, its body crumbles to dirt and moss. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "Vaggan är en behållare för (%0%). När vaggan sjunker till 0 träffpunkter smulas dess kropp sönder till jord och mossa. Scion dyker omedelbart upp i det utrymme som vaggan ockuperade och använder vaggan initiativräkning.",
	"The cradle makes three Slam or Spit Rock attacks in any combination and one Grasping Root attack.": "Vaggan gör tre Slam- eller Spit Rock-attacker i valfri kombination och en Grasping Root-attack.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)33 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)33 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)25 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)25 ((%3%)) knytnävsslag, och målet måste lyckas med ett (%4%) styrkebesparande kast eller få (%5%) villkoret.",
	"(%0%) (%1%) to hit, reach 9 m., one creature not (%2%) by the cradle. (%3%)the target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target takes 29 ((%6%)) bludgeoning damage at the start of each of its turns. The root has AC 19 and can be severed by dealing 15 or more slashing damage to it on one attack. Cutting the root doesn't hurt the cradle but ends the grapple.": "(%0%) (%1%) att träffa, räckvidd 9 m., en varelse inte (%2%) av vaggan. (%3%)målet har (%4%)-tillståndet (fly (%5%)). Tills gripandet upphör tar målet 29 ((%6%)) slagskador i början av var och en av sina vändningar. Roten har AC 19 och kan skäras av genom att utdela 15 eller fler slashingskador på den i en attack. Att skära av roten skadar inte vaggan men avslutar greppet.",
	"The cradle magically creates a wave of dirt that extends from a point on the ground within 36 metre of itself. The wave is up to 9 metre long, up to 9 metre tall, and up to 9 metre wide. Each creature in the wave must make a (%0%) Strength saving throw. On a failed save, a creature takes 58 ((%1%)) bludgeoning damage, has the (%2%) condition, and is buried under dirt. On a successful save, a creature takes half as much damage only.": "Vaggan skapar magiskt en våg av jord som sträcker sig från en punkt på marken inom 36 meter från den själv. Vågen är upp till 9 meter lång, upp till 9 meter hög och upp till 9 meter bred. Varje varelse i vågen måste göra ett (%0%) räddningsslag i styrka. Om räddningsslaget misslyckas får varelsen 58 ((%1%)) slagskador, drabbas av (%2%)-tillståndet och begravs under jord. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"A buried creature has the (%0%) condition, has total cover, and can't breathe. As an action, a creature buried in this way, or another creature within 1.5 metre of it that isn't buried, can make a (%1%) Strength (Athletics) check. On a successful check, the buried creature no longer has the (%2%) or (%3%) conditions.": "En begravd varelse har tillståndet (%0%), har totalt skydd och kan inte andas. Som en handling kan en varelse som är begravd på detta sätt, eller en annan varelse inom 1,5 meter från den som inte är begravd, göra en (%1%) Styrka (Atletik) kontroll. Vid en lyckad kontroll har den begravda varelsen inte längre (%2%) eller (%3%) villkoren.",
	"The cradle is a container for the (%0%). When the cradle drops to 0 hit points, its body crumbles to dust. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "Vaggan är en behållare för (%0%). När vaggan sjunker till 0 träffpunkter smulas dess kropp sönder till damm. Scion dyker omedelbart upp i det utrymme som vaggan ockuperade och använder vaggan initiativräkning.",
	"The cradle makes two Slam or Spit Rock attacks.": "Vaggan gör två Slam- eller Spit Rock-attacker.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)30 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)24 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)24 ((%3%)) knytnävsslag, och målet måste lyckas med ett (%4%) styrkebesparande kast eller få (%5%) -tillståndet.",
	"The cradle lets out a painfully load roar. Each creature within 18 metre of the cradle must make a (%0%) Constitution saving throw. On a failed save, a creature takes 33 ((%1%)) thunder damage and has the (%2%) condition until the end of its next turn.": "Vaggan ger ifrån sig ett smärtsamt vrål. Varje varelse inom 18 meter från vaggan måste göra ett (%0%) räddningsslag i konstitution. Vid ett misslyckat räddningsslag tar varelsen 33 ((%1%)) åskskador och har (%2%)-tillståndet till slutet av sin nästa tur.",
	"The cradle causes the crystals on its body to flare with light. Each creature within 9 metre of the cradle must succeed on a (%0%) Constitution saving throw or take 21 ((%1%)) radiant damage and have the (%2%) condition until the end of the cradle's next turn.": "Vaggan får kristallerna på dess kropp att flamma med ljus. Varje varelse inom 9 meter från vaggan måste lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 21 ((%1%)) strålningsskador och ha (%2%)-tillståndet till slutet av vaggans nästa tur.",
	"The cradle causes the ground in a 6-metre square within 27 metre of itself to sprout crystal spikes until the start of its next turn. The area becomes difficult terrain for the duration. A creature takes 10 ((%0%)) piercing damage for each 1.5 metre it moves on this terrain.": "Vaggan får marken i en 6-metersruta inom 27 meter från sig att spira kristallspikar fram till början av sin nästa tur. Området blir svår terräng under hela varaktigheten. En varelse tar 10 ((%0%)) genomborrande skada för varje 1,5 meter den rör sig i denna terräng.",
	"The cradle is a container for the (%0%). When the cradle drops to 0 hit points, its body bursts into light. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "Vaggan är en behållare för (%0%). När vaggan sjunker till 0 träffpunkter spricker dess kropp upp i ljus. Scion dyker omedelbart upp i det utrymme som vaggan ockuperade och använder vaggan initiativräkning.",
	"The cradle makes three Slam or Spit Hailstone attacks in any combination.": "Vaggan gör tre Slam- eller Spit Hailstone-attacker i valfri kombination.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)36 ((%3%)) bludgeoning damage plus 19 ((%4%)) lightning damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)36 ((%3%)) knytnävskador plus 19 ((%4%)) blixtskador.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)32 ((%3%)) bludgeoning damage plus 14 ((%4%)) cold damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)32 ((%3%)) knytnävsslag plus 14 ((%4%)) köldskador, och målet måste lyckas med ett (%5%) styrkebesparande kast eller få (%6%) tillståndet.",
	"The cradle hurls multiple magical lightning bolts at up to two creatures it can see within 15 metre of itself. Each target must make a (%0%) Dexterity saving throw. On a failed save, the target takes 71 ((%1%)) lightning damage and has the (%2%) condition until the end of its next turn. On a successful save, the target takes half as much damage only.": "Vaggan kastar flera magiska blixtar mot upp till två varelser som den kan se inom 15 meter från sig själv. Varje mål måste göra ett (%0%) räddningsslag i dexteritet. Vid ett misslyckat räddningsslag tar målet 71 ((%1%)) blixtar och har (%2%)-tillståndet till slutet av sin nästa tur. Vid ett lyckat räddningsslag tar målet bara hälften så mycket skada.",
	"Immediately after taking damage, the cradle cracks with thunder and then magically teleports up to 18 metre to an unoccupied space it can see. Each creature within 3 metre of the space the cradle left must make a (%0%) Constitution saving throw, taking 14 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Omedelbart efter att ha tagit skada knäcks vaggan av åska och teleporteras sedan magiskt upp till 18 meter till en ledig plats som den kan se. Varje varelse inom 3 meter från platsen som vaggan lämnade måste göra ett (%0%) konstitutionellt räddningsslag, och tar 14 ((%1%)) åskskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
	"The giant makes two Scythe or Soul Bolt attacks.": "Jätten utför två attacker med lie eller själsbult.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) slashing damage plus 11 ((%4%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)21 ((%3%)) slående skada plus 11 ((%4%)) nekrotisk skada.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)26 ((%3%)) necrotic damage. If the target has the (%4%) condition, the giant gains temporary hit points equal to the damage dealt.": "(%0%) (%1%) att träffa, räckvidd 36 m., en varelse. (%2%)26 ((%3%)) nekrotisk skada. Om målet har tillståndet (%4%) får jätten tillfälliga träffpoäng som är lika med den skada som orsakats.",
	"The giant magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space it can see. Each creature within 3 metre of the location the giant left must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of that creature's next turn.": "Jätten teleporterar sig magiskt, tillsammans med all utrustning den har på sig eller bär, upp till 12 meter till ett ledigt utrymme den kan se. Varje varelse inom 3 meter från platsen jätten lämnade måste lyckas med ett (%0%) visdomsräddningsslag eller drabbas av (%1%) tillståndet till slutet av varelsens nästa tur.",
	"The giant casts one of the following spells, using Intelligence as the spellcasting ability:": "Jätten kastar en av följande besvärjelser och använder Intelligens som besvärjelseförmåga:",
	"The giant has a death rune inscribed on a giant's skull in its possession. While holding or wearing the skull bearing the rune, the giant can use its Reaping Scythe action and Shroud of Souls bonus action.": "Jätten har en dödsruna inskriven på en jättekranie i sin ägo. När jätten håller i eller bär den skalle som bär runan kan han använda sin handling Skördande lie och bonushandlingen Själarnas hölje.",
	"The skull bearing the death rune has AC 18; 35 hit points; and immunity to necrotic, poison, and psychic damage. The skull regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a death rune on another skull in its possession when it finishes a short or long rest.": "Skallen som bär dödsrunan har AC 18, 35 träffpunkter och immunitet mot nekrotiska, giftiga och psykiska skador. Skallen återfår alla sina träffpunkter i slutet av varje tur, men den förvandlas till damm om den reduceras till 0 träffpunkter eller när jätten dör. Om runan förstörs kan jätten skriva en dödsruna på en annan skalle i sin ägo när den avslutar en kort eller lång vila.",
	"The giant makes three Soul Burst attacks. Alternatively, if the giant has its death rune, it can make three Reaping Scythe attacks.": "Jätten gör tre Själsbrisad-attacker. Alternativt, om jätten har sin dödsruna, kan den göra tre Reaping Scythe-attacker.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one target. (%2%)28 ((%3%)) necrotic damage. If the target has the (%4%) condition, the giant gains temporary hit points equal to the damage dealt.": "(%0%) (%1%) att träffa, räckvidd 3 m. eller räckvidd 36 m., ett mål. (%2%)28 ((%3%)) nekrotisk skada. Om målet har tillståndet (%4%) får jätten tillfälliga träffpoäng som är lika med den skada som orsakats.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature. (%2%)38 ((%3%)) necrotic damage, and the target can't regain hit points until the end of its next turn. The target dies if it is reduced to 0 hit points by this attack.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., en varelse. (%2%)38 ((%3%)) nekrotisk skada, och målet kan inte återfå träffpunkter förrän i slutet av sin nästa tur. Målet dör om det reduceras till 0 träffpunkter av denna attack.",
	"The giant shrouds itself in a torrent of souls. While the giant is shrouded, each creature that starts its turn within 1.5 metre of the giant must succeed on a (%0%) Wisdom saving throw or have disadvantage on saving throws until the end of that creature's next turn. The shroud disappears after 1 minute, when the giant dies, when the giant uses this bonus action again, or when the giant's death rune is destroyed.": "Jätten höljer sig i en ström av själar. Medan jätten är insvept måste varje varelse som börjar sin tur inom 1,5 meter från jätten lyckas med ett (%0%) visdomsräddningsslag eller ha nackdel på räddningsslag fram till slutet av varelsens nästa tur. Höljet försvinner efter 1 minut, när jätten dör, när jätten använder denna bonushandling igen, eller när jättens dödsruna förstörs.",
	"The dust hulk can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch without squeezing.": "Dammhulken kan ta sig in i en fientlig varelses utrymme och stanna där. Den kan röra sig genom ett utrymme som är så smalt som 1 tum utan att klämma sig.",
	"When the dust hulk dies, it explodes in a burst of dust that fills a 3-metre-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 1 minute. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "När dammhulken dör exploderar den i en explosion av damm som fyller en sfär med 3 meters radie centrerad på sig själv. Varje varelse i området måste lyckas med ett (%0%) räddningskast i konstitution eller drabbas av (%1%) tillståndet i 1 minut. En drabbad varelse kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv om den lyckas.",
	"The dust hulk makes three Slam attacks. It can replace one of these attacks with Stinging Dust.": "Stofthulken utför tre slamattacker. Den kan ersätta en av dessa attacker med Stinging Dust.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)13 ((%3%)) knytnävsslag.",
	"One creature of the dust hulk's choice inside its space must make a (%0%) Constitution saving throw. On a failed save, the creature takes 10 ((%1%)) bludgeoning damage and has the (%2%) condition until the end of its next turn. On a successful save, the creature takes half as much damage only.": "En varelse av dammhulkens val inom dess utrymme måste göra ett (%0%) Konstitutionsräddningsslag. Vid ett misslyckat räddningsslag tar varelsen 10 ((%1%)) slagskador och har (%2%)-tillståndet till slutet av sin nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"The echo has advantage on saving throws against spells and other magical effects.": "Ekot har fördel i räddningsprov mot besvärjelser och andra magiska effekter.",
	"When one of the echo's heads is asleep, its other head is awake.": "När ett av ekots huvuden sover är dess andra huvud vaket.",
	"The echo makes two Tentacle attacks.": "Ekot utför två tentakelattacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)13 ((%3%)) knytnävsslag plus 9 ((%4%)) nekrotiska skador.",
	"The echo directs its frenzied howls at one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or suffer one of the following effects of the echo's choice:": "Ekot riktar sina vansinniga tjut mot en varelse som det kan se inom 18 meter från sig själv. Målet måste lyckas med ett (%0%) Visdomsräddningsslag eller drabbas av en av följande effekter som ekot väljer:",
	"The target must use its reaction to make a melee attack against another creature of the echo's choice that the echo can see.": "Målet måste använda sin reaktion för att göra en närstridsattack mot en annan varelse som ekot kan välja och som ekot kan se.",
	"The target takes 13 ((%0%)) psychic damage.": "Målet tar 13 ((%0%)) psykiska skador.",
	"The ceremorph has advantage on saving throws against spells and other magical effects.": "Ceremorf har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"The ceremorph makes one Slam attack and one Tentacles attack. The ceremorph can replace one of the attacks with a Mind Bolt attack, if available.": "Ceremorf gör en slamattack och en tentakelattack. Ceremorf kan ersätta en av attackerna med en Mind Bolt-attack, om den är tillgänglig.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Large or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until this grapple ends.": "(%0%) (%1%) att träffa, räckvidd 3 m., en varelse. (%2%)15 ((%3%)) psykisk skada. Om målet är stort eller mindre har det tillståndet (%4%) (fly (%5%)) och måste lyckas med ett (%6%) intelligenssparande eller ha tillståndet (%7%) tills detta grepp avslutas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) Humanoid (%3%) by the ceremorph. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the ceremorph kills the target by extracting and devouring its brain.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en (%2%) humanoid (%3%) av ceremorfen. (%4%)55 ((%5%)) genomträngande skada. Om denna skada reducerar målet till 0 träffpunkter, dödar ceremorfen målet genom att extrahera och sluka dess hjärna.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)17 ((%3%)) psychic damage, and the target must succeed on a (%4%) Intelligence saving throw or have the (%5%) condition until the end of its next turn.": "(%0%) (%1%) att träffa, räckvidd 36 m., en varelse. (%2%)17 ((%3%)) psykisk skada, och målet måste lyckas med ett (%4%) intelligenssparande eller få (%5%)-tillståndet till slutet av sin nästa tur.",
	"When the fensir starts its turn with 0 hit points and doesn't regenerate, it releases a curse on those around it. Each creature within 9 metre of the fensir when it dies must succeed on a (%0%) Charisma saving throw or be cursed for the next 24 hours.": "När fensiren börjar sin tur med 0 träffpunkter och inte återhämtar sig, avger den en förbannelse över dem som finns runt omkring den. Varje varelse inom 9 meter från fensiren när den dör måste lyckas med ett (%0%) karisma räddningsslag eller bli förbannad under de kommande 24 timmarna.",
	"While cursed in this way, an affected creature gains no benefit from finishing a short or long rest. At the end of every hour, the creature must succeed on a (%0%) Charisma saving throw or take 11 ((%1%)) psychic damage.": "När varelsen är förhäxad på detta sätt får den ingen fördel av att avsluta en kort eller lång vila. I slutet av varje timme måste varelsen lyckas med ett (%0%) karisma räddningsslag eller ta 11 ((%1%)) psykisk skada.",
	"The fensir regains 10 hit points at the start of its turn if it isn't in sunlight. If the fensir takes acid or fire damage, this trait doesn't function at the start of the fensir's next turn. The fensir dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Fensiren återfår 10 träffpunkter i början av sin tur om den inte befinner sig i solljus. Om fensiren tar skada av syra eller eld, fungerar inte denna egenskap i början av fensirens nästa tur. Fensiren dör endast om den börjar sin tur med 0 träffpunkter och inte regenererar.",
	"When the fensir starts its turn in sunlight, it must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the fensir is no longer in sunlight.": "När fensiren börjar sin tur i solljus måste den lyckas med ett (%0%) konstitutionellt räddningskast eller drabbas av (%1%) tills fensiren inte längre befinner sig i solljus.",
	"The fensir makes two attacks, using Rend, Boulder, or a combination of them.": "Fensiren gör två attacker och använder Rend, Boulder eller en kombination av dem.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)21 ((%3%)) skärande skada.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)18 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition. After the fensir throws the boulder, roll a (%6%); on a roll of 4 or lower, the fensir has no more boulders to throw.": "(%0%) (%1%) att träffa, räckvidd 60/72 m., ett mål. (%2%)18 ((%3%)) knytnävsslag. Om målet är en stor eller mindre varelse måste den lyckas med ett (%4%) räddningsslag för styrka eller få (%5%) -tillståndet. Efter att fensiren kastat stenblocket, slå ett (%6%); vid ett kast på 4 eller lägre har fensiren inga fler stenblock att kasta.",
	"The fensir casts one of the following spells, using Intelligence as the spellcasting ability:": "Fensiren kastar en av följande besvärjelser och använder Intelligens som besvärjelseförmåga:",
	"The fensir makes three Battleaxe attacks or two Magic Stone attacks.": "Fensiren gör tre stridsyxattacker eller två magiska stenattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage, or 15 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) slashingskador, eller 15 ((%4%)) slashingskador om det används med två händer.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 18 m., ett mål. (%2%)15 ((%3%)) knytnävsslag. Om målet är en stor eller mindre varelse måste den lyckas med ett (%4%) räddningsslag för styrka eller drabbas av (%5%) villkoret.",
	"The fensir lobs a magical mass of mud that splashes all creatures in a 9-metre-radius sphere centered on a point the fensir can see within 18 metre of itself. Each non-fensir creature in that area must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) bludgeoning damage and have the (%2%) condition as the mud begins to turn to stone. An affected creature must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the creature. On a failed save, the creature has the (%3%) condition for 24 hours.": "Fensiren kastar ut en magisk lermassa som stänker på alla varelser i en sfär med 9 meters radie centrerad på en punkt som fensiren kan se inom 18 meter från sig själv. Varje icke-fensirvarelse i det området måste lyckas med ett (%0%) räddningsslag i dexteritet eller ta 13 ((%1%)) slagskador och drabbas av (%2%) tillståndet när leran börjar förvandlas till sten. En drabbad varelse måste upprepa räddningskastet i slutet av sin nästa tur. Vid ett lyckat räddningsslag upphör effekten på varelsen. Vid ett misslyckat räddningsslag har varelsen tillståndet (%3%) i 24 timmar.",
	"The firbolg casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Firbolg kastar en av följande besvärjelser och använder Visdom som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The firbolg makes two Spear or Fire Lance attacks.": "Firbolgen gör två spjut- eller eldlansattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 9 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 20/18 m., ett mål. (%2%)6 ((%3%)) genomborrande skada plus 9 ((%4%)) eldskada.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)14 ((%3%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)14 ((%3%)) eldskador.",
	"The firbolg magically turns (%0%) until the start of its next turn, until it makes an attack roll, or until it forces someone to make a saving throw.": "Firbolgen förvandlas magiskt (%0%) till början av sin nästa tur, tills den gör ett attackkast, eller tills den tvingar någon att göra ett räddningsslag.",
	"The firbolg makes two attacks using Longsword, Bewitching Bolt, or a combination of them.": "Firbolgen gör två attacker med Långsvärd, Förhäxande blixt eller en kombination av dem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands, plus 9 ((%5%)) psychic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) slashingskador, eller 8 ((%4%)) slashingskador om det används med två händer, plus 9 ((%5%)) psykiska skador.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)10 ((%3%)) psychic damage, and the target must succeed on a (%4%) Charisma saving throw or have the (%5%) condition until the start of the target's next turn.": "(%0%) (%1%) att träffa, räckvidd 18 m., en varelse. (%2%)10 ((%3%)) psykisk skada, och målet måste lyckas med ett (%4%) karisma räddningsslag eller få (%5%) tillståndet till början av målets nästa tur.",
	"The firbolg projects an illusory duplicate of itself in an unoccupied space it can see within 9 metre of itself. The firbolg can then swap places with the illusion. The illusion vanishes after 1 minute, if the firbolg is (%0%), or if the illusion is more than 36 metre from the firbolg.": "Firbolgen projicerar en illusorisk kopia av sig själv i ett ledigt utrymme som den kan se inom 9 meter från sig själv. Firbolgen kan sedan byta plats med illusionen. Illusionen försvinner efter 1 minut, om firbolg är (%0%), eller om illusionen är mer än 36 meter från firbolg.",
	"As a bonus action on later turns, the firbolg can move the illusion up to 9 metre and can then swap places with it.": "Som en bonusåtgärd under senare varv kan firbolgen flytta illusionen upp till 9 meter och kan sedan byta plats med den.",
	"If the giant fails a saving throw, it can choose to succeed instead.": "Om jätten misslyckas med ett räddningsslag kan den välja att lyckas istället.",
	"The giant has a fire rune inscribed on a medallion or some other object in its possession. While holding or wearing the object bearing the rune, the giant can use its Magma Wave action and Furnace Armor bonus action.": "Jätten har en eldruna inskriven på en medaljong eller något annat föremål i sin ägo. Medan jätten håller i eller bär föremålet med runan kan han använda sin handling Magmavåg och bonushandlingen Ugnsrustning.",
	"The object bearing the rune has AC 15; 40 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a fire rune on an object in its possession when it finishes a short or long rest.": "Föremålet som bär runan har AC 15, 40 träffpunkter och immunitet mot nekrotiska, giftiga och psykiska skador. Föremålet återfår alla sina träffpunkter i slutet av varje tur, men det förvandlas till damm om det reduceras till 0 träffpunkter eller när jätten dör. Om runan förstörs kan jätten skriva in en eldruna på ett föremål i sin ägo när den avslutar en kort eller lång vila.",
	"The giant makes three Forge Hammer attacks or two Heated Rock attacks.": "Jätten gör tre Forge Hammer-attacker eller två Heated Rock-attacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)24 ((%3%)) bludgeoning damage. Hit or Miss: The giant can cause the hammer to emit a burst of heat in a 9-metre-radius sphere centered on the target. Metal objects in that area glow red-hot until the start of the giant's next turn. Any creature in physical contact with a heated object at the start of its turn must make a (%4%) Constitution saving throw. On a failed save, the creature takes 10 ((%5%)) fire damage and has disadvantage on attack rolls until the start of its next turn unless it has immunity to fire damage. The hammer can emit heat in this way only once per turn.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)24 ((%3%)) knytnävsslag. Träff eller miss: Jätten kan få hammaren att avge en värmestråle i en sfär med 9 meters radie centrerad på målet. Metallföremål i det området glöder rödglödande fram till början av jättens nästa tur. Alla varelser som är i fysisk kontakt med ett upphettat föremål i början av sin tur måste göra ett (%4%) Konstitutionsräddningsslag. Vid ett misslyckat räddningsslag tar varelsen 10 ((%5%)) eldskador och har nackdel vid attackkast fram till början av sin nästa tur om den inte har immunitet mot eldskador. Hammaren kan avge värme på detta sätt endast en gång per tur.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)23 ((%3%)) bludgeoning damage plus 19 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition. After the giant throws the rock, roll a (%7%); on a roll of 3 or lower, the giant has no more rocks to throw.": "(%0%) (%1%) att träffa, räckvidd 60/72 m., ett mål. (%2%)23 ((%3%)) knytnävsslag plus 19 ((%4%)) eldskador. Om målet är en stor eller mindre varelse måste den lyckas med ett (%5%) styrkebesparande kast eller drabbas av (%6%) villkoret. Efter att jätten kastat stenen, slå ett (%7%); vid ett kast på 3 eller lägre har jätten inga fler stenar att kasta.",
	"The giant emits a wave of magma from its fire rune in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 36 ((%1%)) fire damage and has the (%2%) condition. As an action, a creature can make a (%3%) Strength (Athletics) check, freeing itself or a creature within its reach from the rock on a success. The rock restraining each creature has AC 17; 20 hit points; and immunity to fire, poison, and psychic damage. On a successful save, a creature takes half as much damage only.": "Jätten sänder ut en våg av magma från sin eldruna i en 9-meters kon. Varje varelse i det området måste göra ett (%0%) räddningsslag i dexteritet. Vid ett misslyckat räddningsslag tar varelsen 36 ((%1%)) i eldskada och får (%2%)-tillståndet. Som en handling kan en varelse göra en (%3%) Styrka (Atletik) kontroll och frigöra sig själv eller en varelse inom räckhåll från klippan om den lyckas. Klippan som håller fast varelsen har AC 17, 20 träffpunkter och immunitet mot eld, gift och psykiska skador. Vid ett lyckat räddningsprov tar varelsen bara hälften så mycket skada.",
	"The giant causes smoke and cinders to billow from its armor, filling a 9-metre-radius sphere centered on the giant. While the armor is billowing smoke, the giant has half cover. The armor stops billowing smoke after 1 minute, when the giant dies, when the giant uses a bonus action to end the effect, or when the giant's fire rune is destroyed.": "Jätten får rök och aska att välla ut från sitt pansar och fylla en sfär med 9 meters radie centrerad på jätten. Medan rustningen bolmar rök har jätten halv täckning. Rustningen slutar bolma rök efter 1 minut, när jätten dör, när jätten använder en bonushandling för att avsluta effekten, eller när jättens eldruna förstörs.",
	"When the giant drops to 0 hit points, its armor explodes, destroying the giant's body and scattering the armor as shrapnel. Creatures within 3 metre of the giant when its armor explodes must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one.": "När jätten sjunker till 0 träffpunkter exploderar dess rustning, vilket förstör jättens kropp och sprider rustningen som splitter. Varelser inom 3 meter från jätten när dess rustning exploderar måste göra ett (%0%) dexteritetsräddningskast och tar 21 ((%1%)) genomborrande skada vid ett misslyckat räddning, eller hälften så mycket skada vid ett lyckat.",
	"The giant makes two Searing Scepter attacks or two Bolt of Imix attacks.": "Jätten gör två attacker med Searing Scepter eller två attacker med Bolt of Imix.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 9 ((%4%)) fire damage, and the target is magically branded. While branded in this way, the target becomes visible if it's (%5%), can't become (%6%), and sheds dim light in a 1.5-metre radius. The brand disappears after 24 hours, or it can be removed from a creature or an object by any spell that ends a curse.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)17 ((%3%)) knytnävsslag plus 9 ((%4%)) eldskador, och målet blir magiskt brännmärkt. När målet är brännmärkt på detta sätt blir det synligt om det är (%5%), kan inte bli (%6%) och sprider svagt ljus i en radie av 1,5 meter. Märket försvinner efter 24 timmar, eller så kan det avlägsnas från en varelse eller ett föremål med en besvärjelse som avslutar en förbannelse.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)20 ((%3%)) fire damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the end of the target's next turn.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)20 ((%3%)) eldskador, och målet måste lyckas med ett (%4%) visdomsräddningsslag eller drabbas av (%5%)-tillståndet till slutet av målets nästa tur.",
	"The hellion has advantage on saving throws against spells and other magical effects.": "Hellion har fördel i räddningsslag mot trollformler och andra magiska effekter.",
	"A Giant or a Humanoid that is reduced to 0 hit points by the hellion dies, and its soul rises as a lemure (see the Monster Manual) on Avernus, one of the Nine Hells, in (%0%) hours. If the creature isn't revived before then, it can be restored to life only by a (%1%) spell or by killing the lemure and casting true resurrection on the creature's original body.": "En jätte eller humanoid som reducerats till 0 träffpunkter av hellionen dör, och dess själ stiger upp som en lemur (se Monsterhandboken) på Avernus, en av de Nio Helvetena, om (%0%) timmar. Om varelsen inte återupplivas innan dess, kan den endast återställas till liv genom en (%1%) besvärjelse eller genom att döda lemuren och kasta sann återupplivning på varelsens ursprungliga kropp.",
	"The hellion makes two Morningstar attacks.": "Hellion gör två Morningstar-attacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) piercing damage plus 11 ((%4%)) fire damage. If the target is a creature, it can't regain hit points until the start of the hellion's next turn.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)20 ((%3%)) genomträngande skada plus 11 ((%4%)) eldskada. Om målet är en varelse kan den inte återfå träffpunkter förrän i början av hellionens nästa tur.",
	"The hellion hurls a magical ball of fire that explodes in a 6-metre-radius sphere centered on a point the hellion can see within 36 metre of itself. The sphere spreads around corners. Each creature in that area must make a (%0%) Dexterity saving throw. A creature takes 18 ((%1%)) fire damage and 18 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Hellionen kastar en magisk eldboll som exploderar i en sfär med 6 meters radie centrerad till en punkt som hellionen kan se inom 36 meter från sig själv. Sfären sprider sig runt hörn. Varje varelse i det området måste göra ett (%0%) räddningsslag i Dexterity. En varelse tar 18 ((%1%)) eldskador och 18 ((%2%)) nekrotiska skador vid ett misslyckat räddningsslag, eller hälften så mycket skador vid ett lyckat.",
	"Whenever a creature within 1.5 metre of the firegaunt hits the firegaunt with a melee attack that deals piercing or slashing damage, that creature takes 5 ((%0%)) fire damage.": "När en varelse inom 1,5 meter från eldgaunten träffar eldgaunten med en närstridsattack som ger piercing- eller slashingskador, tar varelsen 5 ((%0%)) eldskador.",
	"The firegaunt makes two Heated Maul attacks.": "Eldgaunten gör två uppvärmda Maul-attacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) bludgeoning damage. The firegaunt can cause the maul to erupt with crimson flames, and the target must succeed on a (%4%) Dexterity saving throw or take 10 ((%5%)) fire damage and 10 ((%6%)) necrotic damage. The maul can erupt with flames in this way only once per turn.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)23 ((%3%)) knytnävsslag. Eldgaunten kan få maulen att slå ut i karmosinröda lågor, och målet måste lyckas med ett (%4%) Dexterity-räddningskast eller ta 10 ((%5%)) eldskada och 10 ((%6%)) nekrotisk skada. Maul kan bara ge ifrån sig lågor på detta sätt en gång per tur.",
	"The firegaunt emits beams of fire from its eyes, mouth, and wounds in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 31 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. On a success or failure, that creature catches fire. Until the burning creature or another creature that can reach it takes an action to extinguish the fire, the burning creature can't regain hit points and takes 5 ((%2%)) fire damage at the start of each of its turns.": "Eldgaunten sänder ut eldstrålar från sina ögon, mun och sår i en kon på 9 meter. Varje varelse i det området måste göra ett (%0%) räddningsslag i dexteritet, och tar 31 ((%1%)) eldskador om räddningsslaget misslyckas, eller hälften så mycket skada om det lyckas. Vid ett lyckat eller misslyckat räddningsslag fattar varelsen eld. Tills den brinnande varelsen eller en annan varelse som kan nå den vidtar en åtgärd för att släcka elden kan den brinnande varelsen inte återfå träffpunkter och tar 5 ((%2%)) eldskador i början av var och en av sina varv.",
	"If the core inside the colossus is destroyed, the colossus goes berserk. On each of its turns while berserk, the colossus attacks the nearest creature it can see. If no creature is near enough to move to and attack, the colossus attacks an object. Once the colossus goes berserk, it remains berserk until it is destroyed.": "Om kärnan inuti kolossen förstörs går kolossen bärsärk. På var och en av sina varv medan den är bärsärk angriper kolossen den närmaste varelse den kan se. Om ingen varelse är tillräckligt nära för att flytta sig till och attackera, attackerar kolossen ett föremål. När kolossen går bärsärk förblir den bärsärk tills den förstörs.",
	"The colossus is immune to any spell or effect that would alter its form.": "Kolossen är immun mot alla besvärjelser eller effekter som skulle kunna förändra dess form.",
	"The colossus has advantage on saving throws against spells and other magical effects.": "Kolossen har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"The colossus deals double damage to objects and structures.": "Kolossen orsakar dubbel skada på föremål och strukturer.",
	"The colossus makes two Fist attacks.": "Kolossen gör två knytnävsattacker.",
	"(%0%) (%1%) to hit (with advantage if the colossus is berserk), reach 6 m., one target. (%2%)17 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it is pulled up to 4.5 metre toward the colossus, it has the (%4%) condition (escape (%5%)), and it has the (%6%) condition until this grapple ends. The colossus can have up to two creatures (%7%) this way at a time.": "(%0%) (%1%) att träffa (med fördel om kolossen är bärsärk), räckvidd 6 m., ett mål. (%2%)17 ((%3%)) knytnävsslag. Om målet är en stor eller mindre varelse dras den upp till 4,5 meter mot kolossen, den har tillståndet (%4%) (flykt (%5%)), och den har tillståndet (%6%) tills detta grepp avslutas. Kolossen kan ha upp till två varelser (%7%) på detta sätt åt gången.",
	"The colossus exhales a cloud swirling with elemental energy in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 40 ((%1%)) damage of a type of the colossus's choosing: acid, cold, fire, or lightning. On a successful save, a creature takes half as much damage.": "Kolossen andas ut ett moln som virvlar av elementär energi i en kon på 27 meter. Varje varelse i det området måste göra ett (%0%) räddningsslag i dexteritet. Om räddningskastet misslyckas drabbas varelsen av 40 ((%1%)) skador av en typ som kolossen väljer: syra, kyla, eld eller blixt. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada.",
	"At the same time as the colossus releases this exhalation, creatures inside the colossus's chest cavity take 40 ((%0%)) force damage from churning elemental energy.": "Samtidigt som kolossen släpper ut denna utandning drabbas varelser i kolossens brösthåla av 40 ((%0%)) kraftskador från uppslukande elementär energi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Large or smaller creature (%2%) by the colossus. (%3%)20 ((%4%)) bludgeoning damage, and the creature is swallowed. A swallowed creature has the (%5%) condition, has total cover against attacks and other effects outside the colossus, and takes 10 ((%6%)) force damage at the start of each of the colossus's turns.": "(%0%) (%1%) att träffa, nå 1,5 m., en stor eller mindre varelse (%2%) av kolossen. (%3%)20 ((%4%)) knytnävsslag, och varelsen sväljs. En uppslukad varelse har tillståndet (%5%), har totalt skydd mot attacker och andra effekter utanför kolossen och tar 10 ((%6%)) kraftskada i början av varje kolossens tur.",
	"The colossus's chest cavity can hold up to two creatures at a time. Inside its chest cavity is its core, which is a Large object with AC 16 that is immune to lightning, poison, and psychic damage. It has 140 hit points and sheds dim light in a 3-metre radius. If the core is destroyed, the colossus regurgitates all swallowed creatures, each of which falls in a space within 3 metre of the colossus and has the (%0%) condition, and the colossus can no longer swallow a creature. If the colossus dies, any swallowed creature no longer has the (%1%) condition and can escape from the corpse using 3 metre of movement, exiting with the (%2%) condition.": "Kolossens brösthåla kan rymma upp till två varelser åt gången. I brösthålan finns dess kärna, som är ett stort föremål med AC 16 som är immun mot blixtnedslag, gift och psykiska skador. Den har 140 träffpunkter och sprider svagt ljus inom en radie på 3 meter. Om kärnan förstörs återkastar kolossen alla svalt varelser, var och en av dem faller i ett utrymme inom 3 meter från kolossen och har tillståndet (%0%), och kolossen kan inte längre svälja en varelse. Om kolossen dör har alla sväljda varelser inte längre tillståndet (%1%) och kan fly från liket genom att röra sig 3 meter och lämna det med tillståndet (%2%).",
	"The fomorian can enter a space large enough for a Large creature without squeezing.": "Fomorian kan gå in i ett utrymme som är tillräckligt stort för en stor varelse utan att klämma.",
	"While the fomorian has the (%0%) condition, crawling does not cost it extra movement. In addition, the (%1%) condition does not grant advantage on attack rolls against the fomorian.": "När fomorianen har (%0%)-tillståndet kostar det inte extra rörelse att krypa. Dessutom ger (%1%)-tillståndet inte fördel vid attackkast mot fomorianen.",
	"The fomorian can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Fomorianen kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en färdighetskontroll.",
	"The fomorian makes two Slam attacks and uses Crawling Hex if it is available.": "Fomorian gör två Slam-attacker och använder Crawling Hex om den är tillgänglig.",
	"The fomorian targets one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or take 31 ((%1%)) psychic damage, have the (%2%) condition, and become cursed for 1 hour. While cursed this way, the target can't stand up and end the (%3%) condition on itself.": "Fomorianen riktar in sig på en varelse som den kan se inom 18 meter från sig själv. Målet måste lyckas med ett (%0%) visdomsräddningsslag eller ta 31 ((%1%)) psykisk skada, få (%2%) tillståndet och bli förbannad i 1 timme. När målet är förbannat på detta sätt kan det inte resa sig upp och avsluta (%3%)-tillståndet på sig själv.",
	"The fomorian casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Fomorianen kastar en av följande besvärjelser och använder Intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The fomorian makes three Rod attacks.": "Fomorianen gör tre stavattacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage plus 11 ((%4%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)16 ((%3%)) knytnävsslag plus 11 ((%4%)) kraftskador.",
	"The fomorian targets a creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An affected target can repeat the saving throw at the end of each of its turns and whenever it takes damage, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target becomes immune to all fomorians' Beguiling Presence for the next 24 hours.": "Fomorianen riktar in sig på en varelse som den kan se inom 18 meter från sig själv. Målet måste lyckas med ett (%0%) visdomssparande eller drabbas av (%1%) tillståndet i 1 minut. Ett drabbat mål kan upprepa räddningskastet i slutet av var och en av sina varv och närhelst det tar skada, och avsluta effekten på sig själv vid ett lyckat kast. Om ett måls räddningskast lyckas eller effekten upphör för det, blir målet immunt mot alla fomorianers Beguiling Presence under de kommande 24 timmarna.",
	"The fomorian casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Fomorianen kastar en av följande besvärjelser och använder karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The fomorian has a blood rune inscribed on an effigy or some other object in its possession. While holding or wearing the object bearing the rune, the giant can use its Corrupting Hex action and Poisoning Rebuke reaction.": "Fomorianen har en blodruna inskriven på en avbildning eller något annat föremål i sin ägo. När jätten håller i eller bär föremålet med runan kan den använda sin handling Fördärvlig förbannelse och reaktionen Förgiftande replik.",
	"The object bearing the blood rune has AC 15; 30 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the fomorian dies. If the rune is destroyed, the fomorian can inscribe a blood rune on an object in its possession when it finishes a short or long rest.": "Föremålet som bär blodrunan har AC 15, 30 träffpunkter och immunitet mot nekrotiska, giftiga och psykiska skador. Föremålet återfår alla sina träffpunkter i slutet av varje tur, men det blir till damm om det reduceras till 0 träffpunkter eller när fomorian dör. Om runan förstörs kan fomorianen skriva en blodruna på ett föremål i sin ägo när den avslutar en kort eller lång vila.",
	"Magical darkness doesn't impede the fomorian's darkvision.": "Magiskt mörker hindrar inte fomorianens mörkerseende.",
	"If the fomorian fails a saving throw, it can choose to succeed instead.": "Om fomorianen misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The fomorian makes three Greatclub attacks. If the fomorian has its blood rune, it can replace one of these attacks with a use of Corrupting Hex.": "Fomorianen gör tre storklubbsattacker. Om fomorianen har sin blodruna kan den ersätta en av dessa attacker med en användning av Fördärvlig förbannelse.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)19 ((%3%)) knytnävsslag plus 7 ((%4%)) nekrotiska skador.",
	"The fomorian targets one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Charisma saving throw or take 27 ((%1%)) necrotic damage and become cursed for 24 hours. While cursed this way, the target's speed is reduced by half, and if it tries to cast a spell, it must first succeed on a (%2%) Intelligence check or the spell fails and is wasted.": "Fomorianen riktar in sig på en varelse som den kan se inom 18 meter från sig själv. Målet måste lyckas med ett (%0%) karisma räddningsslag eller ta 27 ((%1%)) nekrotisk skada och bli förbannad i 24 timmar. Under denna förbannelse halveras målets hastighet, och om det försöker kasta en besvärjelse måste det först lyckas med en (%2%) intelligenstest, annars misslyckas besvärjelsen och är bortkastad.",
	"Magical energy explodes in a 6-metre-radius sphere centered on a point the fomorian can see within 36 metre of itself. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 32 ((%1%)) force damage and has the (%2%) condition. On a successful save, a creature takes half as much damage only.": "Magisk energi exploderar i en sfär med 6 meters radie centrerad på en punkt som fomorianen kan se inom 36 meter från sig själv. Varje varelse i området måste göra ett (%0%) räddningsslag i Dexterity. Vid misslyckad räddning tar varelsen 32 ((%1%)) kraftskador och får (%2%)-tillståndet. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"The fomorian momentarily conjures grasping darkness in a 9-metre-radius sphere centered on a point it can see within 36 metre of itself. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 11 ((%1%)) necrotic damage and have the (%2%) condition until the end of its next turn.": "Fomorianen frammanar ögonblickligen gripande mörker i en sfär med 9 meters radie centrerad på en punkt som den kan se inom 36 meter från sig själv. Varje varelse i det området måste lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 11 ((%1%)) nekrotisk skada och ha (%2%) tillståndet till slutet av sin nästa tur.",
	"In response to being damaged by a creature the fomorian can see within 18 metre of itself, the fomorian forces that creature to make a (%0%) Constitution saving throw; on a failed save, the creature has the (%1%) condition until the end of its next turn.": "Om en varelse som fomorianen kan se inom 18 meter från sig skadas, tvingar fomorianen varelsen att göra ett (%0%) Konstitutionssparande; om sparandet misslyckas drabbas varelsen av (%1%) tillståndet till slutet av sin nästa tur.",
	"The giant has a frost rune inscribed on a chunk of ice or some other object in its possession. While holding or wearing the object bearing the rune, the giant can use its Ice Wolves action and Ice Armor reaction.": "Jätten har en frostruna inskriven på en isklump eller något annat föremål i sin ägo. Medan jätten håller i eller bär föremålet med runan kan han använda sin handling Isvargar och reaktionen Isrustning.",
	"The object bearing the rune has AC 16; 40 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a frost rune on an object in its possession when it finishes a short or long rest.": "Föremålet som bär runan har AC 16, 40 träffpunkter och immunitet mot nekrotiska, giftiga och psykiska skador. Föremålet återfår alla sina träffpunkter i slutet av varje tur, men det förvandlas till damm om det reduceras till 0 träffpunkter eller när jätten dör. Om runan förstörs kan jätten skriva en frostruna på ett föremål i sin ägo när den avslutar en kort eller lång vila.",
	"The giant makes three attacks using Greataxe, Freezing Ray, or a combination of them.": "Jätten gör tre attacker med Greataxe, Freezing Ray eller en kombination av dem.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) slashing damage plus 9 ((%4%)) cold damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)22 ((%3%)) slående skada plus 9 ((%4%)) kall skada.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)17 ((%3%)) cold damage, and the target must make a (%4%) Constitution saving throw. On a failed save, the target has the (%5%) condition until the end of its next turn. On a successful save, the target's speed is reduced by 3 metre until the end of its next turn.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)17 ((%3%)) kall skada, och målet måste göra ett (%4%) Konstitutionsräddningsslag. Om räddningsslaget misslyckas har målet (%5%)-tillståndet till slutet av sin nästa tur. Vid ett lyckat räddningsslag minskas målets hastighet med 3 meter fram till slutet av nästa tur.",
	"The giant magically summons (%0%) wolves made of ice (use the winter wolf stat block in the Monster Manual to represent them, but they are Elementals instead of Monstrosities). The wolves appear in unoccupied spaces the giant can see within 9 metre of itself. The wolves take their turn immediately after the giant on the same initiative count, and they obey the giant's commands. The wolves gain a +6 bonus to their attack and damage rolls while they are within 9 metre of the giant. The wolves disappear after 1 minute, when the giant dies, or when the giant uses this action again.": "Jätten åkallar magiskt (%0%) vargar gjorda av is (använd vintervargarnas statblock i Monsterhandboken för att representera dem, men de är Elementals istället för Monstrosities). Vargarna dyker upp i obebodda utrymmen som jätten kan se inom 9 meter från sig själv. Vargarna tar sin tur omedelbart efter jätten på samma initiativräkning, och de lyder jättens kommandon. Vargarna får en bonus på +6 på sina attack- och skaderullningar medan de befinner sig inom 9 meter från jätten. Vargarna försvinner efter 1 minut, när jätten dör, eller när jätten använder denna handling igen.",
	"When a creature the giant can see makes an attack roll against it, the giant can form a coat of ice around itself, granting it a +6 bonus to its AC against that attack. After the attack hits or misses, the ice shatters, and each creature within 1.5 metre of the giant must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) cold damage.": "När en varelse som jätten kan se gör ett attackkast mot den, kan jätten bilda en ismantel runt sig, vilket ger den en +6 bonus till sin AC mot den attacken. När attacken träffar eller missar splittras isen, och varje varelse inom 1,5 meter från jätten måste lyckas med ett (%0%) räddningskast i Dexterity eller ta 13 ((%1%)) köldskador.",
	"The giant can breathe air and water.": "Jätten kan andas luft och vatten.",
	"The giant makes two Battleaxe attacks and one Harpoon attack.": "Jätten gör två stridsyxeattacker och en harpunattack.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage, or 22 ((%4%)) slashing damage if used with two hands, plus 7 ((%5%)) cold damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)19 ((%3%)) huggskador, eller 22 ((%4%)) huggskador om det används med två händer, plus 7 ((%5%)) köldskador.",
	"(%0%) (%1%) to hit, range 50/6 m., one creature. (%2%)14 ((%3%)) piercing damage, and the target has the (%4%) condition (escape (%5%)). While the target is (%6%) this way, its speed isn't reduced, but it can't move farther from the giant. The target takes 5 ((%7%)) slashing damage if it escapes from the grapple or if it tries and fails. The giant can grapple only one target at a time with its harpoon.": "(%0%) (%1%) att träffa, räckvidd 50/6 m., en varelse. (%2%)14 ((%3%)) genomborrande skada, och målet har (%4%) tillståndet (fly (%5%)). Medan målet är (%6%) på detta sätt minskas inte dess hastighet, men det kan inte röra sig längre bort från jätten. Målet tar 5 ((%7%)) slashing skada om det flyr från greppet eller om det försöker och misslyckas. Jätten kan bara gripa ett mål åt gången med sin harpun.",
	"The giant pulls the target (%0%) by its Harpoon up to 6 metre toward itself.": "Jätten drar målet (%0%) med sin harpun upp till 6 meter mot sig själv.",
	"The frostmourn makes one Freezing Touch attack and one Icy Axe attack. It can replace one of these attacks with a Polar Ray attack.": "Frostmourn gör en frysande beröringsattack och en isyxaattack. Den kan ersätta en av dessa attacker med en polarstråleattack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)18 ((%3%)) cold damage plus 18 ((%4%)) necrotic damage. If this damage would reduce the target to 0 hit points, the target drops to 1 hit point instead and has the (%5%) condition, turning into a frozen statue.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)18 ((%3%)) kall skada plus 18 ((%4%)) nekrotisk skada. Om denna skada skulle reducera målet till 0 träffpunkter, sjunker målet istället till 1 träffpunkt och får tillståndet (%5%), förvandlas till en frusen staty.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)19 ((%3%)) slående skada plus 7 ((%4%)) kall skada.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)31 ((%3%)) cold damage, and the target's speed is reduced by 3 metre until the end of its next turn.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)31 ((%3%)) kall skada, och målets hastighet minskas med 3 meter till slutet av dess nästa tur.",
	"Immediately after a creature the frostmourn can see hits it with an attack roll, the frostmourn momentarily dissolves into a blizzard, reducing the damage to itself by half. The frostmourn can then magically teleport to an unoccupied space it can see within 9 metre of itself.": "Omedelbart efter att en varelse som frostmourn kan se träffar den med ett anfallsslag upplöses frostmourn tillfälligt i en snöstorm, vilket minskar skadan på den själv med hälften. Frostmourn kan sedan magiskt teleportera sig till ett ledigt utrymme som den kan se inom 9 meter från sig själv.",
	"A creature that starts its turn within 3 metre of the fury must succeed on a (%0%) Constitution saving throw or take 11 ((%1%)) cold damage.": "En varelse som börjar sin tur inom 3 meter från raseriet måste lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 11 ((%1%)) köldskador.",
	"The fury has advantage on saving throws against spells and other magical effects.": "Furien har fördel i räddningsslag mot trollformler och andra magiska effekter.",
	"The fury makes two Fist or Rock attacks.": "Raseriet gör två knytnävs- eller stenattacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) cold damage, or 17 ((%5%)) cold damage if the target took damage from the fury's Chilling Aura since the end of the fury's last turn.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)17 ((%3%)) knytnävsslag plus 10 ((%4%)) kall skada, eller 17 ((%5%)) kall skada om målet tog skada av furians kylande aura sedan slutet av furians senaste tur.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 60/72 m., ett mål. (%2%)30 ((%3%)) knytnävsslag.",
	"The fury can move up to its speed toward an enemy it can see.": "Fury kan röra sig upp till sin hastighet mot en fiende som den kan se.",
	"At the start of each of the gargantua's turns, each creature of the gargantua's choice within 9 metre of it must make a (%0%) Wisdom saving throw. On a failed save, a target sees the gargantua as a manifestation of the target's worst fears; it takes 17 ((%1%)) psychic damage and has the (%2%) condition until the start of the target's next turn. On a successful save, a target is immune to this gargantua's Weird Aura for 24 hours.": "I början av varje gargantuas tur måste varje varelse som gargantuan väljer inom 9 meter från den göra ett (%0%) visdomsräddningsslag. Vid ett misslyckat räddningsslag ser målet gargantuan som en manifestation av målets värsta rädslor; det tar 17 ((%1%)) psykisk skada och har (%2%)-tillståndet till början av målets nästa tur. Vid ett lyckat räddningsslag är målet immunt mot denna gargantuas Weird Aura i 24 timmar.",
	"The gargantua makes two Slam or Rock attacks.": "Gargantua gör två slag- eller stenattacker.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)27 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)27 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)24 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 120/144 m., ett mål. (%2%)24 ((%3%)) förödande skada.",
	"The gargantua curses one creature it can see within 36 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn.": "Gargantuan förbannar en varelse som den kan se inom 36 meter från sig själv. Målet måste lyckas med ett (%0%) visdomsräddningsslag eller drabbas av (%1%) tillståndet till slutet av sin nästa tur.",
	"The gargantua teleports, along with any equipment it is wearing or carrying, to an unoccupied space that it can see within 36 metre of itself.": "Gargantua teleporterar sig, tillsammans med all utrustning den bär på sig, till ett ledigt utrymme som den kan se inom 36 meter från sig själv.",
	"Immediately after the gargantua takes damage from a Large or smaller creature it can see within 6 metre of itself, it attempts to flick the creature away. The target must succeed on a (%0%) Strength saving throw, or the target takes 18 ((%1%)) bludgeoning damage, is pushed horizontally up to 3 metre away from the gargantua, and has the (%2%) condition.": "Omedelbart efter att gargantuan tagit skada från en stor eller mindre varelse som den kan se inom 6 meter från sig, försöker den slunga iväg varelsen. Målet måste lyckas med ett (%0%) styrkebesparingsslag, annars tar målet 18 ((%1%)) knytnävsslag, knuffas horisontellt upp till 3 meter bort från gargantuan och får (%2%) villkoret.",
	"Immediately after a creature the gargantua can see casts a spell of 5th level or lower, the gargantua tries to copy the spell. That creature must succeed on a (%0%) Charisma saving throw, or the gargantua immediately casts the same spell at the same level ((%1%) to hit with spell attacks, spell save (%2%)), requiring no material components and choosing the spell's targets.": "Omedelbart efter att en varelse som gargantua kan se kastar en besvärjelse på 5:e nivån eller lägre, försöker gargantua kopiera besvärjelsen. Varelsen måste lyckas med ett (%0%) karisma-sparkkast, annars kastar gargantuan omedelbart samma besvärjelse på samma nivå ((%1%) för att träffa med besvärjelseattacker, besparing (%2%)), som inte kräver några materiella komponenter och som väljer besvärjelsens mål.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)4 ((%3%)) knytnävsslag.",
	"The goose makes one Beak attack and two Wing attacks.": "Gåsen gör en näbbattack och två vingattacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)9 ((%3%)) Knytnävsslag.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) knytnävsslag, och målet måste lyckas med ett (%4%) styrkebesparingsslag eller ha (%5%)-tillståndet.",
	"The goose honks with ear-splitting volume. Each other creature within 9 metre of the goose must make a (%0%) Constitution saving throw. On a failed save, a creature takes 16 ((%1%)) thunder damage and has the (%2%) condition until the start of the goose's next turn. On a successful save, a creature takes half as much damage only. The honk can be heard within 9 metre.": "Gåsen tutar med öronbedövande volym. Alla andra varelser inom 9 meter från gåsen måste göra ett (%0%) Konstitutionsräddningsslag. Vid ett misslyckat räddningsslag tar varelsen 16 ((%1%)) åskskador och har (%2%)-tillståndet fram till början av gåsens nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada. Tutandet kan höras inom 9 meter.",
	"The lynx can cast (%0%), requiring no spell components and using Wisdom as the spellcasting ability.": "Lodjuret kan kasta (%0%), vilket inte kräver några besvärjelsekomponenter och använder visdom som besvärjelseförmåga.",
	"The lynx has advantage on Dexterity (Stealth) checks made to hide in undergrowth or snowy terrain.": "Lodjuret har fördel på smygkontroller som görs för att gömma sig i undervegetation eller snöig terräng.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage. If the lynx moved at least 6 metre straight toward the target immediately before the hit, the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition. If the target has the (%6%) condition, the lynx can make another Claws attack against it as a bonus action.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) skärande skada. Om lodjuret rörde sig minst 6 meter rakt mot målet omedelbart före träffen, måste målet lyckas med ett (%4%) styrkebesparande kast eller ha (%5%) villkoret. Om målet har (%6%) villkoret, kan lodjuret utföra ytterligare en kloattack mot det som en bonusaktion.",
	"The ox is considered to be one size larger for the purpose of determining its carrying capacity.": "Oxen anses vara en storlek större för att fastställa dess bärförmåga.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage. If the ox moved at least 6 metre straight toward the target immediately before the hit, the target takes an extra 7 ((%4%)) piercing damage, and it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)13 ((%3%)) genomträngande skada. Om oxen rörde sig minst 6 meter rakt mot målet omedelbart före träffen, tar målet ytterligare 7 ((%4%)) genomträngande skada, och det måste lyckas med ett (%5%) styrkebesparande kast eller få (%6%) tillståndet.",
	"The ram has advantage on saving throws against spells and other magical effects.": "Rammen har fördel i räddningsprov mot trollformler och andra magiska effekter.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage plus 3 ((%4%)) force damage. If the ram moved at least 6 metre straight toward the target immediately before the hit, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)9 ((%3%)) knytnävsslag plus 3 ((%4%)) kraftskador. Om bocken rörde sig minst 6 meter rakt mot målet omedelbart före träffen, måste målet lyckas med ett (%5%) styrkebesparande kast eller drabbas av (%6%) villkoret.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)7 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 9 m., ett mål. (%2%)7 ((%3%)) kraftskada.",
	"Immediately after the ram succeeds on a saving throw against a spell or a spell's attack misses it, the ram can make one Force Bolt attack.": "Omedelbart efter att bocken lyckats med ett räddningsslag mot en besvärjelse eller en besvärjelseattack missat den, kan bocken utföra en kraftblixtattack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) piercing damage, and the tick attaches to the target. While attached, the tick can't make Proboscis attacks. The tick can detach itself by spending 1.5 metre of its movement. As an action, a creature within reach of the tick can try to detach the tick, doing so with a successful (%4%) Strength check.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)10 ((%3%)) genomträngande skada, och fästingen fäster sig vid målet. När fästingen är fäst kan den inte göra Proboscis-attacker. Fästingen kan lossa sig själv genom att spendera 1,5 meter av sin rörelse. Som en handling kan en varelse inom räckhåll för fästingen försöka lossa fästingen med hjälp av en lyckad (%4%) styrkekontroll.",
	"The tick deals 10 ((%0%)) necrotic damage to one creature it is physically attached to, provided that creature isn't a Construct or an Undead, or 17 ((%1%)) necrotic damage if the creature is a Giant. The tick regains hit points equal to the damage dealt.": "Tickan åsamkar 10 ((%0%)) nekrotiska skador på en varelse den är fysiskt bunden till, förutsatt att varelsen inte är en konstruktion eller en odöd, eller 17 ((%1%)) nekrotiska skador om varelsen är en jätte. Tecknet återfår träffpunkter motsvarande den skada som åsamkats.",
	"The gigant has advantage on saving throws against spells, and any creature that makes a spell attack against the gigant has disadvantage on the attack roll.": "Giganten har fördel vid räddningsslag mot besvärjelser, och alla varelser som utför en besvärjelseattack mot giganten har nackdel vid attackkastet.",
	"The gigant makes one Mandibles attack and two Talons attacks.": "Giganten gör en Mandibles-attack och två Talons-attacker.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)21 ((%3%)) slashing damage, and the target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target takes 21 ((%6%)) slashing damage at the start of each of the gigant's turns. While the gigant is grappling a target, it can't use Mandibles against other targets.": "(%0%) (%1%) att träffa, räckvidd 3 m., en varelse. (%2%)21 ((%3%)) slashingskador, och målet har (%4%) villkoret (flykt (%5%)). Tills gripandet upphör tar målet 21 ((%6%)) slashingskada i början av varje gigants tur. Medan giganten griper ett mål kan den inte använda Mandiblar mot andra mål.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)17 ((%3%)) slashing damage, and the target is pulled 3 metre straight toward the gigant.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)17 ((%3%)) slashingskador, och målet dras 3 meter rakt mot giganten.",
	"The gigant releases magical dust from its wings in a 9-metre cube. Each creature in that area must make a (%0%) Constitution saving throw, taking 45 ((%1%)) poison damage on a failed save, or half as much damage on a successful one. On a success or failure, the creature has the (%2%) condition for 1 hour. While (%3%) this way, the creature can't regain hit points.": "Giganten släpper ut magiskt damm från sina vingar i en 9 meter stor kub. Varje varelse i området måste göra ett (%0%) Konstitutionsräddningskast, och tar 45 ((%1%)) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat. Vid framgång eller misslyckande har varelsen (%2%) tillståndet i 1 timme. Medan (%3%) på detta sätt kan varelsen inte återfå träffpunkter.",
	"The gigant produces a horrid droning sound by rapidly beating its wings. Each creature within 3 metre of the gigant must succeed on a (%0%) Constitution saving throw or take 10 ((%1%)) thunder damage and have the (%2%) condition until the end of its next turn. The gigant can then fly up to half its flying speed.": "Giganten producerar ett fruktansvärt dånande ljud genom att snabbt slå med vingarna. Varje varelse inom 3 meter från giganten måste lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 10 ((%1%)) åskskador och ha (%2%)-tillståndet till slutet av sin nästa tur. Giganten kan sedan flyga upp till halva sin flyghastighet.",
	"The goliath makes two Spear attacks.": "Goliat gör två spjutattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 20/18 m., ett mål. (%2%)7 ((%3%)) genomborrande skada, eller 8 ((%4%)) genomborrande skada om den används med två händer för att göra en närstridsattack.",
	"Until the end of its turn, the goliath's melee attacks each deal an extra 7 ((%0%)) damage of a type determined by the goliath's giant community: cold (frost giant), fire (fire giant), force (stone giant), lightning (storm giant), piercing (hill giant), or thunder (cloud giant).": "Fram till slutet av sin tur orsakar goliatens närstridsattacker vardera 7 ((%0%)) extra skada av en typ som bestäms av goliatens jättegemenskap: kyla (frostjätte), eld (eldjätte), kraft (stenjätte), blixt (stormjätte), genomborrande (bergsjätte) eller åska (molnjätte).",
	"The grinning cat has advantage on saving throws against spells and other magical effects.": "Den flinande katten har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage. If the grinning cat was (%4%) before it attacked, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If the target has the (%7%) condition, the cat can make a Bite attack against it as a bonus action.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)9 ((%3%)) skärande skada. Om den flinande katten var (%4%) innan den anföll, måste målet lyckas med ett (%5%) styrkebesparande kast eller ha (%6%) villkoret. Om målet har (%7%) kan katten utföra en bitattack mot det som en bonushandling.",
	"The grinning cat magically becomes (%0%) for 1 hour or until it attacks, gradually fading away over the course of its turn. It can choose to leave part of its body visible, such as its tail, its head, or its grinning mouth. Any equipment the cat wears or carries is (%1%) with it.": "Den flinande katten blir magiskt (%0%) i 1 timme eller tills den anfaller, och bleknar gradvis under loppet av sin tur. Den kan välja att låta en del av sin kropp vara synlig, t.ex. svansen, huvudet eller den flinande munnen. All utrustning som katten bär eller har med sig är (%1%) med den.",
	"The grinning cat becomes visible or makes part of its body visible. Any equipment the cat wears or carries on a visible part of its body also becomes visible.": "Den flinande katten blir synlig eller gör en del av sin kropp synlig. All utrustning som katten bär eller bär på en synlig del av sin kropp blir också synlig.",
	"The grinning cat teleports, along with any equipment it is wearing or carrying, up to 18 metre to an unoccupied space it can see.": "Den flinande katten teleporterar sig, tillsammans med all utrustning den bär på sig, upp till 18 meter till ett ledigt utrymme som den kan se.",
	"The giant casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Jätten kastar en av följande besvärjelser och använder Visdom som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The giant has a hill rune inscribed on a rock or some other object in its possession. While holding or wearing the object bearing the rune, the giant can use its Stone Avalanche action and Hill Rebuff reaction.": "Jätten har en bergsruna inristad på en sten eller något annat föremål i sin ägo. När jätten håller i eller bär föremålet med runan kan han använda sin handling Stenlavin och reaktionen Bergsrebuff.",
	"The object bearing the rune has AC 15; 20 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a hill rune on an object in its possession when it finishes a short or long rest.": "Föremålet som bär runan har AC 15, 20 träffpunkter och immunitet mot nekrotiska, giftiga och psykiska skador. Föremålet återfår alla sina träffpunkter i slutet av varje tur, men det förvandlas till damm om det reduceras till 0 träffpunkter eller när jätten dör. Om runan förstörs kan jätten skriva in en bergsruna på ett föremål i sin ägo när den avslutar en kort eller lång vila.",
	"The giant makes one Greatclub attack and uses Stone Bolas.": "Jätten gör en Greatclub-attack och använder Stone Bolas.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) bludgeoning damage plus 9 ((%4%)) thunder damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)18 ((%3%)) knytnävsslag plus 9 ((%4%)) åskskador.",
	"The giant conjures three stone balls connected by lines of magical force and throws them at one creature it can see within 18 metre of itself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target has the (%1%) condition until the start of the giant's next turn, and the stones erupt in a burst of thunderous energy that deals 14 ((%2%)) thunder damage to the target and each creature within 3 metre of the target. On a successful save, the stones vanish without erupting.": "Jätten frammanar tre stenkulor sammanbundna av linjer av magisk kraft och kastar dem mot en varelse som den kan se inom 18 meter från sig själv. Målet måste göra ett (%0%) räddningsslag i dexteritet. Om räddningskastet misslyckas får målet (%1%) tills jättens nästa tur börjar, och stenarna brister ut i en explosion av åskvig energi som ger 14 ((%2%)) åskskador på målet och varje varelse inom 3 meter från målet. Vid ett lyckat räddningsslag försvinner stenarna utan att explodera.",
	"The giant conjures a hail of rocks in a 6-metre-radius, 12-metre-high cylinder centered on a point on the ground it can see within 36 metre of itself. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 28 ((%1%)) bludgeoning damage and has the (%2%) condition. On a successful save, a creature takes half as much damage only.": "Jätten frammanar ett hagel av stenar i en 6 meter bred och 12 meter hög cylinder med centrum på en punkt på marken som den kan se inom 36 meter från sig själv. Varje varelse i det området måste göra ett (%0%) räddningsslag i Dexterity. Om räddningskastet misslyckas tar varelsen 28 ((%1%)) slagskador och får (%2%)-tillståndet. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"The rocks turn the ground in that area into difficult terrain until the start of the giant's next turn, when the rocks vanish.": "Stenarna förvandlar marken i det området till svår terräng fram till början av jättens nästa tur, då stenarna försvinner.",
	"Immediately after the giant takes damage from a creature it can see within 3 metre of itself, that creature must succeed on a (%0%) Constitution saving throw or take 10 ((%1%)) force damage and be pushed horizontally 3 metre away from the giant.": "Omedelbart efter att jätten har tagit skada från en varelse som den kan se inom 3 meter från sig, måste varelsen lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 10 ((%1%)) kraftskada och skjutas horisontellt 3 meter bort från jätten.",
	"The lightning hulk sheds bright light in a 6-metre radius and dim light for an additional 6 metre.": "Blixthulken sprider starkt ljus i en radie på 6 meter och svagt ljus i ytterligare 6 meter.",
	"The lightning hulk can enter a hostile creature's space and stop there. The first time the lightning hulk enters a creature's space on a turn, or if it begins its turn in a creature's space, that creature takes 7 ((%0%)) lightning damage. The hulk can also move through a space as narrow as 1 inch without squeezing. A creature that touches the lightning hulk or hits it with a melee attack while within 1.5 metre of it takes 7 ((%1%)) lightning damage.": "Blixthulken kan gå in i en fientlig varelses utrymme och stanna där. Första gången blixthulken kommer in i en varelses utrymme under en tur, eller om den börjar sin tur i en varelses utrymme, tar varelsen 7 ((%0%)) blixtskador. Hulken kan också röra sig genom ett utrymme som är så smalt som 1 tum utan att klämma sig. En varelse som vidrör blixthulken eller träffar den med en närstridsattack inom 1,5 meter från den ådrar sig 7 ((%1%)) blixtskador.",
	"(%0%) (%1%) to hit, reach 3 m. or range 18 m., one target. (%2%)18 ((%3%)) lightning damage. If the target is a creature, it can't take reactions until the start of its next turn, and lightning jumps from the target to another creature of the lightning hulk's choice that it can see within 9 metre of the target. The second creature must succeed on a (%4%) Dexterity saving throw or take 18 ((%5%)) lightning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m. eller räckvidd 18 m., ett mål. (%2%)18 ((%3%)) blixtskador. Om målet är en varelse kan den inte reagera förrän i början av sin nästa tur, och blixten hoppar från målet till en annan varelse som blixthulken väljer och som den kan se inom 9 meter från målet. Den andra varelsen måste lyckas med ett (%4%) dexteritetsräddningsslag eller ta 18 ((%5%)) blixtskador.",
	"The maw has advantage on saving throws against spells and other magical effects.": "Magen har fördel i räddningsslag mot trollformler och andra magiska effekter.",
	"The maw makes two Bite or Fang Fling attacks.": "Magen gör två bett- eller huggtandsattacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)19 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, range 30/27 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 30/27 m., ett mål. (%2%)11 ((%3%)) genomträngande skada.",
	"The maw moves up to its speed without provoking opportunity attacks and can move through the spaces of Large or smaller creatures. Each time the maw enters a creature's space for the first time during this move, that creature must succeed on a (%0%) Strength saving throw or take 25 ((%1%)) piercing damage and have the (%2%) condition (escape (%3%)); if a creature is already (%4%) this way, it has the (%5%) condition. Until this grapple ends, the target has the (%6%) condition. The maw can have only one creature (%7%) in this way at a time.": "Magen rör sig upp till sin hastighet utan att utlösa möjlighetsattacker och kan röra sig genom utrymmet hos stora eller mindre varelser. Varje gång gallen kommer in i en varelses utrymme för första gången under denna rörelse, måste varelsen lyckas med ett (%0%) styrkebesparingsslag eller ta 25 ((%1%)) genomborrande skada och få (%2%) tillståndet (fly (%3%)); om en varelse redan är (%4%) på detta sätt, får den (%5%) tillståndet. Tills detta grepp slutar har målet tillståndet (%6%). Magen kan bara ha en varelse (%7%) på detta sätt åt gången.",
	"In response to taking damage, the maw makes one Bite attack against a random creature within 3 metre of itself. If no creature is within reach, the maw can make two Fang Fling attacks.": "Som svar på att den tar skada utför den en bitattack mot en slumpmässig varelse inom 3 meter från den själv. Om ingen varelse är inom räckhåll, kan gallen göra två Fang Fling-attacker.",
	"The mist hulk can enter another creature's space and stop there. It can move through a space as narrow as 1 inch without squeezing.": "Mist Hulken kan ta sig in i en annan varelses utrymme och stanna där. Den kan röra sig genom ett utrymme som är så smalt som 1 tum utan att klämma sig.",
	"When the mist hulk dies, it bursts in a wave of water. Each creature within 3 metre of it must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 11 ((%1%)) bludgeoning damage and has the (%2%) condition. On a successful save, a creature takes half as much damage only.": "När dimhulken dör spricker den upp i en våg av vatten. Varje varelse inom 3 meter från den måste göra ett (%0%) räddningsslag i Dexterity. Om räddningsslaget misslyckas får varelsen 11 ((%1%)) slagskador och drabbas av (%2%)-tillståndet. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"The mist hulk makes two Slam attacks.": "Dimhulken gör två slamattacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) cold damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)16 ((%3%)) kall skada.",
	"The mist hulk releases a wail infused with magical anguish. Each creature within 9 metre of it must make a (%0%) Wisdom saving throw. A creature in the mist hulk's space has disadvantage on the saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition for 1 minute. The affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Dimhulken avger en klagosång fylld av magisk ångest. Varje varelse inom 9 meter från den måste göra ett (%0%) visdomsräddningsslag. En varelse i dimhulkens utrymme har nackdel på räddningskastet. Vid ett misslyckat räddningsslag tar varelsen 14 ((%1%)) psykiska skador och har (%2%) tillståndet i 1 minut. Den drabbade varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv vid ett lyckat kast.",
	"The mud hulk can move through a space as narrow as 1 inch without squeezing.": "Lera hulken kan röra sig genom ett så smalt utrymme som 1 tum utan att klämmas.",
	"The ground within 4.5 metre of the mud hulk is difficult terrain for other creatures.": "Marken inom 4,5 meter från lerkroppen är svår terräng för andra varelser.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be pulled into the mud hulk's space and be engulfed by the mud hulk. While engulfed, the target can't breathe, has the (%5%) condition, and takes 6 ((%6%)) acid damage at the start of each of its turns. When the mud hulk moves, the engulfed target moves with it. The mud hulk can have only one target engulfed at a time. While a creature is engulfed, the mud hulk can't use its Amorphous trait.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)9 ((%3%)) knytnävsslag. Om målet är en stor eller mindre varelse måste den lyckas med ett (%4%) räddningsslag för styrka eller dras in i lerhulkens utrymme och slukas av lerhulken. När målet är uppslukat kan det inte andas, har (%5%)-tillståndet och tar 6 ((%6%)) syraskador i början av varje tur. När lerhulken förflyttar sig följer det uppslukade målet med. Lerhulken kan bara ha ett mål uppslukat åt gången. När en varelse är uppslukad kan lerhulken inte använda sin egenskap Amorf.",
	"An engulfed target can repeat the saving throw at the end of each of its turns. On a successful save, the target escapes and enters the nearest unoccupied space.": "Ett uppslukat mål kan upprepa räddningsslaget i slutet av var och en av sina varv. Vid ett lyckat räddningsslag flyr målet och går in i närmaste lediga utrymme.",
	"The mud hulk lobs a mass of mud that splashes in a 3-metre-radius sphere centered on a point within 9 metre of the mud hulk. Each creature in that area must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one. The affected area is difficult terrain until the start of the mud hulk's next turn.": "Lerhulken slungar ut en massa lera som skvätter i en sfär med 3 meters radie centrerad på en punkt inom 9 meter från lerhulken. Varje varelse i området måste göra ett (%0%) räddningsslag mot Dexterity, och tar 10 ((%1%)) bludgeoning skada om räddningsslaget misslyckas, eller hälften så mycket skada om det lyckas. Det drabbade området är svår terräng fram till början av lerhulkens nästa tur.",
	"The regisaur has advantage on saving throws against spells and other magical effects.": "Regisaur har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"The regisaur makes one Bite attack and one Tail attack. The regisaur can't target the same creature with both attacks.": "Regisaur gör en bitattack och en svansattack. Regisaur kan inte rikta båda attackerna mot samma varelse.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)47 ((%3%)) piercing damage, and the target has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition, and the regisaur can't Bite another target.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)47 ((%3%)) genomträngande skada, och målet har (%4%)-tillståndet (fly (%5%)). Tills detta grepp slutar har målet tillståndet (%6%), och regisaur kan inte bita ett annat mål.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)26 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)26 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Huge or smaller creature (%2%) by the regisaur. (%3%)The regisaur swallows the target, and the grapple ends. A swallowed creature has the (%4%) and (%5%) conditions, it has total cover against attacks and other effects outside the regisaur, and it takes 7 ((%6%)) acid damage at the start of each of its turns. The regisaur can have up to two creatures swallowed at a time.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en enorm eller mindre varelse (%2%) av regisaur. (%3%)Regisaur sväljer målet och greppet avslutas. En svalt varelse har villkoren (%4%) och (%5%), den har totalt skydd mot attacker och andra effekter utanför regisauren, och den tar 7 ((%6%)) syraskador i början av var och en av sina varv. Regisaur kan svälja upp till två varelser åt gången.",
	"If the regisaur takes 25 damage or more on a single turn from a swallowed creature, the regisaur must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls in a space within 1.5 metre of the regisaur and has the (%1%) condition; the creature no longer has the (%2%) and (%3%) conditions.": "Om regisauren tar 25 skadade eller mer på en enda tur från en svalt varelse, måste regisauren lyckas med ett (%0%) konstitutionellt räddningsslag i slutet av den turen eller återkasta varelsen, som faller i ett utrymme inom 1,5 meter från regisauren och har (%1%) villkor; varelsen har inte längre (%2%) och (%3%) villkor.",
	"When the rime hulk dies, it explodes in a 3-metre-radius sphere of frigid air and frost centered on itself. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 10 ((%1%)) cold damage.": "När rimehulken dör exploderar den i en sfär av iskall luft och frost med en radie på 3 meter, centrerad kring sig själv. Varje varelse i det området måste lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 10 ((%1%)) köldskador.",
	"The rime hulk makes two Slam attacks.": "Rime Hulk gör två slamattacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage plus 9 ((%4%)) cold damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)9 ((%3%)) knytnävsslag plus 9 ((%4%)) köldskador.",
	"The rime hulk moves up to its speed without provoking opportunity attacks and can move through the space of any Medium or smaller creature. Each time the rime hulk enters another creature's space for the first time during this move, that creature must make a (%0%) Constitution saving throw. On a failed save, the creature takes 22 ((%1%)) cold damage, and its speed is reduced by 3 metre until the start of the rime hulk's next turn. On a successful save, the creature takes half as much damage only.": "Rimhulken rör sig upp till sin hastighet utan att utsättas för möjlighetsattacker och kan röra sig genom utrymmet hos alla medelstora eller mindre varelser. Varje gång rimehulken kommer in i en annan varelses utrymme för första gången under denna förflyttning, måste varelsen göra ett (%0%) Konstitutionsräddningsslag. Om räddningsslaget misslyckas drabbas varelsen av 22 ((%1%)) köldskador och dess hastighet minskas med 3 meter fram till början av rimehulkens nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"The colossus makes two Slam attacks and then uses Stomp.": "Kolossen gör två Slam-attacker och använder sedan Stomp.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)29 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it must succeed on a (%4%) Dexterity saving throw or have the (%5%) condition. Until the colossus uses its Stomp again or moves, the creature has the (%6%) condition. The (%7%) creature or another creature within 1.5 metre of it can use its action to make a (%8%) Strength check. On a successful check, the affected creature relocates to an unoccupied space of its choice within 1.5 metre of the colossus and is no longer (%9%).": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)29 ((%3%)) knytnävsslag. Om målet är en enorm eller mindre varelse måste den lyckas med ett (%4%) räddningsslag mot Dexterity eller få (%5%) -tillståndet. Tills kolossen använder sin Stomp igen eller rör sig har varelsen (%6%)-tillståndet. (%7%) varelsen eller en annan varelse inom 1,5 meter från den kan använda sin handling för att göra en (%8%) styrkekontroll. Vid en lyckad kontroll flyttar den drabbade varelsen till ett ledigt utrymme som den själv väljer inom 1,5 meter från kolossen och är inte längre (%9%).",
	"The colossus fires a beam of magical force from its chest, hands, or head in a 45-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 58 ((%1%)) force damage on a failed save, or half as much damage on a successful one.": "Kolossen avfyrar en stråle av magisk kraft från bröstet, händerna eller huvudet i en 45 meter lång linje som är 3 meter bred. Varje varelse i det området måste göra ett (%0%) räddningsslag mot Dexterity, och tar 58 ((%1%)) kraftskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
	"(%0%) (%1%) to hit, range 36 m., one creature casting a spell of 5th level or lower. (%2%)26 ((%3%)) force damage, and the target must succeed on a (%4%) Intelligence saving throw or the spell fails and has no effect.": "(%0%) (%1%) för att träffa, räckvidd 36 m., en varelse som kastar en besvärjelse på 5:e nivån eller lägre. (%2%)26 ((%3%)) kraftskada, och målet måste lyckas med ett (%4%) intelligenssparande, annars misslyckas besvärjelsen och har ingen effekt.",
	"If the scion fails a saving throw, it can choose to succeed instead.": "Om scion misslyckas med ett räddningsslag kan den välja att lyckas istället.",
	"The scion has advantage on saving throws against spells and other magical effects.": "Scion har fördel i räddningsprov mot besvärjelser och andra magiska effekter.",
	"The scion deals double damage to objects and structures.": "Scion ger dubbel skada på föremål och strukturer.",
	"The scion makes one Great Tree Club attack and two Slam attacks, or it makes three Boulder attacks.": "Scion gör en stor trädklubbsattack och två slamattacker, eller så gör den tre boulderattacker.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)30 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed horizontally up to 3 metre straight away from the scion and have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 9 m., ett mål. (%2%)30 ((%3%)) förödande skada. Om målet är en varelse måste den lyckas med ett (%4%) styrkebesparande kast eller knuffas horisontellt upp till 3 meter rakt bort från scion och ha (%5%) villkoret.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)26 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)26 ((%3%)) kraftskador.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)27 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 120/144 m., ett mål. (%2%)27 ((%3%)) knytnävsslag.",
	"The scion inhales a vortex of air in a 36-metre line that is 4.5 metre wide. Each creature in that area that is Huge or smaller must succeed on a (%0%) Strength saving throw or be pulled up to 36 metre straight toward the scion and be swallowed. A swallowed creature has the (%1%) condition, has total cover against attacks and other effects outside the scion, and takes 24 ((%2%)) force damage at the start of each of the scion's turns.": "Scion andas in en virvel av luft i en 36 meter lång linje som är 4,5 meter bred. Varje varelse i det området som är Huge eller mindre måste lyckas med ett (%0%) Styrkeräddningsslag eller dras upp till 36 meter rakt mot scion och sväljas. En uppslukad varelse har tillståndet (%1%), har totalt skydd mot attacker och andra effekter utanför scion, och tar 24 ((%2%)) kraftskador i början av varje av scions vändor.",
	"The scion's stomach can hold up to two creatures at a time. If the scion takes 60 damage or more on a single turn from a creature inside it, the scion must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, each of which falls in a space within 3 metre of the scion and has the (%1%) condition. If the scion dies, any swallowed creature no longer has the (%2%) condition and can escape from the corpse using 4.5 metre of movement, exiting with the (%3%) condition.": "Scionens mage kan hålla upp till två varelser åt gången. Om scion tar 60 skadade eller mer på en enda tur från en varelse inuti den, måste scion lyckas med ett (%0%) Konstitution räddningsslag i slutet av den turen eller återkasta alla svalt varelser, som alla faller i ett utrymme inom 3 meter från scion och har (%1%) villkoret. Om scion dör har alla sväljda varelser inte längre (%2%)-villkoret och kan fly från liket genom att använda 4,5 meters rörelse och lämna liket med (%3%)-villkoret.",
	"The scion moves up to its speed and then sends a shock wave through the ground in a 18-metre-radius circle centered on itself. Each creature on the ground in that area that is (%0%) must succeed on a (%1%) Constitution saving throw or lose (%2%).": "Scion rör sig upp till sin hastighet och sänder sedan en chockvåg genom marken i en cirkel med 18 meters radie centrerad på sig själv. Varje varelse på marken i det området som är (%0%) måste lyckas med ett (%1%) konstitutionellt räddningsslag eller förlora (%2%).",
	"Immediately after taking damage, if it has at least one creature swallowed, the scion deals 10 ((%0%)) force damage to each swallowed creature and regains 10 hit points.": "Direkt efter att ha tagit skada, om den har minst en varelse svalt, ger scion 10 ((%0%)) kraftskador till varje svalt varelse och återfår 10 träffpunkter.",
	"The scion doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Scion provocerar inte fram möjlighetsattacker när den flyger utom räckhåll för en fiende.",
	"The scion makes one attack using Cloud Morningstar or Wind Javelin, as well as two Slam attacks.": "Scion gör en attack med Cloud Morningstar eller Wind Javelin, samt två slamattacker.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)32 ((%3%)) force damage plus 22 ((%4%)) thunder damage.": "(%0%) (%1%) att träffa, räckvidd 9 m., ett mål. (%2%)32 ((%3%)) kraftskador plus 22 ((%4%)) åskskador.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)42 ((%3%)) thunder damage, and the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 120/144 m., ett mål. (%2%)42 ((%3%)) åskskada, och målet måste lyckas med ett (%4%) styrkebesparande kast eller ha (%5%) villkoret.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)28 ((%3%)) kraftskador.",
	"The scion magically creates a vortex of wind in a 18-metre-radius sphere centered on a point it can see within 36 metre of itself. Each creature in the sphere must succeed on a (%0%) Strength saving throw or be pulled straight toward the sphere's center, ending in an unoccupied space as close as possible to the center. Then a burst of thunder erupts in a 9-metre-radius sphere centered on the same point. Each creature in that area takes 52 ((%1%)) thunder damage and must succeed on a (%2%) Constitution saving throw or have the (%3%) condition until the end of its next turn.": "Scion skapar magiskt en virvel av vind i en sfär med 18 meters radie centrerad på en punkt som den kan se inom 36 meter från sig själv. Varje varelse i sfären måste lyckas med ett (%0%) styrkebesparande kast eller dras rakt mot sfärens centrum och sluta i ett ledigt utrymme så nära centrum som möjligt. Sedan utbryter en åskknall i en sfär med 9 meters radie centrerad på samma punkt. Varje varelse i det området tar 52 ((%1%)) åskskador och måste lyckas med ett (%2%) Konstitutionsräddningsslag eller få (%3%) tillståndet till slutet av sin nästa tur.",
	"The scion conjures a magical cloud that fills a 9-metre-radius sphere centered on a point it can see within 27 metre of itself. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature has the (%1%) condition until the end of its next turn. While it has the (%2%) condition, the creature must use its action to make a melee attack against a creature other than itself of the scion's choice. If no creature is within its reach, the affected creature makes a ranged attack against a creature of the scion's choice, throwing its weapon if necessary. On a successful save, a creature is immune to the scion's Fog of Deception for the next 24 hours.": "Scion frammanar ett magiskt moln som fyller en sfär med 9 meters radie centrerad på en punkt den kan se inom 27 meter från sig själv. Varje varelse i det området måste göra ett (%0%) räddningsslag i visdom. Vid ett misslyckat räddningsslag har varelsen (%1%) tillståndet till slutet av sin nästa tur. Medan den har (%2%)-tillståndet måste varelsen använda sin handling för att göra en närstridsattack mot en annan varelse än sig själv som scion väljer. Om ingen varelse finns inom dess räckvidd, gör den drabbade varelsen en distansattack mot en varelse av scions val, kasta sitt vapen om det behövs. Vid ett lyckat räddningsslag är varelsen immun mot scions dimma av bedrägeri under de kommande 24 timmarna.",
	"The scion makes one Crystal Club attack and two Slam attacks, then uses Entombing Grasp if available. Alternatively, the scion makes two Runic Boulder attacks.": "Släktingen utför en Kristallklubba-attack och två Slam-attacker, och använder sedan Entombing Grasp om det är tillgängligt. Alternativt kan ättlingen utföra två Runic Boulder-attacker.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)35 ((%3%)) bludgeoning damage. Hit or Miss: The scion can cause the club to flare with bright light, and the target must succeed on a (%4%) Constitution saving throw or take 18 ((%5%)) radiant damage and have the (%6%) condition until the start of the scion's next turn.": "(%0%) (%1%) att träffa, räckvidd 9 m., ett mål. (%2%)35 ((%3%)) knytnävsslag. Träff eller miss: Scion kan få klubban att flamma med starkt ljus, och målet måste lyckas med ett (%4%) konstitutionellt räddningskast eller ta 18 ((%5%)) strålningsskada och ha (%6%) tillståndet till början av scions nästa tur.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)31 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)31 ((%3%)) kraftskada.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)27 ((%3%)) bludgeoning damage. Hit or Miss: The boulder explodes. The target and each creature within 9 metre of it must make a (%4%) Dexterity saving throw. On a failed save, a creature takes 19 ((%5%)) force damage and has the (%6%) condition. On a successful save, a creature takes half as much damage only.": "(%0%) (%1%) att träffa, räckvidd 120/144 m., ett mål. (%2%)27 ((%3%)) knytnävsslag. Träff eller miss: Stenblocket exploderar. Målet och varje varelse inom 9 meter från det måste göra ett (%4%) Dexterity räddningsslag. Om räddningskastet misslyckas tar varelsen 19 ((%5%)) kraftskador och får (%6%) -tillståndet. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"The scion wreathes its hand in petrifying magic and touches one Huge or smaller creature it can see within 6 metre of itself. The target must succeed on a (%0%) Dexterity saving throw or take 28 ((%1%)) force damage and have the (%2%) condition (escape (%3%)). At the start of the scion's next turn, if the target is still (%4%), the target has the (%5%) condition.": "Scion omsluter sin hand med förstenande magi och rör vid en enorm eller mindre varelse som den kan se inom 6 meter från sig själv. Målet måste lyckas med ett (%0%) räddningsslag i Dexterity eller ta 28 ((%1%)) kraftskador och få (%2%) villkoret (fly (%3%)). I början av scions nästa tur, om målet fortfarande är (%4%), har målet (%5%)-tillståndet.",
	"The scion moves up to its speed and then sends a shock wave through the ground in a 60-footradius circle centered on itself. Each creature on the ground in that area that is (%0%) must succeed on a (%1%) Constitution saving throw or lose (%2%).": "Scion rör sig upp till sin hastighet och sänder sedan en chockvåg genom marken i en cirkel med 60 fots radie centrerad på sig själv. Varje varelse på marken i det området som är (%0%) måste lyckas med ett (%1%) Konstitutionsräddningsslag eller förlora (%2%).",
	"The scion makes one attack using Lightning Sword or Hailstone, as well as two Slam attacks.": "Scion gör en attack med blixtsvärd eller hagelsten, samt två slamattacker.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)36 ((%3%)) force damage plus 22 ((%4%)) lightning damage.": "(%0%) (%1%) att träffa, räckvidd 9 m., ett mål. (%2%)36 ((%3%)) kraftskador plus 22 ((%4%)) blixtskador.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)32 ((%3%)) bludgeoning damage plus 18 ((%4%)) cold damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 120/144 m., ett mål. (%2%)32 ((%3%)) knytnävskador plus 18 ((%4%)) köldskador, och målet måste lyckas med ett (%5%) styrkebesparande kast eller drabbas av (%6%) tillståndet.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)36 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)36 ((%3%)) kraftskador.",
	"The scion conjures a churning storm cloud in a 9-metre-radius, 3-metre-tall cylinder centered on a point within 36 metre of itself. The cloud's area is heavily obscured. The cloud lasts for 1 minute, until the scion dies, or when the scion uses this bonus action again.": "Scion frammanar ett stormande moln i en 9 meter radie, 3 meter hög cylinder centrerad på en punkt inom 36 meter från sig själv. Molnets område är kraftigt fördunklat. Molnet varar i 1 minut, tills scion dör, eller när scion använder denna bonushandling igen.",
	"When the cloud appears, and as a bonus action on later turns, the scion can move the cloud up to 9 metre and cause one of the following effects in a 9-metre-radius, 36-metre-high cylinder directly below it; the scion can't choose the same effect two rounds in a row:": "När molnet dyker upp, och som en bonusåtgärd under senare varv, kan scion flytta molnet upp till 9 meter och orsaka en av följande effekter i en 9 meter bred, 36 meter hög cylinder direkt under det; scion kan inte välja samma effekt två varv i rad:",
	"The cloud rains acid. Each creature in the cylinder must succeed on a (%0%) Constitution saving throw or be covered in acid for 1 minute or until a creature uses its action to remove the acid from itself or another creature. A creature covered in the acid takes 26 ((%1%)) acid damage at the start of each of its turns.": "Molnet regnar syra. Varje varelse i cylindern måste lyckas med ett (%0%) konstitutionellt räddningsslag eller täckas av syra i 1 minut eller tills en varelse använder sin handling för att avlägsna syran från sig själv eller en annan varelse. En varelse som täcks av syran tar 26 ((%1%)) syraskador i början av var och en av sina varv.",
	"Shards of ice pelt down, and freezing wind fills the area. Each creature in the cylinder must succeed on a (%0%) Dexterity saving throw or take 28 ((%1%)) cold damage and be hindered by ice formations for 1 minute or until it or another creature within reach of it uses an action to break away the ice. A creature hindered by ice has its speed reduced to 0.": "Isskärvor haglar ner och isande vindar fyller området. Varje varelse i cylindern måste lyckas med ett (%0%) räddningsslag i Dexterity eller ta 28 ((%1%)) kall skada och hindras av isformationer i 1 minut eller tills den eller en annan varelse inom räckhåll för den använder en handling för att bryta bort isen. En varelse som hindras av is får sin hastighet reducerad till 0.",
	"Bolts of lightning strike down. Each creature in the cylinder must succeed on (%0%) Dexterity saving throw or take 18 ((%1%)) lightning damage and have the (%2%) condition until the end of its next turn.": "Blixtsnabba blixtar slår ner. Varje varelse i cylindern måste lyckas med ett (%0%) räddningsslag i Dexterity eller ta 18 ((%1%)) blixtskador och ha (%2%) tillståndet till slutet av sin nästa tur.",
	"The scion makes one attack using Lava Blade or Lava Ball, as well as two Slam attacks.": "Scion gör en attack med Lavaklinga eller Lavaboll, samt två Slam-attacker.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)32 ((%3%)) slashing damage plus 18 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 9 m., ett mål. (%2%)32 ((%3%)) slashingskador plus 18 ((%4%)) eldskador.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)29 ((%3%)) bludgeoning damage plus 10 ((%4%)) fire damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 120/144 m., ett mål. (%2%)29 ((%3%)) knytnävskador plus 10 ((%4%)) eldskador, och målet måste lyckas med ett (%5%) styrkebesparande kast eller drabbas av (%6%) tillståndet.",
	"The scion emits a wave of lava from its blade, hands, or mouth in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 60 ((%1%)) fire damage and has the (%2%) condition from being embedded in hardening rock. A creature can make a (%3%) Strength (Athletics) check as an action, freeing itself or a creature within reach from the rock on a success. The rock has AC 17 and 40 hit points, and it is immune to fire, poison, and psychic damage. On a successful save, a creature takes half as much damage only.": "Scion avger en våg av lava från sitt blad, sina händer eller sin mun i en kon på 27 meter. Varje varelse i det området måste göra ett (%0%) räddningsslag i dexteritet. Vid ett misslyckat räddningsslag tar varelsen 60 ((%1%)) eldskador och har (%2%) tillståndet från att vara inbäddad i hårdnande sten. Varelsen kan göra en (%3%) kontroll i styrka (atletik) som en handling och frigöra sig själv eller en varelse inom räckhåll från stenen om den lyckas. Stenen har AC 17 och 40 träffpunkter, och den är immun mot eld, gift och psykisk skada. Vid ett lyckat räddningsprov tar varelsen bara hälften så mycket skada.",
	"The scion causes smoke and white-hot embers to billow from its skin, filling a 9-metre-radius sphere centered on itself that moves with it. While the scion's skin billows smoke, ranged attacks against the scion are made with disadvantage. A creature that moves into the smoke for the first time on a turn or starts its turn there must succeed on a (%0%) Constitution saving throw or take 14 ((%1%)) fire damage. The scion's skin stops billowing smoke after 1 minute, when the scion dies, or when the scion uses this bonus action to stop the smoke.": "Scion får rök och vitglödande glöd att välla ut från sin hud och fylla en sfär med 9 meters radie centrerad på sig själv som rör sig med den. Medan scionens hud bolmar rök görs distansattacker mot scion med nackdel. En varelse som rör sig in i röken för första gången under en tur eller börjar sin tur där måste lyckas med ett (%0%) Konstitutionsräddningsslag eller ta 14 ((%1%)) eldskador. Scionens hud slutar bölja rök efter 1 minut, när scion dör, eller när scion använder denna bonushandling för att stoppa röken.",
	"The scion makes one Ice Axe and two Slam attacks, or it makes two Glacier Throw attacks.": "Släktingen utför en isyxa och två slamattacker, eller så utför den två glaciärkastattacker.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)36 ((%3%)) force damage plus 18 ((%4%)) cold damage.": "(%0%) (%1%) att träffa, räckvidd 9 m., ett mål. (%2%)36 ((%3%)) kraftskador plus 18 ((%4%)) köldskador.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)32 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)32 ((%3%)) kraftskador.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)36 ((%3%)) bludgeoning damage plus 14 ((%4%)) cold damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 120/144 m., ett mål. (%2%)36 ((%3%)) knytnävskador plus 14 ((%4%)) köldskador, och målet måste lyckas med ett (%5%) styrkebesparande kast eller drabbas av (%6%) tillståndet.",
	"The scion digs its hands into the ground at a point it can see within 9 metre of itself and launches a magically conjured mass of ice into the air. Each creature other than the scion in a 9-metre-radius, 3-metre-high cylinder centered on that point must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 36 ((%1%)) bludgeoning damage plus 19 ((%2%)) cold damage and is pushed vertically to the top of the cylinder, at which point the creature falls. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder with no additional effects.": "Scion gräver ner sina händer i marken på en punkt som den kan se inom 9 meter från sig själv och skjuter upp en magiskt framkallad ismassa i luften. Varje varelse förutom scion i en 9 meter radie, 3 meter hög cylinder centrerad på den punkten måste göra ett (%0%) Dexterity räddningsslag. Om räddningsslaget misslyckas tar varelsen 36 ((%1%)) slagskador plus 19 ((%2%)) köldskador och knuffas vertikalt till toppen av cylindern, varvid varelsen faller. Vid lyckad räddning tar varelsen hälften så mycket skada och knuffas till närmaste lediga utrymme utanför cylindern utan ytterligare effekter.",
	"At the start of the scion's next turn, a mass of ice plummets to the ground on a point the scion can see within 18 metre of the point the scion dug its hands into. Each creature in a 9-metre-radius, 3-metre-high cylinder centered on that point must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) bludgeoning damage plus 18 ((%2%)) cold damage.": "I början av scions nästa tur störtar en ismassa till marken på en punkt som scionen kan se inom 18 meter från den punkt som scionen grävde ner sina händer i. Varje varelse i en 9 meter radie, 3 meter hög cylinder centrerad på den punkten måste lyckas med ett (%0%) Dexterity räddning kast eller ta 18 ((%1%)) bludgeoning skada plus 18 ((%2%)) kall skada.",
	"The scion moves up to its speed and sends a shock wave through the ground in a 18-metre-radius circle centered on itself. Each creature on the ground in that area that is (%0%) must succeed on a (%1%) Constitution saving throw or lose (%2%).": "Scion rör sig upp till sin hastighet och sänder en chockvåg genom marken i en cirkel med 18 meters radie centrerad på sig själv. Varje varelse på marken i det området som är (%0%) måste lyckas med ett (%1%) konstitutionellt räddningsslag eller förlora (%2%).",
	"Attack rolls against the spectral cloud are made with disadvantage unless the attacker is within 4.5 metre of the spectral cloud or the spectral cloud is (%0%).": "Anfallsslag mot spektralmolnet görs med nackdel om inte angriparen befinner sig inom 4,5 meter från spektralmolnet eller om spektralmolnet är (%0%).",
	"The spectral cloud can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Spektralmolnet kan röra sig genom andra varelser och föremål som om de vore svår terräng. Det tar 5 ((%0%)) kraftskador om det avslutar sin tur inuti ett föremål.",
	"The spectral cloud makes two Spectral Touch attacks.": "Det spektrala molnet gör två spektrala beröringsattacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) force damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)20 ((%3%)) kraftskador plus 10 ((%4%)) nekrotiska skador. Om målet är en varelse måste den lyckas med ett (%5%) konstitutionellt räddningsslag, annars reduceras dess maximala antal träffpunkter med ett belopp som motsvarar den nekrotiska skadan. Denna minskning varar tills målet avslutar en lång vila. Målet dör om dess maximala träffpoäng reduceras till 0.",
	"A Humanoid slain by this attack immediately rises as a miniature spectral cloud (use the specter stat block in the Monster Manual). The miniature spectral cloud acts as an ally of its creator but isn't under its control.": "En humanoid som dödas av denna attack återuppstår omedelbart som ett spektralt moln i miniatyr (använd statblocket specter i Monstermanualen). Miniatyren av spektralmolnet fungerar som en allierad till sin skapare men är inte under dennes kontroll.",
	"The spectral cloud emits intensely cold wind in a 18-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) cold damage and has the (%2%) condition for 1 minute. The affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. On a successful save, a creature takes half as much damage only.": "Spektralmolnet avger en intensivt kall vind i en 18 meter lång linje som är 3 meter bred. Varje varelse i området måste göra ett (%0%) Konstitutionsräddningskast. Vid ett misslyckat räddningsslag tar varelsen 38 ((%1%)) i köldskada och får (%2%)-tillståndet i 1 minut. Den drabbade varelsen kan upprepa räddningsslaget i slutet av var och en av sina varv, och effekten på den själv upphör vid ett lyckat räddningsslag. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"If a creature's saving throw is successful or the effect ends for it, that creature is immune to this spectral cloud's Chilling Winds for the next 24 hours.": "Om en varelses räddningskast lyckas eller effekten upphör för den, är den varelsen immun mot detta spektralmolns kyliga vindar under de kommande 24 timmarna.",
	"The lion has advantage on an attack roll against a creature if at least one of the lion's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "Lejonet har fördel i ett attackkast mot en varelse om minst en av lejonets allierade befinner sig inom 1,5 meter från målet och den allierade inte har villkoret (%0%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage. If the lion moved at least 6 metre straight toward the target immediately before the hit, the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition. If the target has the (%6%) condition, the lion can make another Rend attack against it as a bonus action.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)15 ((%3%)) genomträngande skada. Om lejonet rörde sig minst 6 meter rakt mot målet omedelbart före träffen, måste målet lyckas med ett (%4%) styrkebesparande kast eller ha (%5%) villkoret. Om målet har (%6%) villkoret kan lejonet göra ytterligare en Rend-attack mot det som en bonushandling.",
	"The stalker casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Stalkern kastar en av följande besvärjelser, som inte kräver några besvärjelsekomponenter och använder Visdom som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The stalker can perfectly recall any path it has traveled.": "Stalkern kan perfekt minnas alla vägar som den har färdats på.",
	"The stalker has advantage on saving throws against spells and other magical effects.": "Stalkern har fördel i räddningsprov mot trollformler och andra magiska effekter.",
	"The stalker makes two Glaive attacks or two Rock attacks.": "Förföljaren gör två Glaive-attacker eller två Rock-attacker.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) slashing damage plus 9 ((%4%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)18 ((%3%)) huggsår plus 9 ((%4%)) kraftskador.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)23 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition. After the stalker throws the rock, roll a (%6%); on a roll of 3 or lower, the stalker has no more rocks to throw.": "(%0%) (%1%) att träffa, räckvidd 60/72 m., ett mål. (%2%)23 ((%3%)) knytnävsslag. Om målet är en stor eller mindre varelse måste den lyckas med ett (%4%) räddningsslag i styrka eller drabbas av (%5%) tillståndet. Efter att stalkern kastat stenen, slå ett (%6%); vid ett kast på 3 eller lägre har stalkern inga fler stenar att kasta.",
	"The stalker causes the earth to churn at a point on the ground it can see within 18 metre of itself. Six horn-shaped stones erupt in a 9-metre-radius, 9-metre-high cylinder centered on that point and then crumble to dust.": "Förföljaren får jorden att röra sig vid en punkt på marken som den kan se inom 18 meter från sig själv. Sex hornformade stenar bryter ut i en 9 meter lång och 9 meter hög cylinder centrerad på den punkten och smulas sedan sönder till damm.",
	"Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 33 ((%1%)) piercing damage and is pushed up to 9 metre upward and then falls. On a successful save, a creature takes half as much damage only.": "Varje varelse i området måste göra ett (%0%) räddningsslag i dexteritet. Vid ett misslyckat räddningsslag tar varelsen 33 ((%1%)) genomborrande skada och knuffas upp till 9 meter uppåt och faller sedan. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"The giant makes two Thundering Stone Club or Boulder attacks in any combination.": "Jätten gör två Thundering Stone Club- eller Boulder-attacker i valfri kombination.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage. The giant can cause the club to emit a burst of thunderous energy that deals 10 ((%4%)) thunder damage to each creature, other than the giant, within 9 metre of the target. The club can emit a burst this way only once per turn.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)16 ((%3%)) knytnävsslag. Jätten kan få klubban att sända ut en explosion av åskvig energi som ger 10 ((%4%)) åskskador på varje varelse, förutom jätten, inom 9 meter från målet. Klubban kan bara avge en sådan stråle en gång per tur.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)19 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition. After the giant throws the boulder, roll a (%6%); on a roll of 3 or lower, the giant has no more boulders to throw.": "(%0%) (%1%) att träffa, räckvidd 60/72 m., ett mål. (%2%)19 ((%3%)) knytnävskador, och målet måste lyckas med ett (%4%) styrkebesparingsslag eller drabbas av (%5%)-tillståndet. Efter att jätten kastat stenblocket, slå ett (%6%); vid ett kast på 3 eller lägre har jätten inga fler stenblock att kasta.",
	"In response to failing a saving throw to avoid being moved, having the (%0%) condition, or both, the giant succeeds instead.": "Om jätten misslyckas med ett räddningsslag för att undvika att förflyttas, drabbas av (%0%)-tillståndet eller båda, lyckas han istället.",
	"The giant has a stone rune inscribed on a mineral object in its possession. While holding or wearing the object bearing the rune, the giant can use its Prismatic Rays action.": "Jätten har en stenruna inskriven på ett mineralföremål i sin ägo. När jätten håller i eller bär föremålet med runan kan den använda sin handling Prismatiska strålar.",
	"The object bearing the rune has AC 18; 30 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a stone rune on an object in its possession when it finishes a short or long rest.": "Föremålet som bär runan har AC 18, 30 träffpunkter och immunitet mot nekrotiska, giftiga och psykiska skador. Föremålet återfår alla sina träffpunkter i slutet av varje tur, men det förvandlas till damm om det reduceras till 0 träffpunkter eller när jätten dör. Om runan förstörs kan jätten skriva in en stenruna på ett föremål i sin ägo när den avslutar en kort eller lång vila.",
	"The giant makes three Prism Staff attacks.": "Jätten utför tre attacker med Prismastav.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)16 ((%3%)) knytnävsslag plus 13 ((%4%)) strålningsskador.",
	"The giant throws a geode at a point within 18 metre of itself, and the geode explodes in a dazzling flash. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 13 ((%1%)) piercing damage plus 13 ((%2%)) radiant damage and has the (%3%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only. After the giant throws the geode, roll a (%4%); on a roll of 4 or lower, the giant has no more geodes to throw.": "Jätten kastar en geod mot en punkt inom 18 meter från sig själv, och geoden exploderar i en bländande blixt. Varje varelse i en sfär med 6 meters radie centrerad på den punkten måste göra ett (%0%) räddningsslag i Dexterity. Vid ett misslyckat räddningsslag tar varelsen 13 ((%1%)) genomborrande skada plus 13 ((%2%)) strålningsskada och har (%3%)-tillståndet till slutet av sin nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada. Efter att jätten kastat geoden, slå ett (%4%); vid ett kast på 4 eller lägre har jätten inga fler geoder att kasta.",
	"The giant's stone rune emits beams of light that form a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. For each creature in that area, roll a (%1%) to determine what ray affects it:": "Jättens stenruna sänder ut ljusstrålar som bildar en 18 meter lång kon. Varje varelse i området måste göra ett (%0%) räddningsslag i dexteritet. För varje varelse i området, slå ett (%1%) för att avgöra vilken stråle som påverkar den:",
	"On a failed save, the creature takes 35 ((%0%)) radiant damage and has the (%1%) condition until the end of the giant's next turn. On a successful save, the creature takes half as much damage only.": "Vid misslyckad räddning tar varelsen 35 ((%0%)) strålningsskador och har tillståndet (%1%) till slutet av jättens nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"On a failed save, the creature takes 35 ((%0%)) necrotic damage and has the (%1%) condition until the end of the giant's next turn. On a successful save, the creature takes half as much damage only.": "Vid misslyckad räddning tar varelsen 35 ((%0%)) nekrotiska skador och har tillståndet (%1%) till slutet av jättens nästa tur. Vid en lyckad räddning tar varelsen bara hälften så mycket skada.",
	"On a failed save, the creature takes 35 ((%0%)) force damage and has the (%1%) condition until the end of the giant's next turn. On a successful save, the creature takes half as much damage only.": "Vid misslyckad räddning tar varelsen 35 ((%0%)) kraftskador och har tillståndet (%1%) till slutet av jättens nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"The crab can breathe air and water.": "Krabban kan andas luft och vatten.",
	"The crab makes two Claw attacks and one Stinger attack.": "Krabban gör två kloattacker och en stingerattack.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)). The crab has four claws, each of which can grapple one target.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)19 ((%3%)) knytnävsslag. Om målet är en enorm eller mindre varelse, har det (%4%) villkoret (flykt (%5%)). Krabban har fyra klor, som var och en kan gripa tag i ett mål.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)22 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) and (%6%) conditions for 1 minute. The affected creature can repeat the saving throw at the end of each of its turns, ending both the (%7%) and (%8%) conditions on itself on a success.": "(%0%) (%1%) att träffa, räckvidd 3 m., en varelse. (%2%)22 ((%3%)) genomborrande skada, och målet måste lyckas med ett (%4%) konstitutionellt räddningsslag eller drabbas av (%5%) och (%6%) i 1 minut. Den drabbade varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar både (%7%) och (%8%) villkoren för sig själv vid en framgång.",
	"The crab exhales water in a 45-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 27 ((%1%)) bludgeoning damage, is pushed up to 9 metre from the crab, and has the (%2%) condition. On a successful save, a creature takes half as much damage only.": "Krabban andas ut vatten i en 45 meter lång linje som är 3 meter bred. Varje varelse i området måste göra ett (%0%) räddningsslag i dexteritet. Om räddningskastet misslyckas får varelsen 27 ((%1%)) slagskador, knuffas upp till 9 meter från krabban och får (%2%)-tillståndet. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"The giant casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Jätten kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder karisma som besvärjelseförmåga (besvärjelseräddning (%0%), (%1%) för att träffa med besvärjelseattacker):",
	"The giant can't be surprised, and it has advantage on initiative rolls.": "Jätten kan inte överraskas, och den har fördel vid initiativkast.",
	"The giant can use its crystal ball to cast the (%0%) spell (save (%1%)).": "Jätten kan använda sin kristallkula för att kasta besvärjelsen (%0%) (spara (%1%)).",
	"The giant has a storm rune inscribed on a crystal ball. While the object bearing the rune is embedded in its body, the giant can use its Tempest Call action and its Scrying trait.": "Jätten har en stormruna inskriven på en kristallkula. Medan föremålet med runan är inbäddat i dess kropp kan jätten använda sin Tempest Call-åtgärd och sin Scrying-egenskap.",
	"The object bearing the storm rune has AC 17; 50 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a storm rune on another crystal ball in its possession when it finishes a short or long rest.": "Föremålet som bär stormrunan har AC 17, 50 träffpunkter och immunitet mot nekrotiska, giftiga och psykiska skador. Föremålet återfår alla sina träffpunkter i slutet av varje tur, men det förvandlas till damm om det reduceras till 0 träffpunkter eller när jätten dör. Om runan förstörs kan jätten skriva en stormruna på en annan kristallkula i sin ägo när den avslutar en kort eller lång vila.",
	"The giant makes three Lightning Blade or Lightning Lance attacks.": "Jätten gör tre attacker med blixtblad eller blixtlans.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) slashing damage plus 16 ((%4%)) lightning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)22 ((%3%)) slashingskador plus 16 ((%4%)) blixtskador.",
	"(%0%) (%1%) to hit, range 15 m., one target. (%2%)39 ((%3%)) lightning damage.": "(%0%) (%1%) att träffa, räckvidd 15 m., ett mål. (%2%)39 ((%3%)) blixtskador.",
	"The giant creates an elemental vortex that fills a 18-metre-radius sphere centered on itself. Each creature in that area other than the giant must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 43 ((%1%)) damage of a type of the giant's choosing: cold, lightning, or thunder. On a successful save, a creature takes half as much damage.": "Jätten skapar en elementär virvel som fyller en sfär med 18 meters radie centrerad på sig själv. Varje varelse i det området förutom jätten måste göra ett (%0%) räddningsslag i dexteritet. Om räddningskastet misslyckas tar varelsen 43 ((%1%)) i skada av en typ som jätten väljer: kyla, blixt eller åska. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada.",
	"The herald casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Härolden kastar en av följande besvärjelser, som inte kräver några besvärjelsekomponenter och använder Intelligens som besvärjelseförmåga (besvärjelsesparande (%0%)):",
	"The herald can breathe air and water.": "Härolden kan andas luft och vatten.",
	"The herald has advantage on saving throws against spells and other magical effects.": "Härolden har fördel i räddningsprov mot besvärjelser och andra magiska effekter.",
	"The herald makes one Claw attack, one Tentacles attack, and one Trident attack.": "Härolden gör en kloattack, en tentakelattack och en treuddattack.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). It also has the (%6%) condition and takes 16 ((%7%)) psychic damage at the start of each of its turns until this grapple ends. The herald can have only one creature (%8%) this way at a time.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)21 ((%3%)) knytnävsslag. Om målet är en stor eller mindre varelse har den tillståndet (%4%) (flykt (%5%)). Den har också tillståndet (%6%) och tar 16 ((%7%)) psykisk skada i början av var och en av sina varv tills detta grepp avslutas. Härolden kan bara ha en varelse (%8%) på detta sätt åt gången.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage or 21 ((%4%)) piercing damage if used with two hands, plus 13 ((%5%)) lightning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)18 ((%3%)) genomborrande skada eller 21 ((%4%)) genomborrande skada om den används med två händer, plus 13 ((%5%)) blixtskador.",
	"The herald unleashes a blast of psionic energy into the minds of up to three creatures it can see within 27 metre of itself. Each target must make a (%0%) Intelligence saving throw. On a failed save, a target takes 23 ((%1%)) psychic damage and has the (%2%) condition for 1 minute. On a successful save, a target takes half as much damage only. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Härolden släpper lös en explosion av psionisk energi i sinnet på upp till tre varelser som den kan se inom 27 meter från sig själv. Varje mål måste göra ett (%0%) räddningsslag för intelligens. Vid ett misslyckat räddningsslag tar målet 23 ((%1%)) psykiska skador och har (%2%)-tillståndet i 1 minut. Vid ett lyckat räddningsslag tar målet bara hälften så mycket skada. En drabbad varelse kan upprepa räddningsslaget i slutet av var och en av sina vändor och avsluta effekten på sig själv vid ett lyckat räddningsslag.",
	"If a creature is reduced to 0 hit points by this psychic damage, it dies and its head explodes if it has one.": "Om en varelse reduceras till 0 träffpunkter av denna psykiska skada, dör den och dess huvud exploderar om den har ett.",
	"The spirit can move through other creatures and objects as if they were difficult terrain. The spirit takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Anden kan röra sig genom andra varelser och föremål som om de vore svår terräng. Anden tar 5 ((%0%)) kraftskador om den avslutar sin tur inuti ett föremål.",
	"If the spirit fails a saving throw, it can choose to succeed instead.": "Om anden misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The spirit makes two Lightning Fist or Hailstone attacks in any combination.": "Anden utför två Blixtnäve- eller Hagelstensattacker i valfri kombination.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) lightning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)25 ((%3%)) blixtskador.",
	"(%0%) (%1%) to hit, range 90/54 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) att träffa, räckvidd 90/54 m., ett mål. (%2%)17 ((%3%)) knytnävsslag plus 7 ((%4%)) köldskador.",
	"The spirit hurls a magical lightning bolt in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 27 ((%1%)) lightning damage plus 16 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one. On a success or failure, an affected creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if its hit point maximum is reduced to 0.": "Anden kastar en magisk blixt i en 36 meter lång linje som är 3 meter bred. Varje varelse i området måste göra ett (%0%) räddningsslag i dexteritet och tar 27 ((%1%)) blixtskador plus 16 ((%2%)) nekrotiska skador vid ett misslyckat räddningsslag, eller hälften så mycket skador vid ett lyckat. Vid ett lyckat eller misslyckat räddningsslag reduceras den drabbade varelsens maximala antal träffpoäng med lika mycket som den nekrotiska skadan. Denna minskning varar tills varelsen avslutar en lång vila. Varelsen dör om dess maximala träffpoäng reduceras till 0.",
	"The spirit conjures a hailstorm in a 6-metre-radius, 12-metre-high cylinder centered on a point it can see within 36 metre of itself. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 10 ((%1%)) bludgeoning damage plus 10 ((%2%)) cold damage and has the (%3%) condition. On a successful save, a creature takes half as much damage only.": "Anden frammanar en hagelstorm i en 6 meter radie, 12 meter hög cylinder centrerad på en punkt den kan se inom 36 meter från sig själv. Varje varelse i det området måste göra ett (%0%) räddningsslag i dexteritet. Vid ett misslyckat räddningsslag tar varelsen 10 ((%1%)) slagskador plus 10 ((%2%)) köldskador och får (%3%)-tillståndet. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"The titanothere is considered to be one size larger for the purpose of determining its carrying capacity.": "Titanothere anses vara en storlek större när dess bärförmåga fastställs.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the titanothere moved at least 6 metre straight toward the target immediately before the hit, the target takes an extra 13 ((%4%)) bludgeoning damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition if it is a creature.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)20 ((%3%)) knytnävsslag. Om titanotheren rörde sig minst 6 meter rakt mot målet omedelbart före träffen, tar målet ytterligare 13 ((%4%)) knytnävskador, och målet måste lyckas med ett (%5%) styrkebesparande kast eller ha (%6%) villkoret om det är en varelse.",
	"If the amalgam fails a saving throw, it can choose to succeed instead.": "Om amalgamet misslyckas med ett räddningsslag kan det välja att lyckas istället.",
	"The amalgam has advantage on saving throws against spells and other magical effects.": "Amalgamet har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"The amalgam regains 15 hit points at the start of its turn. If the amalgam takes acid or fire damage, it regains only 5 hit points at the start of its next turn. The amalgam dies only if it takes 20 or more acid or fire damage while it has 0 hit points.": "Amalgamet återfår 15 träffpunkter i början av sin tur. Om amalgamet skadas av syra eller eld återfår det bara 5 träffpunkter i början av sin nästa tur. Amalgamet dör endast om det tar 20 eller fler syra- eller eldskador medan det har 0 träffpunkter.",
	"The amalgam makes three Rend attacks.": "Amalgamet gör tre Rend-attacker.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)25 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)25 ((%3%)) skärande skada.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)11 ((%3%)) bludgeoning damage. If the limb hits a Medium or smaller creature, that creature has the (%4%) condition (escape (%5%)). The limb has the statistics of a troll amalgam, except for the following: it is Medium, it has 45 hit points, its speed is 9 m., it doesn't have a challenge rating or Legendary Resistance, and the only action it can take is the Attack action, which it can use only to grapple.": "(%0%) (%1%) att träffa, räckvidd 60/72 m., ett mål. (%2%)11 ((%3%)) knytnävsslag. Om lemmen träffar en medelstor eller mindre varelse har den varelsen tillståndet (%4%) (flykt (%5%)). Lemmen har samma statistik som ett trollamalgam, förutom följande: den är Medium, den har 45 träffpunkter, dess hastighet är 9 m., den har inget utmaningspoäng eller legendariskt motstånd, och den enda handling den kan utföra är attacken, som den bara kan använda för att gripa tag.",
	"Until this grapple ends, the target has the (%0%) condition and takes 25 ((%1%)) slashing damage at the start of each of its turns. If the limb is not destroyed within 24 hours of being flung, roll a (%2%); on a roll of 12, the limb regenerates into a troll (see the Monster Manual). Otherwise, the limb withers away.": "Tills detta grepp avslutas har målet tillståndet (%0%) och tar 25 ((%1%)) skärsår i början av var och en av sina varv. Om lemmen inte förstörs inom 24 timmar efter att den kastades, slå ett (%2%); vid ett kast på 12 regenereras lemmen till ett troll (se Monstermanualen). Annars förtvinar lemmen.",
	"When the troll mutate is created, it gains one of four possible body mutations at random: 1, Elastic Body; 2, Psionic Mirror; 3, Spell Scarred; or 4, Winged Form. This mutation determines certain traits in this stat block.": "När trollmutaten skapas får den slumpmässigt en av fyra möjliga kroppsmutationer: 1, Elastisk kropp; 2, Psionisk spegel; 3, Spellärr; eller 4, Bevingad form. Denna mutation bestämmer vissa egenskaper i detta statistikblock.",
	"The mutate can move through a space as narrow as 1 inch without squeezing.": "Mutaten kan röra sig genom ett utrymme som är så smalt som 1 tum utan att klämma sig.",
	"The mutate has advantage on saving throws against spells and other magical effects.": "Mutanten har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"If the mutate takes psychic damage, each creature within 6 metre of it takes that damage as well.": "Om mutanten tar psykisk skada, tar varje varelse inom 6 meter från den också den skadan.",
	"The mutate regains 10 hit points at the start of its turn. If the mutate takes acid or fire damage, this trait doesn't function at the start of the mutate's next turn. The mutate dies only if it starts its turn with 0 hit points and doesn't regenerate. If the mutate starts its turn with 0 hit points and regenerates, it randomly gains a mutation it doesn't already have (up to a maximum of four mutations).": "Mutaten återfår 10 träffpunkter i början av sin tur. Om mutaten tar skada av syra eller eld, fungerar inte denna egenskap i början av mutatens nästa tur. Mutaten dör endast om den börjar sin tur med 0 träffpunkter och inte regenererar. Om mutaten börjar sin tur med 0 träffpunkter och regenererar, får den slumpmässigt en mutation som den inte redan har (upp till maximalt fyra mutationer).",
	"The mutate makes two Rend attacks.": "Mutaten gör två Rend-attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. (or 4.5 m. if the mutate has the Elastic Body mutation), one target. (%2%)15 ((%3%)) slashing damage plus 9 ((%4%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. (eller 4,5 m. om mutanten har Elastic Body-mutationen), ett mål. (%2%)15 ((%3%)) huggskador plus 9 ((%4%)) kraftskador.",
	"The mutate unleashes a wave of psychic energy. Each creature within 9 metre of the mutate must make a (%0%) Intelligence saving throw, taking 28 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Mutanten släpper lös en våg av psykisk energi. Varje varelse inom 9 meter från mutanten måste göra ett (%0%) intelligenssparande, och tar 28 ((%1%)) psykisk skada vid ett misslyckat sparande, eller hälften så mycket skada vid ett lyckat."
}