{
	"If the animated coffin is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the coffin move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the coffin is animate.": "Om den animerade kistan är orörlig när striden inleds, har den fördel på sitt initiativkast. Dessutom, om en varelse inte har sett kistan röra sig eller agera, måste den varelsen lyckas med en (%0%) Intelligenskontroll (Undersökning) för att upptäcka att kistan är animerad.",
	"The animated coffin can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Den animerade kistan kan klättra på svåra ytor, inklusive upp och ned i tak, utan att behöva göra en färdighetskontroll.",
	"The animated coffin makes two Slam attacks.": "Den animerade kistan gör två slamattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)12 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Large or smaller creature. (%2%)The target has the (%3%) condition (escape (%4%)). Until this grapple ends, if the target is not an Undead, the target has the (%5%) condition and takes 14 ((%6%)) piercing damage at the start of each of its turns. The animated coffin can grapple only one creature at a time.": "(%0%) (%1%) för att träffa, nå 1,5 m., en stor eller mindre varelse. (%2%)Målet har tillståndet (%3%) (flykt (%4%)). Om målet inte är en odöd, har målet (%5%)-tillståndet och tar 14 ((%6%)) genomträngande skada i början av var och en av sina varv tills detta grepp slutar, om målet inte är en odöd. Den animerade kistan kan bara gripa tag i en varelse åt gången.",
	"Skall casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Skall kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder Intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Creatures within 9 metre of Skall have disadvantage on death saving throws.": "Varelser inom 9 meter från Skall har nackdel på dödsräddningskast.",
	"A creature killed by Skall can be restored to life only by means of a true resurrection or (%0%) spell.": "En varelse som dödats av Skall kan återfå livet endast med hjälp av en sann återuppståndelse eller (%0%) besvärjelse.",
	"If Skall fails a saving throw, he can choose to succeed instead.": "Om Skall misslyckas med ett räddningskast, kan han välja att lyckas istället.",
	"If Skall dies, he turns to dust. If his orrery of souls hasn't been destroyed, Skall re-forms within the Mortuary in (%0%) days. He appears within 1.5 metre of the orrery.": "Om Skall dör förvandlas han till stoft. Om hans orreri av själar inte har förstörts, återbildas Skall i bårhuset på (%0%) dagar. Han dyker upp inom 1,5 meter från orreriet.",
	"Skall has advantage on saving throws against any effect that turns Undead.": "Skall har fördel vid räddningsslag mot alla effekter som gör honom odödlig.",
	"Skall makes one Withering Touch attack or uses Spellcasting. He also uses Death Knell twice.": "Skall utför en attack med fördärvlig beröring eller använder besvärjelser. Han använder också Death Knell två gånger.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)32 ((%3%)) cold damage plus 31 ((%4%)) necrotic damage, and if the target is a creature, it can't regain hit points until the start of Skall's next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)32 ((%3%)) kall skada plus 31 ((%4%)) nekrotisk skada, och om målet är en varelse kan den inte återfå träffpunkter förrän i början av Skalls nästa tur.",
	"Skall points his finger at a creature he can see within 36 metre of himself, filling the target's mind with visions of death and the plangent toll of an iron bell. The target must succeed on a (%0%) Wisdom saving throw or take 14 ((%1%)) psychic damage and have the (%2%) condition until the start of Skall's next turn.": "Skall pekar med fingret på en varelse han kan se inom 36 meter från sig själv och fyller målets sinne med dödsvisioner och den klingande ljudet av en järnklocka. Målet måste lyckas med ett (%0%) visdomsräddningskast eller ta 14 ((%1%)) psykisk skada och ha (%2%)-tillståndet fram till början av Skalls nästa tur.",
	"Skall exudes a killing fog in a 9-metre-radius sphere centered on himself. The sphere spreads around corners, and its area is heavily obscured. The fog lasts until the start of Skall's next turn, and it can't be dispersed by wind. It does not move with him.": "Skall utstrålar en dödande dimma i en sfär med 9 meters radie centrerad på sig själv. Sfären sprider sig runt hörn och dess område är kraftigt fördunklat. Dimman varar fram till början av Skalls nästa tur, och den kan inte skingras av vind. Den rör sig inte med honom.",
	"Each creature that enters the fog for the first time on a turn or starts its turn there must make a (%0%) Constitution saving throw, taking 28 ((%1%)) necrotic damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one. A Medium or smaller Humanoid killed by this damage becomes a zombie under Skall's control. The zombie acts on Skall's initiative but immediately after his turn. Absent any other command, the zombie tries to kill any non-Undead creature it encounters.": "Varje varelse som kommer in i dimman för första gången under en tur eller börjar sin tur där måste göra ett (%0%) Konstitutionssparande, och tar 28 ((%1%)) nekrotiska skador och 28 ((%2%)) giftskador vid ett misslyckat sparande, eller hälften så mycket skador vid ett lyckat. En medelstor eller mindre humanoid som dödas av denna skada blir en zombie under Skalls kontroll. Zombien agerar på Skalls initiativ men omedelbart efter hans tur. Om inget annat kommando ges försöker zombien döda alla varelser som inte är odöda som den stöter på.",
	"Skall chatters his teeth to interrupt a creature he can see within 18 metre of himself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Skall makes an Intelligence check ((%0%) + the spell's level). On a successful check, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) necrotic damage if the spell fails.": "Skall klapprar tänder för att avbryta en varelse som han kan se inom 18 meter från sig själv och som kastar en besvärjelse. Om besvärjelsen är på 4:e nivån eller lägre misslyckas den och har ingen effekt. Om besvärjelsen är på 5:e nivån eller högre gör Skall en intelligenstest ((%0%) + besvärjelsens nivå). Om kontrollen lyckas misslyckas besvärjelsen och har ingen effekt. Oavsett besvärjelsens nivå tar besvärjaren 10 ((%1%)) nekrotisk skada om besvärjelsen misslyckas.",
	"In response to being hit by an attack, Skall teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Som svar på att bli träffad av en attack teleporterar Skall, tillsammans med all utrustning han bär på sig, upp till 9 meter till ett ledigt utrymme som han kan se.",
	"The exorcist casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Exorcisten kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder Intelligens som besvärjelseförmåga (besvärjelseräddning (%0%), (%1%) för att träffa med besvärjelseattacker):",
	"At-will: detect evil and good, mage armor (self only), mage hand": "At-will: upptäcka ondska och godhet, magisk rustning (endast själv), magisk hand",
	"The exorcist can't be possessed by Celestials, Fiends, or Undead.": "Exorcisten kan inte vara besatt av himmelska väsen, monster eller odöda.",
	"The exorcist makes two Grave Burst attacks.": "Exorcisten gör två Grave Burst-attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)19 ((%3%)) necrotic or radiant damage (exorcist's choice).": "(%0%) (%1%) för att träffa, räckvidd 1,5 m. eller räckvidd 36 m., ett mål. (%2%)19 ((%3%)) nekrotisk skada eller strålningsskada (exorcistens val).",
	"The exorcist thins the veil of death for a creature it can see within 18 metre of itself, exposing the target to malevolent entities. The target must make a (%0%) Charisma saving throw. On a failed save, the target takes 36 ((%1%)) psychic damage and has the (%2%) condition for 1 minute, during which time it retches and babbles incoherently in a voice that is not its own. On a successful save, the target takes half as much damage only. An (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Exorcisten lättar på dödens slöja för en varelse som den kan se inom 18 meter från sig själv, och exponerar målet för illvilliga väsen. Målet måste göra ett (%0%) karisma räddningsslag. Vid ett misslyckat räddningsslag tar målet 36 ((%1%)) psykisk skada och har (%2%)-tillståndet i 1 minut, under vilken tid det kvider och babblar osammanhängande med en röst som inte är dess egen. Vid ett lyckat räddningsslag tar målet bara hälften så mycket skada. Ett (%3%) mål kan upprepa räddningsslaget i slutet av var och en av sina varv och avsluta effekten på sig själv vid ett lyckat räddningsslag."
}