{
	"The archon casts one of the following spells, using Charisma as the spellcasting ability:": "Arkonen kastar en av följande besvärjelser och använder karisma som besvärjelseförmåga:",
	"If the archon fails a saving throw, it can choose to succeed instead.": "Om archonen misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The archon has advantage on saving throws against spells and other magical effects.": "Archonen har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"The archon makes one Hooves attack and one Radiant Lance attack.": "Archonen gör en Hooves-attack och en Radiant Lance-attack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage plus 10 ((%4%)) radiant damage. If the target is a Medium or smaller creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)20 ((%3%)) knytnävsslag plus 10 ((%4%)) strålningsskador. Om målet är en medelstor eller mindre varelse måste den lyckas med ett (%5%) räddningsslag för styrka eller få (%6%) tillståndet.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage plus 28 ((%4%)) radiant damage, and the target is marked until the start of the archon's next turn. While it is marked, the target has disadvantage on attack rolls against creatures other than the archon.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)12 ((%3%)) genomträngande skada plus 28 ((%4%)) strålningsskada, och målet är märkt fram till början av arkonens nästa tur. Medan målet är märkt har det nackdel vid anfallsslag mot andra varelser än arkonen.",
	"When a creature marked by the archon's Radiant Lance ends its turn within 36 metre of the archon, the archon teleports to an unoccupied space it can see within 1.5 metre of the creature.": "När en varelse som är märkt av arkonens strålande lans avslutar sin tur inom 36 meter från arkonen, teleporterar arkonen till ett ledigt utrymme som den kan se inom 1,5 meter från varelsen.",
	"Immediately after a creature within 36 metre of the archon forces it to make a saving throw, the archon responds with a burst of light. The creature must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of the creature's next turn.": "Omedelbart efter att en varelse inom 36 meter från arkonen tvingar den att göra ett räddningskast, svarar arkonen med en ljusstråle. Varelsen måste lyckas med ett (%0%) konstitutionellt räddningskast eller drabbas av (%1%) tillståndet till slutet av varelsens nästa tur.",
	"The archon adds 5 to its AC against one melee attack that would hit it, provided it can see the attacker.": "Archonen lägger till 5 till sin AC mot en närstridsattack som skulle träffa den, förutsatt att den kan se angriparen.",
	"If the wurm is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the wurm move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the wurm is animate.": "Om wurmen är orörlig när striden inleds, har den fördel på sitt initiativkast. Dessutom, om en varelse inte har sett wurmen röra sig eller agera, måste varelsen lyckas med en (%0%) intelligenstest (undersökning) för att upptäcka att wurmen är besjälad.",
	"Creatures have advantage on ability checks made to climb the wurm.": "Varelser har fördel på förmågekontroller som görs för att klättra på wurmen.",
	"If the wurm fails a saving throw, it can choose to succeed instead.": "Om wurmen misslyckas med ett räddningsslag kan den välja att lyckas istället.",
	"The wurm regains 20 hit points at the start of its turn if it has at least 1 hit point. If the wurm takes fire or lightning damage, this trait doesn't function at the start of the wurm's next turn.": "Wurmen återfår 20 träffpunkter i början av sin tur om den har minst 1 träffpunkt. Om wurmen tar eld- eller blixtskador fungerar inte denna egenskap i början av wurmens nästa tur.",
	"The wurm makes two Bite attacks.": "Wurmen gör två bitattacker.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)30 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Dexterity saving throw or be swallowed by the wurm. A swallowed creature has the (%5%) condition, has total cover against attacks and other effects outside the wurm, and takes 28 ((%6%)) piercing damage at the start of each of the wurm's turns from thorns in the wurm's gullet.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)30 ((%3%)) genomträngande skada. Om målet är en stor eller mindre varelse måste den lyckas med ett (%4%) räddningsslag i dexteritet eller sväljas av wurmen. En uppslukad varelse har tillståndet (%5%), har totalt skydd mot attacker och andra effekter utanför wurmen och tar 28 ((%6%)) genomborrande skada i början av varje av wurmens varv från taggar i wurmens gullet.",
	"The wurm's stomach can hold up to two creatures at a time. If the wurm takes 30 damage or more on a single turn from a creature inside it, the wurm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, each of which falls in a space within 3 metre of the wurm and has the (%1%) condition. If the wurm dies, a swallowed creature no longer has the (%2%) condition and can escape from the corpse by using 3 metre of movement, exiting with the (%3%) condition.": "Wurmens mage kan hålla upp till två varelser åt gången. Om wurmen tar 30 skadade eller mer under en enda tur från en varelse inuti den, måste wurmen lyckas med ett (%0%) konstitutionellt räddningsslag i slutet av den turen eller återkasta alla svalt varelser, som alla faller i ett utrymme inom 3 meter från wurmen och har (%1%) villkoret. Om wurmen dör har en svalt varelse inte längre (%2%)-villkoret och kan fly från liket genom att använda 3 meters rörelse och lämna med (%3%)-villkoret.",
	"While mounted and without the (%0%) condition, the rider has advantage on melee attack rolls against any unmounted creature smaller than its mount, the rider and its mount have advantage on Dexterity saving throws, and the rider can force an attack targeted at its mount to target the rider instead.": "När ryttaren är beriden och utan (%0%)-tillståndet har ryttaren fördel i närstridsattacker mot alla obestigna varelser som är mindre än sin häst, ryttaren och dess häst har fördel i räddningsprov i dexteritet och ryttaren kan tvinga en attack riktad mot sin häst att rikta sig mot ryttaren istället.",
	"If damage reduces the rider to 0 hit points, it must make a Constitution saving throw with a DC equal to 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the rider drops to 1 hit point instead.": "Om skada reducerar ryttaren till 0 träffpunkter, måste den göra ett konstitutionellt räddningsslag med ett DC lika med 5 + den skada som tagits, såvida inte skadan är strålande eller från en kritisk träff. Vid ett lyckat kast sjunker ryttaren till 1 träffpunkt istället.",
	"The rider makes two Axe attacks. It can replace one of these attacks with Fell Glare.": "Ryttaren utför två yxattacker. Den kan ersätta en av dessa attacker med Fell Glare.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) skärande skada.",
	"The rider gazes at a creature within 9 metre of itself. The creature must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, with disadvantage if it can see the rider, ending the condition on itself on a success.": "Ryttaren stirrar på en varelse inom 9 meter från sig själv. Varelsen måste lyckas med ett (%0%) visdomsräddningskast eller drabbas av (%1%) i 1 minut. Varelsen (%2%) kan upprepa räddningskastet i slutet av var och en av sina varv, med nackdel om den kan se ryttaren, och avsluta tillståndet på sig själv vid en framgång.",
	"The witch casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Häxan kastar en av följande besvärjelser, med Karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The witch makes two Poison Dagger attacks. It can replace one of these attacks with Spellcasting.": "Häxan utför två attacker med förgiftad dolk. Den kan ersätta en av dessa attacker med besvärjelse.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 21 ((%4%)) poison damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 20/18 m., ett mål. (%2%)4 ((%3%)) genomträngande skada plus 21 ((%4%)) giftskada.",
	"The witch hurls a bottle of liquid at a point up to 6 metre away from itself, which shatters into a cloud of magical smoke that fills a 3-metre-radius sphere. Each creature in that area must succeed on a (%0%) Wisdom saving throw or transform into a creature, as if under the effects of a (%1%) spell, transforming into one of the following forms (roll a (%2%)): 1, bat; 2, frog; 3, lizard; or 4, rat. This transformation lasts for 1 hour or until the creature drops to 0 hit points in its new form.": "Häxan kastar en flaska med vätska mot en punkt upp till 6 meter bort från sig själv, som splittras i ett moln av magisk rök som fyller en sfär med 3 meters radie. Varje varelse i det området måste lyckas med ett (%0%) visdomsräddningsslag eller förvandlas till en varelse, som under effekterna av en (%1%) besvärjelse, och förvandlas till en av följande former (slå ett (%2%)): 1, fladdermus; 2, groda; 3, ödla; eller 4, råtta. Denna förvandling varar i 1 timme eller tills varelsen sjunker till 0 träffpunkter i sin nya form.",
	"The witch targets a point it can see within 9 metre of itself. The air there magically solidifies into a mirrorlike pane, then shatters in a 4.5-metre cone originating from that point. Each creature in that area must make a (%0%) Dexterity saving throw, taking 25 ((%1%)) force damage on a failed save, or half as much damage on a successful one.": "Häxan riktar in sig på en punkt som den kan se inom 9 meter från sig själv. Luften där stelnar magiskt till en spegelliknande ruta och splittras sedan i en 4,5 meter lång kon som utgår från den punkten. Varje varelse i området måste göra ett (%0%) räddningsslag i Dexterity, och tar 25 ((%1%)) kraftskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
	"The faerie casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Feen kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The faerie doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Feen provocerar inte fram möjlighetsattacker när den flyger utom räckhåll för en fiende.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) genomträngande skada.",
	"The faerie hurls magical taunts at one creature it can see within 18 metre of itself. The creature must succeed on a (%0%) Wisdom saving throw or take 3 ((%1%)) psychic damage and have disadvantage on attack rolls and ability checks until the start of the faerie's next turn.": "Älvan kastar magiska spottloskor mot en varelse som den kan se inom 18 meter från sig själv. Varelsen måste lyckas med ett (%0%) visdomsräddningsslag eller ta 3 ((%1%)) psykisk skada och ha nackdel på attackkast och förmågekontroller tills början av älvans nästa tur.",
	"Immediately after taking damage, the faerie reduces the damage taken by 2 ((%0%)).": "Omedelbart efter att ha tagit skada minskar feen den tagna skadan med 2 ((%0%)).",
	"The faerie casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability:": "Feen kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder karisma som besvärjelseförmåga:",
	"The faerie sheds dim light in a 4.5-metre radius.": "Älvan sprider svagt ljus inom en radie på 4,5 meter.",
	"The faerie makes two Shining Strike attacks.": "Feen utför två attacker med lysande slag.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 9 m., one target. (%2%)7 ((%3%)) radiant damage, and if the target is a creature, it must succeed on a (%4%) Dexterity saving throw or be wreathed in light until the end of the faerie's next turn. While a creature is wreathed in light, attack rolls against the creature have advantage, and the creature can't benefit from the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 9 m., ett mål. (%2%)7 ((%3%)) strålningsskada, och om målet är en varelse måste den lyckas med ett (%4%) räddningsslag i Dexterity eller bli insvept i ljus till slutet av älvans nästa tur. Medan en varelse är insvept i ljus har attackkast mot varelsen fördel, och varelsen kan inte dra nytta av (%5%) -tillståndet.",
	"The faerie summons a 9-metre-radius sphere of magical light centered on itself, which lasts for 1 minute or until the faerie has the (%0%) condition. Each creature of the faerie's choice (other than the faerie) that starts its turn in that area gains 5 temporary hit points and has advantage on Wisdom saving throws and Wisdom checks until the start of its next turn.": "Feen frammanar en sfär av magiskt ljus med en radie på 9 meter, centrerad kring sig själv, som varar i 1 minut eller tills feen har tillståndet (%0%). Varje varelse som älvan väljer (förutom älvan) och som börjar sin tur i det området får 5 tillfälliga träffpoäng och har fördel vid räddningsslag mot visdom och visdomskontroller fram till början av sin nästa tur.",
	"The sphere is bright light, sheds dim light for an additional 9 metre, and moves with the faerie. If any of the sphere's area overlaps with an area of darkness created by a spell of 3rd level or lower, the spell that created the darkness is dispelled.": "Sfären är starkt ljus, sprider svagt ljus i ytterligare 9 meter och rör sig med alven. Om någon del av sfärens område överlappar ett område med mörker som skapats av en besvärjelse på 3:e nivån eller lägre, upphävs den besvärjelse som skapade mörkret.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage plus 5 ((%4%)) poison damage. If the faerie had advantage on the attack roll, the target takes an additional 3 ((%5%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)6 ((%3%)) slagskada plus 5 ((%4%)) giftskada. Om älvan hade fördel på attackkastet tar målet ytterligare 3 ((%5%)) slashingskador.",
	"The faerie unleashes a burst of mind-muddling magic in a 4.5-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or have the (%1%) condition for 1 minute. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Feen släpper lös en skur av förvirrande magi i en kon på 4,5 meter. Varje varelse i området måste lyckas med ett (%0%) räddningsslag i intelligens eller få (%1%) tillståndet i 1 minut. En (%2%) varelse kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv om den lyckas.",
	"The faerie takes the Hide action.": "Älvan utför åtgärden Dölj.",
	"The gingerbrute has advantage on any ability checks or saving throws it makes to avoid or end the (%0%) or the (%1%) condition on itself.": "Gingerbruten har fördel på alla förmågekontroller eller räddningsslag den gör för att undvika eller avsluta (%0%) eller (%1%) tillståndet på sig själv.",
	"Once the gingerbrute is destroyed, a creature can use its action to eat all the remains and gain 5 temporary hit points. The remains crumble away after 24 hours if not eaten.": "När ingefärsbruset är förstört kan en varelse använda sin handling för att äta alla resterna och få 5 tillfälliga träffpunkter. Kvarlevorna smulas sönder efter 24 timmar om de inte äts.",
	"The gingerbrute makes two Fork attacks, two Gumdrop Slingshot attacks, or one of each.": "Gingerbruten gör två gaffelattacker, två Gumdrop Slingshot-attacker, eller en av varje.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)6 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 30/36 m., ett mål. (%2%)6 ((%3%)) knytnävsslag.",
	"If the Goose Mother fails a saving throw, it can choose to succeed instead.": "Om gåsmamman misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The Goose Mother has five heads. Whenever the Goose Mother takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the Goose Mother dies.": "Gåsmamman har fem huvuden. När Gåsmamman tar 25 eller mer i skada i en enda tur, dör ett av dess huvuden. Om alla dess huvuden dör, dör Gåsmamman.",
	"At the end of its turn, the Goose Mother grows two heads for each of its heads that died since its last turn, unless it has taken poison damage since its last turn. The Goose Mother regains 10 hit points for each head when it regrows.": "I slutet av sin tur växer gåsmamman två huvuden för varje huvud som dött sedan dess senaste tur, såvida den inte har tagit giftskada sedan dess senaste tur. Gåsmamman återfår 10 träffpunkter för varje huvud när det växer ut igen.",
	"For each head the Goose Mother has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "För varje huvud som gåsmamman har utöver ett får den en extra reaktion som bara kan användas för möjlighetsattacker.",
	"While the Goose Mother sleeps, at least one of its heads is awake.": "Medan gåsmamman sover är åtminstone ett av dess huvuden vaket.",
	"The Goose Mother makes as many Beak attacks as it has heads and one Wing attack.": "Gåsmamman gör lika många näbbattacker som den har huvuden och en vingattack.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)6 ((%3%)) Knytnävsslag.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)9 ((%3%)) knytnävsslag. Om målet är en stor eller mindre varelse måste den lyckas med ett (%4%) räddningsslag för styrka eller drabbas av (%5%) villkoret.",
	"The Goose Mother's heads honk a discordant lullaby. Each creature of the Goose Mother's choice within 3 metre of it must make a (%0%) Constitution saving throw. On a failed save, a creature takes 7 ((%1%)) thunder damage and falls into a magical slumber. On a successful save, the target takes half as much damage only. The honks can be heard up to 9 metre away.": "Gåsmammans huvuden tutar en disharmonisk vaggvisa. Varje varelse som Gåsmamman väljer inom 3 meter från den måste göra ett (%0%) Konstitutionsräddningsslag. Om räddningsslaget misslyckas tar varelsen 7 ((%1%)) åskskador och faller i en magisk slummer. Vid ett lyckat räddningsslag tar målet bara hälften så mycket skada. Tutandet kan höras upp till 9 meter bort.",
	"A creature under magical slumber has the (%0%) condition for 8 hours. This effect ends early for a creature if it takes damage or another creature uses an action to shake it awake.": "En varelse i magisk slummer har tillståndet (%0%) i 8 timmar. Denna effekt slutar tidigt för en varelse om den tar skada eller om en annan varelse använder en åtgärd för att skaka den vaken.",
	"The high fae casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Den höga faen kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The high fae has advantage on saving throws against spells and other magical effects.": "Den höga faen har fördel i räddningsslag mot trollformler och andra magiska effekter.",
	"The high fae makes two Fae Blade attacks and uses Vexing Prank once.": "Den höga faen gör två Fae Blade-attacker och använder Vexing Prank en gång.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)18 ((%3%)) kraftskador.",
	"The high fae targets one creature it can see within 18 metre of itself with a magical trick. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 21 ((%1%)) psychic damage and has the (%2%) condition until the start of the high fae's next turn. On a successful save, the target takes half as much damage only.": "Den höga faen riktar ett magiskt trick mot en varelse som den kan se inom 18 meter från sig själv. Målet måste göra ett (%0%) räddningsslag i visdom. Vid ett misslyckat räddningsslag tar målet 21 ((%1%)) psykisk skada och har (%2%) tillståndet tills början av den höga faens nästa tur. Vid ett lyckat räddningsslag tar målet bara hälften så mycket skada.",
	"The high fae magically transforms into a duplicate of a Small or Medium creature it can see. While transformed, the high fae retains its game statistics (other than its size) but gains access to enough general information about the imitated creature, such as background and personality, to reasonably pass itself off as the creature. This transformation ends if the high fae is reduced to 0 hit points, uses this bonus action again, or uses a bonus action to revert to its true form.": "Den höga faen förvandlas magiskt till en kopia av en liten eller medelstor varelse som den kan se. Under förvandlingen behåller den höga faen sin spelstatistik (förutom sin storlek) men får tillgång till tillräckligt med allmän information om den imiterade varelsen, såsom bakgrund och personlighet, för att rimligen kunna utge sig för att vara varelsen. Förvandlingen upphör om den höga faen reduceras till 0 träffpunkter, använder denna bonusåtgärd igen eller använder en bonusåtgärd för att återgå till sin sanna form.",
	"If the high fae is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw and only half damage if it fails, provided it doesn't have the (%0%) condition.": "Om den höga faen utsätts för en effekt som tillåter den att göra ett räddningsslag i Dexterity för att bara ta halv skada, tar den istället ingen skada om den lyckas med räddningsslaget och bara halv skada om den misslyckas, förutsatt att den inte har (%0%) villkoret.",
	"The high fae makes two Fae Claymore attacks and uses Tripping Feint.": "Den höga faen gör två Fae Claymore-attacker och använder Tripping Feint.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) force damage, and the target's speed is reduced by 3 metre, to a minimum speed of 1.5 metre. The reduction lasts until the start of the high fae's next turn.": "(%0%) (%1%) för att träffa, nå 3 m., ett mål. (%2%)20 ((%3%)) kraftskada, och målets hastighet minskas med 3 meter, till en lägsta hastighet på 1,5 meter. Minskningen varar tills början av den höga faens nästa tur.",
	"The high fae targets one Large or smaller creature it can see within 3 metre of itself. The target must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition.": "Den höga faen riktar in sig på en stor eller mindre varelse som den kan se inom 3 meter från sig själv. Målet måste lyckas med ett (%0%) räddningsslag i Dexterity eller få (%1%) villkoret.",
	"The high fae moves up to its speed. This movement doesn't provoke opportunity attacks.": "Den höga faen rör sig upp till sin hastighet. Denna rörelse framkallar inte möjlighetsattacker.",
	"The high fae adds 4 to its AC against one melee attack roll that would hit it, provided it can see the attacker. After the attack hits or misses, the high fae then makes one Fae Claymore attack against the attacker.": "Den höga faen lägger till 4 till sin AC mot ett närstridsangreppsroll som skulle träffa den, förutsatt att den kan se angriparen. Efter att attacken träffat eller missat, gör den höga faen sedan en Fae Claymore-attack mot angriparen.",
	"The high fae makes two Elemental Strike attacks.": "Den höga faen gör två elementära slagattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)18 ((%3%)) acid, cold, fire, force, lightning, or thunder damage (the high fae's choice).": "(%0%) (%1%) för att träffa, räckvidd 1,5 m. eller räckvidd 18 m., ett mål. (%2%)18 ((%3%)) syra-, köld-, eld-, kraft-, blixt- eller åskskador (den höga faens val).",
	"The high fae enacts a magical bargain, siphoning energy from its opponents to heal its wounds. The high fae targets up to three creatures it can see within 18 metre of itself. Each target must make a (%0%) Constitution saving throw, taking 26 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The high fae then regains 30 hit points.": "Den höga faen genomför en magisk uppgörelse och suger energi från sina motståndare för att läka sina sår. Den höga faen riktar in sig på upp till tre varelser som den kan se inom 18 meter från sig själv. Varje måltavla måste göra ett (%0%) konstitutionellt räddningsslag, och tar 26 ((%1%)) nekrotisk skada vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat. Den höga faen återfår sedan 30 träffpunkter.",
	"The high fae interrupts a creature it can see that is casting a spell with verbal, somatic, or material components. The caster takes 10 ((%0%)) psychic damage and must make a (%1%) Charisma saving throw. On a failed save, the spell fails and has no effect, but the spell slot used to cast it is not expended.": "Den höga faen avbryter en varelse den kan se som kastar en besvärjelse med verbala, somatiska eller materiella komponenter. Besvärjaren tar 10 ((%0%)) psykisk skada och måste göra ett (%1%) karisma räddningsslag. Vid ett misslyckat räddningsslag misslyckas besvärjelsen och har ingen effekt, men den besvärjelseplats som användes för att kasta den förbrukas inte.",
	"The high fae radiates dazzling and mollifying magic. Each creature of the high fae's choice that starts its turn within 1.5 metre of the high fae must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the start of its next turn. While (%2%), the creature also has the (%3%) condition.": "Den höga faen utstrålar bländande och lugnande magi. Varje varelse som den höga faen väljer och som börjar sin tur inom 1,5 meter från den höga faen måste lyckas med ett (%0%) visdomsräddningsslag eller ha (%1%) tillståndet till början av sin nästa tur. Medan (%2%) har varelsen också (%3%)-tillståndet.",
	"If the high fae fails a saving throw, it can choose to succeed instead.": "Om den höga faen misslyckas med ett räddningskast, kan den välja att lyckas istället.",
	"The high fae makes two Fae Blade attacks. It can replace one of these attacks with Stunning Soliloquy if available.": "Den höga faen utför två Fae Blade-attacker. Den kan ersätta en av dessa attacker med Stunning Soliloquy om den är tillgänglig.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)20 ((%3%)) kraftskada.",
	"The high fae unleashes a string of magical words. Each creature of the high fae's choice within 9 metre of itself must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Den höga faen släpper lös en sträng av magiska ord. Varje varelse som den höga faen väljer inom 9 meter från sig måste lyckas med ett (%0%) visdomsräddningskast eller drabbas av (%1%) tillståndet i 1 minut. En (%2%) varelse kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv vid en framgång.",
	"Immediately after taking damage, the high fae magically has the (%0%) condition and teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 9 metre of itself. The invisibility lasts until the end of the high fae's next turn.": "Omedelbart efter att ha tagit skada har den höga faen magiskt tillståndet (%0%) och teleporteras, tillsammans med all utrustning den bär eller bär med sig, till ett ledigt utrymme som den kan se inom 9 meter från sig själv. Osynligheten varar till slutet av den höga faens nästa tur.",
	"When a creature misses the high fae with an attack roll, the high fae magically mocks the creature, dealing 5 ((%0%)) psychic damage to the attacker.": "När en varelse missar den höga faen med ett attackkast, spottar den höga faen magiskt på varelsen och orsakar 5 ((%0%)) psykiska skador på angriparen.",
	"The knight has one of the following traits, depending on the court it serves:": "Riddaren har en av följande egenskaper, beroende på vilken domstol den tjänar:",
	"The knight has advantage on Wisdom checks and Wisdom saving throws.": "Riddaren har fördel på Visdomskontroller och Visdomssparande.",
	"The knight has advantage on Intelligence checks and Intelligence saving throws.": "Riddaren har fördel på intelligenskontroller och intelligenssparande kast.",
	"The knight has advantage on Charisma checks and Charisma saving throws.": "Riddaren har fördel vid karisma-kontroller och karisma-sparande kast.",
	"The knight has advantage on Constitution saving throws. Strength (Garenbrig). The knight has advantage on Strength checks and Strength saving throws.": "Riddaren har fördel vid räddningsslag för konstitution. Styrka (Garenbrig). Riddaren har fördel vid styrkekontroller och räddningskast för styrka.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)9 ((%3%)) genomträngande skada plus 9 ((%4%)) strålningsskada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands, plus 9 ((%5%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) huggskador, eller 8 ((%4%)) huggskador om det används med två händer, plus 9 ((%5%)) strålningsskador.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)6 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 100/12 m., ett mål. (%2%)6 ((%3%)) genomträngande skada plus 9 ((%4%)) strålningsskada.",
	"The nightmare haunt has advantage on saving throws against spells and other magical effects.": "Mardrömsspöket har fördel vid räddningsslag mot besvärjelser och andra magiska effekter.",
	"At the start of its turn, the nightmare haunt gains a number of temporary hit points equal to 5 times the number of (%0%) creatures within 9 metre of itself.": "I början av sin tur får mardrömsspöket ett antal tillfälliga träffpunkter som är lika med 5 gånger antalet (%0%) varelser inom 9 meter från sig.",
	"The nightmare haunt makes two Claw attacks.": "Mardrömsspöket gör två kloattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage plus 9 ((%4%)) psychic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)6 ((%3%)) slående skada plus 9 ((%4%)) psykisk skada.",
	"The nightmare haunt creates spectral tendrils that cover the ground in a 6-metre square that it can see within 9 metre of itself for 1 minute or until it uses this action again. When a creature other than the nightmare haunt enters the affected area for the first time or starts its turn there, the creature must succeed on a (%0%) Strength saving throw or take 11 ((%1%)) necrotic damage and have the (%2%) condition. The affected ground is also considered difficult terrain for creatures other than the nightmare haunt for the duration of its effect.": "Mardrömsspöket skapar spektrala rännilar som täcker marken i en 6-metersruta som det kan se inom 9 meter från sig själv i 1 minut eller tills det använder denna handling igen. När en annan varelse än mardrömsspöket går in i det drabbade området för första gången eller börjar sin tur där, måste varelsen lyckas med ett (%0%) styrkebesparingsslag eller ta 11 ((%1%)) nekrotisk skada och få (%2%) tillståndet. Den drabbade marken betraktas också som svår terräng för andra varelser än mardrömsspöket under den tid som dess effekt varar.",
	"A creature that starts its turn in the area and is already (%0%) by the tendrils must repeat the saving throw. On a failed save, it has the (%1%) condition and instead of the (%2%) condition caused by the tendrils. On a successful save, the effect ends on the creature. An (%3%) creature remains asleep until it is no longer in the area with tendrils, takes any damage, or is targeted by a (%4%) spell or similar magic.": "En varelse som börjar sin tur i området och redan är (%0%) av rankerna måste upprepa räddningsslaget. Vid ett misslyckat räddningsslag får varelsen (%1%) och istället för (%2%) det tillstånd som orsakas av rankorna. Vid ett lyckat räddningsslag upphör effekten på varelsen. En (%3%) varelse förblir sovande tills den inte längre befinner sig i området med rankor, tar någon skada, eller utsätts för en (%4%) besvärjelse eller liknande magi.",
	"While in dim light or darkness, the nightmare haunt takes the Hide action.": "I svagt ljus eller mörker utför mardrömsspöket Hide-åtgärden.",
	"The ogre casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Trollkarlen kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder Visdom som besvärjelseförmåga (besvärjelsesparande (%0%)):",
	"The ogre can verbally communicate simple concepts to ordinary rats and giant rats.": "Trollet kan verbalt kommunicera enkla koncept till vanliga råttor och jätteråttor.",
	"The ogre makes two Club attacks, two Rat-Tail Whip attacks, or one of each.": "Trollet gör två klubbattacker, två råttstjärtspiskattacker, eller en av varje.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)15 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage, and if the target is Large or smaller, it is pulled 1.5 metre toward the ogre.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)13 ((%3%)) slashingskador, och om målet är Large eller mindre dras det 1,5 meter mot trollet.",
	"The ogre magically calls (%0%) giant rats. Each rat appears in an unoccupied space within 9 metre of the ogre that the ogre can see. The rats act as the ogre's allies, obey its spoken commands, and take their turns immediately after the ogre's turn on the same initiative count. The rats remain for 1 hour, until the ogre dies, or until the ogre dismisses them as a bonus action.": "Trollet kallar magiskt på (%0%) jätteråttor. Varje råtta dyker upp i ett ledigt utrymme inom 9 meter från träsktrollet som träsktrollet kan se. Råttorna agerar som trollets allierade, lyder dess talade kommandon och tar sin tur omedelbart efter trollets tur med samma initiativräkning. Råttorna stannar i 1 timme, tills trollet dör, eller tills trollet avskedar dem som en bonusåtgärd.",
	"The werefox makes two Bite attacks, two Lance attacks, or one Bite attack and one Lance attack.": "Varulven gör två bettattacker, två lansattacker eller en bettattack och en lansattack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage. If the werefox moved at least 6 metre straight toward the target immediately before the hit and the target is a Medium or smaller creature, the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) genomträngande skada. Om varulven rörde sig minst 6 meter rakt mot målet omedelbart före träffen och målet är en medelstor eller mindre varelse, måste målet lyckas med ett (%4%) styrkebesparande kast eller få (%5%) villkoret.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)9 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)10 ((%3%)) piercing damage, and the target must succeed on a (%4%) Dexterity saving throw or have the (%5%) condition until the start of the werefox's next turn.": "(%0%) (%1%) att träffa, räckvidd 150/18 m., ett mål. (%2%)10 ((%3%)) genomborrande skada, och målet måste lyckas med ett (%4%) räddningsslag i Dexterity eller få (%5%)-tillståndet tills början av varrävens nästa tur.",
	"The werefox polymorphs into a fox-elf hybrid, into a fox, or back into its elf form. Its game statistics, other than its speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its elf form if it dies.": "Varulven förvandlas till en räv-elf-hybrid, till en räv eller tillbaka till sin alvform. Dess spelstatistik, förutom dess hastighet, är densamma i varje form. All utrustning som den bär eller har med sig förvandlas inte. Den återgår till sin alvform om den dör.",
	"The werefox takes the Dash or Disengage action.": "Varuoxen utför åtgärden Dash eller Disengage.",
	"The sewer king can comprehend and verbally communicate with any Beast.": "Kloakkungen kan förstå och kommunicera verbalt med alla odjur.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) acid damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or have the (%6%) condition until the start of the sewer king's next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) genomträngande skada plus 7 ((%4%)) syraskada. Om målet är en varelse måste den lyckas med ett (%5%) Konstitutionsräddningsslag eller drabbas av (%6%) tills kloakkungens nästa tur börjar.",
	"The sewer king chitters and summons a swarm of rats to its aid. The swarm appears in an unoccupied space within 9 metre of the sewer king that the sewer king can see. It acts as the sewer king's ally, obeys the sewer king's commands, and takes its turn immediately after the sewer king's. The swarm remains until it dies, the sewer king dies, or until the sewer king dismisses it as an action.": "Kloakkungen tjattrar och kallar till sig en svärm av råttor till sin hjälp. Svärmen dyker upp i ett ledigt utrymme inom 9 meter från kloakkungen som kloakkungen kan se. Den agerar som kloakkungens allierade, lyder kloakkungens kommandon och tar sin tur omedelbart efter kloakkungens. Svärmen stannar tills den dör, kloakkungen dör, eller tills kloakkungen avskedar den som en åtgärd.",
	"The sewer king moves up to its speed without provoking opportunity attacks.": "Kloakkungen rör sig upp till sin hastighet utan att utsättas för möjlighetsattacker.",
	"The hydra can breathe air and water.": "Hydra kan andas luft och vatten.",
	"The hydra has five heads. Whenever the hydra takes 30 or more damage in a single turn, one of its heads dies. If all its heads die, the hydra dies.": "Hydran har fem huvuden. När hydran tar 30 eller fler skador i en enda tur dör ett av dess huvuden. Om alla dess huvuden dör, dör hydran.",
	"At the end of its turn, the hydra grows two heads for each of its heads that died since its last turn, unless it has taken cold damage since its last turn. The hydra regains 10 hit points for each head regrown this way.": "I slutet av sin tur växer hydran ut två huvuden för varje huvud som dött sedan dess senaste tur, såvida den inte har tagit köldskada sedan dess senaste tur. Hydran återfår 10 träffpunkter för varje huvud som växer ut på detta sätt.",
	"For each head the hydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "För varje huvud hydra har utöver ett får den en extra reaktion som endast kan användas för möjlighetsattacker.",
	"While the hydra sleeps, at least one of its heads is awake.": "Hydra sover, men åtminstone ett av dess huvuden är vaket.",
	"The hydra makes as many Bite attacks as it has heads.": "Hydran gör lika många bitattacker som den har huvuden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)14 ((%3%)) genomträngande skada.",
	"The hydra withdraws its limbs and heads into its shell. Until it emerges as a bonus action, it gains a +4 bonus to AC and has advantage on Strength and Constitution saving throws. While in its shell, the hydra has the (%0%) condition, its speed is 0 and can't increase, its heads can't die, it has disadvantage on Dexterity saving throws, and it can't take any other actions or reactions.": "Hydran drar tillbaka sina lemmar och går in i sitt skal. Tills den kommer ut som en bonushandling får den en +4 bonus till AC och har fördel vid räddningsslag för styrka och konstitution. När hydra är i sitt skal har den tillståndet (%0%), dess hastighet är 0 och kan inte öka, dess huvuden kan inte dö, den har nackdel på räddningsslag för Dexterity, och den kan inte utföra några andra handlingar eller reaktioner.",
	"If the specter fails a saving throw, it can choose to succeed instead.": "Om spöket misslyckas med ett räddningskast, kan det välja att lyckas istället.",
	"The specter has advantage on saving throws against spells and other magical effects.": "Spöket har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"The specter uses Mournful Keening if available, then makes one Hooves attack and one Reaping Scythe attack.": "Spöket använder Mournful Keening om det är tillgängligt och utför sedan en Hooves-attack och en Reaping Scythe-attack.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage plus 28 ((%4%)) necrotic damage. If the target is a Medium or smaller creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)16 ((%3%)) knytnävsslag plus 28 ((%4%)) nekrotiska skador. Om målet är en medelstor eller mindre varelse måste den lyckas med ett (%5%) styrkebesparande kast eller drabbas av (%6%) tillståndet.",
	"The specter utters a keening wail, calling to those close to death. Each non-Undead creature within 36 metre of the specter must make a (%0%) Constitution saving throw. On a failure, the creature hears the wail and is marked for death.": "Spöket utstöter en tjutande klagan och kallar på dem som är nära döden. Varje icke odöd varelse inom 36 meter från spöket måste göra ett (%0%) Konstitutionsräddningsslag. Vid ett misslyckande hör varelsen klagan och markeras för döden.",
	"A creature marked for death can't regain hit points, has disadvantage on death saving throws, and all attack rolls against it are made with advantage. This effect lasts for 1 minute or until the creature is targeted by a (%0%) spell or similar magic.": "En varelse som markerats för död kan inte återfå träffpoäng, har nackdel på räddningsslag mot död och alla attackkast mot den görs med fördel. Denna effekt varar i 1 minut eller tills varelsen utsätts för en (%0%) besvärjelse eller liknande magi.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) slashing damage plus 28 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or gain a level of (%6%).": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)12 ((%3%)) slashingskador plus 28 ((%4%)) nekrotiska skador. Om målet är en varelse måste den lyckas med ett (%5%) konstitutionellt räddningsslag eller få en nivå av (%6%).",
	"If the horror takes fire damage, it releases a sweet, mesmerizing scent. Each creature within 9 metre of the horror must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Om skräcken skadas av eld sprider den en söt, hypnotiserande doft. Varje varelse inom 9 meter från skräcken måste lyckas med ett (%0%) visdomsräddningskast eller drabbas av (%1%) tillståndet. En (%2%) varelse kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv om den lyckas.",
	"The horror has advantage on saving throws against spells and other magical effects.": "Skräcken har fördel i räddningsprov mot trollformler och andra magiska effekter.",
	"The horror makes one Bite attack and two Candy Cane attacks.": "Skräcken gör en bitattack och två sockerrörsattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) acid damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) genomträngande skada plus 10 ((%4%)) syraskada.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, the horror can choose to deal no damage; instead, the target has the (%4%) condition, and the horror can pull the target up to 1.5 metre toward itself.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)8 ((%3%)) knytnävsslag. Om målet är en stor eller mindre varelse kan skräcken välja att inte orsaka någon skada; istället får målet tillståndet (%4%), och skräcken kan dra målet upp till 1,5 meter mot sig själv.",
	"If the hart fails a saving throw, it can choose to succeed instead.": "Om hartsen misslyckas med ett räddningsslag kan den välja att lyckas istället.",
	"The hart makes a Lightning Antlers attack and a Thunder Hooves attack.": "Hjorten gör en blixtattack med horn och en åskattack med hovar.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)16 ((%3%)) lightning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the start of the hart's next turn.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)16 ((%3%)) blixtskador. Om målet är en varelse måste den lyckas med ett (%4%) konstitutionellt räddningsslag eller drabbas av (%5%) tillståndet tills början av hjortens nästa tur.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) thunder damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)14 ((%3%)) åskskador.",
	"Immediately after a creature the hart can see within 36 metre of itself hits it with an attack roll, the hart reduces the damage to itself by half. The attacker must immediately make a (%0%) Strength saving throw as beanstalks coil around it in its space. On a failed save, the creature has the (%1%) condition (escape (%2%)) and has the (%3%) condition as long as it is (%4%). The beanstalks vanish after 1 minute, if the hart has the (%5%) condition, or when the hart dies.": "Omedelbart efter att en varelse som hjorten kan se inom 36 meter från den själv träffar den med ett attackkast, minskar hjorten skadan på sig själv med hälften. Angriparen måste omedelbart göra ett (%0%) räddningsslag i styrka när bönstjälkar ringlar sig runt den i dess utrymme. Vid ett misslyckat räddningsslag har varelsen (%1%) tillståndet (fly (%2%)) och har (%3%) tillståndet så länge den är (%4%). Bönstjälkarna försvinner efter 1 minut, om hjorten har tillståndet (%5%), eller när hjorten dör.",
	"In response to making a saving throw, the hart calls down a bolt of lightning that targets a creature it can see within 36 metre of itself. The target must make a (%0%) Dexterity saving throw, taking 19 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Som svar på ett räddningsslag kallar hart ner en blixt som riktar sig mot en varelse som den kan se inom 36 meter från sig själv. Målet måste göra ett (%0%) räddningsslag mot Dexterity och tar 19 ((%1%)) blixtskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
	"The treefolk casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Trädfolket kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder Visdom som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The treefolk has advantage on Dexterity (Stealth) checks it makes in forest terrain.": "Trädfolket har fördel vid Dexterity (Stealth) -kontroller som det gör i skogsterräng.",
	"Once on each of its turns, the treefolk can use 3 metre of its movement to step magically into one living tree within 1.5 metre of itself and emerge from a second living tree within 18 metre of itself that it can see, appearing in an unoccupied space within 1.5 metre of the second tree. Both trees must be at least as large as the treefolk.": "En gång på varje tur kan trädfolket använda 3 meter av sin rörelse för att magiskt kliva in i ett levande träd inom 1,5 meter från sig själv och komma ut ur ett andra levande träd inom 18 meter från sig själv som det kan se, och dyka upp i ett ledigt utrymme inom 1,5 meter från det andra trädet. Båda träden måste vara minst lika stora som trädfolket.",
	"The treefolk makes two Crushing Vine attacks, two Nightshade Bolt attacks, or one of each.": "Trädfolket gör två attacker med Krossande vinranka, två attacker med Nattskuggeblixt, eller en av varje.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it has the (%4%) condition (escape (%5%)). While (%6%), the creature also has the (%7%) condition. The treefolk can grapple up to six creatures this way.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)25 ((%3%)) knytnävsslag. Om målet är en varelse har den tillståndet (%4%) (fly (%5%)). Medan (%6%) har varelsen också (%7%) villkoret. Trädfolket kan gripa upp till sex varelser på detta sätt.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)33 ((%3%)) poison damage.": "(%0%) (%1%) att träffa, räckvidd 18 m., ett mål. (%2%)33 ((%3%)) giftskador.",
	"The treefolk blesses one creature other than itself that it can see within 18 metre of itself with the might and wisdom of the forest. While blessed in this way, a creature can use the treefolk's Tree Stride trait and gains 5 ((%0%)) temporary hit points at the start of each of its turns. This blessing lasts for 1 minute, until the treefolk has the (%1%) condition, or until the treefolk uses this bonus action again.": "Trädfolket välsignar en annan varelse än sig själv som den kan se inom 18 meter från sig själv med skogens kraft och visdom. När varelsen är välsignad på detta sätt kan den använda trädfolkets trädgångsegenskap och får 5 ((%0%)) tillfälliga träffpunkter i början av varje tur. Denna välsignelse varar i 1 minut, tills trädfolket har (%1%)-tillståndet, eller tills trädfolket använder denna bonushandling igen.",
	"The witchkite casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Häxkiten kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"If the witchkite fails a saving throw, it can choose to succeed instead.": "Om häxkiten misslyckas med ett räddningskast, kan den välja att lyckas istället.",
	"The witchkite makes two Rend attacks and uses Malevolent Flare once.": "Häxkiten gör två Rend-attacker och använder Malevolent Flare en gång.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)16 ((%3%)) skärande skada.",
	"The witchkite spits magical, green-tinged flame at one creature it can see within 18 metre of itself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target takes 22 ((%1%)) fire damage and suffers one of the following effects of the witchkite's choice:": "Häxkiten spottar magisk, grönfärgad eld mot en varelse den kan se inom 18 meter från sig själv. Målet måste göra ett räddningsslag med (%0%) dexteritet. Vid ett misslyckat räddningsslag tar målet 22 ((%1%)) eldskador och drabbas av en av följande effekter som häxkiten väljer:",
	"The target must use its reaction to make a melee attack against another creature of the witchkite's choice that is within the target's reach.": "Målet måste använda sin reaktion för att göra en närstridsattack mot en annan varelse som häxkiten väljer och som befinner sig inom målets räckvidd.",
	"The target takes 13 ((%0%)) psychic damage.": "Målet tar 13 ((%0%)) psykiska skador.",
	"On a successful save, the target takes half as much damage only.": "Vid en lyckad räddning tar målet bara hälften så mycket skada.",
	"When a creature the witchkite can see moves within 3 metre of it, the witchkite emits an enchanting gaze at the creature. The creature must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "När en varelse som häxkiten kan se rör sig inom 3 meter från den, sänder häxkiten ut en förtrollande blick mot varelsen. Varelsen måste lyckas med ett (%0%) visdomsräddningsslag eller ta 10 ((%1%)) psykisk skada och ha (%2%)-tillståndet till slutet av sin nästa tur.",
	"Immediately after taking damage from a melee attack, the witchkite makes one Rend attack against the attacker.": "Omedelbart efter att ha tagit skada från en närstridsattack gör häxkiten en Rend-attack mot angriparen.",
	"The witchstalker has advantage on saving throws against spells and other magical effects.": "Häxstalkaren har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"The witchstalker can sense the presence and location of magic within 36 metre of itself. It also has advantage on attack rolls against creatures that have cast a spell since the end of the witchstalker's last turn.": "Häxstalkern kan känna av närvaron och placeringen av magi inom 36 meter från sig själv. Den har också fördel vid anfall mot varelser som har kastat en besvärjelse sedan slutet av häxstalkerns senaste tur.",
	"The witchstalker makes two Bite attacks.": "Häxstalkern gör två bitattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)14 ((%3%)) genomträngande skada. Om målet är en stor eller mindre varelse måste den lyckas med ett (%4%) styrkebesparande kast eller drabbas av (%5%) villkoret.",
	"The witchstalker unleashes a terrible howl, and each creature within 9 metre of it that isn't a Monstrosity must make a Wisdom saving throw. On a failed save, a creature takes 24 ((%0%)) psychic damage and has disadvantage on Constitution saving throws to maintain (%1%) on spells until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Häxstalkaren släpper lös ett fruktansvärt ylande, och varje varelse inom 9 meter från den som inte är ett monster måste göra ett visdomsparningsslag. Vid ett misslyckat räddningsslag tar varelsen 24 ((%0%)) psykiska skador och har nackdel vid räddningsslag för att bibehålla (%1%) på besvärjelser fram till slutet av sin nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"Immediately after a creature within 36 metre of the witchstalker casts a spell, the witchstalker magically teleports to an unoccupied space within 1.5 metre of the creature and can make one Bite attack against the creature.": "Omedelbart efter att en varelse inom 36 meter från häxstalkern har kastat en besvärjelse, teleporteras häxstalkern magiskt till ett ledigt utrymme inom 1,5 meter från varelsen och kan göra en bitattack mot varelsen.",
	"The knight has advantage on Constitution saving throws.": "Riddaren har fördel vid räddningsslag för konstitution.",
	"The knight has advantage on Strength checks and Strength saving throws.": "Riddaren har fördel på styrkekontroller och styrkebesparande kast.",
	"The witchstalker unleashes a terrible howl, and each creature within 9 metre of it that isn't a Monstrosity must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 24 ((%1%)) psychic damage and has disadvantage on Constitution saving throws to maintain (%2%) on spells until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Häxstalkaren släpper lös ett fruktansvärt ylande, och varje varelse inom 9 meter från den som inte är ett monster måste göra ett (%0%) visdomsräddningsslag. Vid ett misslyckat räddningsslag tar varelsen 24 ((%1%)) psykiska skador och har nackdel på Konstitutionens räddningsslag för att bibehålla (%2%) på besvärjelser till slutet av sin nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada."
}