{
	"The eyestalk attacks with its bite and uses Eradication Gaze.": "Ögonstjälken attackerar med sitt bett och använder Eradication Gaze.",
	"The eyestalk creates an area of magical devastation in a 45-metre cone. Any creature in that area must succeed on a (%0%) Dexterity saving throw or take 55 ((%1%)) necrotic damage. If this damage reduces a creature to 0 hit points, its body becomes a pile of fine violet dust.": "Ögonstjälken skapar ett område av magisk förödelse i en 45-meters kon. Alla varelser i det området måste lyckas med ett (%0%) räddningsslag i Dexterity eller ta 55 ((%1%)) nekrotisk skada. Om denna skada reducerar en varelse till 0 träffpunkter, blir dess kropp en hög av fint violett damm.",
	"The whirlwyrm exhales a line of thunder that is 6 metre long and 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Virvelormen andas ut en linje av åska som är 6 meter lång och 1,5 meter bred. Varje varelse i linjen måste göra ett (%0%) räddningsslag mot Dexterity och tar 66 ((%1%)) åskskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)32 ((%3%)) nekrotisk skada.",
	"The incarnate exhales concentrated energy native to its plane in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 52 ((%1%)) necrotic damage, and the creature has the (%2%) condition until the end of the incarnate's next turn. On a successful save, a creature takes half as much damage only.": "Den inkarnerade andas ut koncentrerad energi som hör hemma på dess plan i en 18-meters kon. Varje varelse i området måste göra ett (%0%) Konstitutionsräddningsslag. Om räddningsslaget misslyckas tar varelsen 52 ((%1%)) nekrotiska skador, och varelsen har (%2%)-tillståndet till slutet av inkarnatens nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) genomträngande skada."
}