{
	"A humanoid that starts its turn within 9 metre of and able to see the ancient corpse walker must succeed on a (%0%) Charisma saving throw, provided the corpse walker isn't (%1%). On a failure, the humanoid is (%2%) for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, with disadvantage if not averting its eyes from the corpse walker, ending the effect on itself on a success. A creature failing two of these saving throws becomes cursed with disturbing thoughts. Such a creature can't benefit from a short or long rest until the curse is removed. On a successful save, the target is immune to any corpse walker's Cursed Gaze for the next 24 hours.": "En humanoid som börjar sin tur inom 9 meter från och kan se den forntida likvandraren måste lyckas med ett (%0%) karisma räddningsslag, förutsatt att likvandraren inte är (%1%). Vid ett misslyckande är humanoiden (%2%) i 1 minut. Ett (%3%) mål kan upprepa räddningsslaget i slutet av var och en av sina varv, med nackdel om det inte vänder bort blicken från likvandraren, och avsluta effekten på sig själv vid ett lyckat kast. En varelse som misslyckas med två av dessa räddningsprov blir förbannad med störande tankar. En sådan varelse kan inte dra nytta av en kort eller lång vila förrän förbannelsen är borttagen. Vid ett lyckat räddningsslag är målet immunt mot alla likvandrares förbannade blickar under de kommande 24 timmarna.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw. If the creature does so, it can't see the corpse walker until the start of its next turn. A creature that looks at the corpse walker in the meantime must immediately make the save.": "Om varelsen inte är överraskad kan den vända bort blicken för att undvika räddningsslaget. Om varelsen gör det, kan den inte se likvandraren förrän i början av sin nästa tur. En varelse som tittar på likvandraren under tiden måste omedelbart göra räddningsslaget.",
	"When the ancient corpse walker attacks, loyal undead within 36 metre of it come to its aid. Moderate or stronger wind can disperse these spores before they are effective.": "När den uråldriga likvandraren anfaller kommer lojala odöda inom 36 meter från den till dess hjälp. Måttlig eller starkare vind kan skingra dessa sporer innan de blir effektiva.",
	"If the ancient corpse walker isn't in sunlight, it can use its action to polymorph into a Large cloud of spores or back into its true form. Anything it's wearing or carrying transforms with it. It reverts to its true form if it dies. In cloud form, the ancient corpse walker can't take any actions, speak, or manipulate objects. It's weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. This cloud spreads around corners. If air can pass through a space, the cloud can do so without squeezing, but it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, except those against wind. The cloud form is immune to nonmagical damage other than that from sunlight.": "Om den uråldriga likvandraren inte befinner sig i solljus kan den använda sin handling för att polymorfa till ett stort moln av sporer eller tillbaka till sin sanna form. Allt den har på sig eller bär förvandlas med den. Den återgår till sin sanna form om den dör. I molnform kan den uråldriga likvandraren inte vidta några åtgärder, tala eller manipulera föremål. Den är viktlös, har en flyghastighet på 6 meter, kan sväva och kan gå in i en fientlig varelses utrymme och stanna där. Detta moln sprider sig runt hörn. Om luft kan passera genom ett utrymme kan molnet göra det utan att klämma, men det kan inte passera genom vatten. Det har fördel på räddningskast för styrka, fingerfärdighet och konstitution, utom mot vind. Molnformen är immun mot icke-magisk skada förutom den från solljus.",
	"A creature that starts its turn in the cloud must make a (%0%) Constitution saving throw. If the save fails, the creature takes 13 (%1%) poison and 10 ((%2%)) necrotic damage and becomes (%3%) until the start of its next turn. On a successful save, a creature takes half the damage and isn't (%4%).": "En varelse som börjar sin tur i molnet måste göra ett (%0%) Konstitutionsräddningsslag. Om räddningsslaget misslyckas tar varelsen 13 (%1%) gift och 10 ((%2%)) nekrotisk skada och blir (%3%) till början av sin nästa tur. Vid ett lyckat räddningsslag tar varelsen hälften av skadan och blir inte (%4%).",
	"After 24 hours, corpses of beasts or humanoids that were in the spore area rise as zombies loyal to the ancient corpse walker. If such a corpse is that of an evil humanoid, it instead rises as a corpse walker loyal to the ancient corpse walker. These spores can animate a corpse only once.": "Efter 24 timmar återuppstår kroppar av odjur eller humanoider som befann sig i sporområdet som zombier lojala mot den forntida likvandraren. Om ett sådant lik tillhör en ond humanoid, återuppstår det istället som en likgångare som är lojal mot den uråldriga likgångaren. Dessa sporer kan bara ge liv åt ett lik en gång.",
	"If damage reduces the ancient corpse walker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the corpse walker drops to 1 hit point instead.": "Om skada reducerar den uråldriga likvandraren till 0 träffpunkter, måste den göra ett Konstitutionssparande med ett DC på 5 + den tagna skadan, såvida inte skadan är strålande eller från en kritisk träff. Vid en lyckad räddning sjunker likvandraren till 1 träffpunkt istället.",
	"When it drops to 0 hit points, the ancient corpse walker transforms into its Spore Cloud form. If it can't transform, it is destroyed. The spores of this cloud deal half their normal damage and can't animate corpses.": "När den sjunker till 0 träffpunkter förvandlas den uråldriga likvandraren till sin Spormolnsform. Om den inte kan förvandlas förstörs den. Sporerna i detta moln orsakar hälften av sin normala skada och kan inte ge liv åt lik.",
	"The ancient corpse walker can't transform back into its true form until it has at least 1 hit point. It must reach its preferred resting place within 2 hours or be destroyed. Once in its resting place, it reverts to its normal form.": "Den uråldriga likvandraren kan inte förvandlas tillbaka till sin sanna form förrän den har minst 1 träffpunkt. Den måste nå sin önskade viloplats inom 2 timmar eller förintas. Väl på sin viloplats återgår den till sin normala form.",
	"It is then (%0%) and at 0 hit points for 1 hour, and then it regains 1 hit point and ceases being (%1%).": "Den är då (%0%) och har 0 träffpunkter i 1 timme, varefter den återfår 1 träffpunkt och upphör att vara (%1%).",
	"If the ancient corpse walker takes damage while at 0 hit points, if able, it makes the same saving throw that would allow it to drop to 1 hit point. However, on a success, the ancient corpse walker remains at 0 hit points. If the ancient corpse walker fails or can't make this saving throw, it is destroyed.": "Om den forntida likvandraren tar skada medan den har 0 träffpunkter, gör den, om den kan, samma räddningsslag som skulle göra det möjligt för den att sjunka till 1 träffpunkt. Vid ett lyckat kast förblir dock den forntida likvandraren vid 0 träffpunkter. Om den forntida likvandraren misslyckas eller inte kan göra detta räddningsslag, förstörs den.",
	"The ancient corpse walker takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Den uråldriga likvandraren tar 20 strålningsskador när den börjar sin tur i solljus. När den befinner sig i solljus har den nackdel på attackkast och förmågekontroller.",
	"The ancient corpse walker makes two slam attacks.": "Den uråldriga likvandraren gör två slamattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage and 10 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the ancient corpse walker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain this way rises 24 hours later as a zombie, but it rises as a corpse walker if it was evil. These undead are loyal to the ancient corpse walker.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) knytnävsslag och 10 ((%4%)) nekrotiska skador. Om målet är en varelse måste den lyckas med ett (%5%) räddningsslag i konstitution, annars minskas dess maximala antal träffpunkter med ett belopp som motsvarar den nekrotiska skadan, och den forntida likvandraren återfår träffpunkter motsvarande detta belopp. Denna minskning varar tills målet avslutar en lång vila. Målet dör om denna effekt reducerar dess maximala antal träffpoäng till 0. En humanoid som dödats på detta sätt återuppstår 24 timmar senare som en zombie, men den återuppstår som en likvandrare om den var ond. Dessa odöda är lojala mot den uråldriga likvandraren.",
	"The Angel of Empyreus' weapon attacks are magical. When it hits with any weapon, the weapon deals an extra 27 ((%0%)) radiant damage (included in the attack).": "Empyreus ängel har magiska vapenattacker. När den träffar med något vapen ger vapnet 27 ((%0%)) extra strålningsskador (ingår i attacken).",
	"The Angel of Empyreus can cast the (%0%) spell at will (spell save (%1%)).": "Empyreus ängel kan kasta besvärjelsen (%0%) efter behag (besvärjelseräddning (%1%)).",
	"The Angel of Empyreus knows if it hears a lie.": "Empyreus ängel vet om den hör en lögn.",
	"The Angel of Empyreus can project a 18-m. aura of holiness as a bonus action. The aura affects all creatures within its area unless the Angel of Empyreus chooses to exclude a creature from the effect. A creature remains under the aura's effect until it leaves the area, dies, or when the Angel of Empyrean chooses a new aura effect. Only one effect may be active at a time:": "Empyreus ängel kan projicera en 18 meter lång aura av helighet som en bonushandling. Auran påverkar alla varelser inom dess område om inte Empyreus ängel väljer att utesluta en varelse från effekten. En varelse förblir under aurans effekt tills den lämnar området, dör, eller när Empyreans ängel väljer en ny auraeffekt. Endast en effekt kan vara aktiv åt gången:",
	"Creatures who start their turn in the aura must succeed on a (%0%) Charisma saving throw. On a failure, the creature gains a level of (%1%) as intensified feelings of guilt, doubt, remorse, and selfcriticism overwhelm the affected creature. Creatures who succeed on the saving throw are immune to the effect for one hour.": "Varelser som börjar sin tur i auran måste lyckas med ett (%0%) karisma räddningsslag. Vid misslyckande får varelsen en nivå av (%1%) och intensifierade känslor av skuld, tvivel, ånger och självkritik överväldigar den drabbade varelsen. Varelser som lyckas med räddningsslaget är immuna mot effekten i en timme.",
	"Creatures who start their turn in the aura gain 15 temporary hit points, cannot be (%0%) or (%1%), and have advantage on saving throws against spells and other magical effects": "Varelser som börjar sin tur i auran får 15 tillfälliga träffpunkter, kan inte vara (%0%) eller (%1%), och har fördel i räddningsslag mot trollformler och andra magiska effekter",
	"The Angel of Empyreus can make three attacks with its holy avenger.": "Empyreus ängel kan utföra tre attacker med sin heliga hämnare.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 27 ((%4%)) radiant damage. If the target is a fiend or undead, it takes an additional 22 ((%5%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)23 ((%3%)) slashingskador plus 27 ((%4%)) strålningsskador. Om målet är en djävul eller odöd tar det ytterligare 22 ((%5%)) strålningsskador.",
	"The Angel of Empyreus unleashes holy fire in a 18-metre cone. Each creature in that area must succeed on a (%0%) Dexterity saving throw or take 35 (%1%) fire and 35 ((%2%)) radiant damage. Creatures take half damage on a success.": "Empyreus ängel släpper lös helig eld i en kon på 18 meter. Varje varelse i det området måste lyckas med ett (%0%) räddningsslag i Dexterity eller ta 35 (%1%) eld- och 35 ((%2%)) strålningsskador. Varelser tar halv skada om de lyckas.",
	"The Angel of Empyreus flies up to half its fly speed.": "Empyreus ängel flyger upp till halva sin flyghastighet.",
	"The Angel of Empyreus makes a holy avenger attack.": "Empyreus ängel utför en helig hämnarattack.",
	"The Angel of Empyreus hurls its sword in a 9-metre line that is 1.5-metre wide. Each creature in that line must succeed on a (%0%) Dexterity saving throw or take 23 ((%1%)) slashing damage plus 27 ((%2%)) radiant damage. The sword immediately returns to its hand.": "Empyreus ängel kastar sitt svärd i en 9 meter lång linje som är 1,5 meter bred. Varje varelse i den linjen måste lyckas med ett (%0%) räddningsslag för Dexterity eller ta 23 ((%1%)) slashing damage plus 27 ((%2%)) radiant damage. Svärdet återgår omedelbart till sin hand.",
	"The Angel of Empyreus recharges its Blazing Radiance.": "Empyreus ängel laddar upp sin brinnande strålglans.",
	"The seraph's spellcasting ability is Charisma (spell save (%0%)). The seraph can innately cast the following spells, using only verbal components:": "Serafens besvärjelseförmåga är Karisma (besvärjelseräddning (%0%)). Serafen kan medfödd kasta följande besvärjelser, endast med hjälp av verbala komponenter:",
	"The seraph has advantage on saving throws against spells and other magical effects.": "Serafen har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra (%0%) radiant damage (included in the attack).": "Serafens vapenattacker är magiska. När serafen träffar med ett vapen ger vapnet en extra (%0%) strålningsskada (ingår i attacken).",
	"The seraph makes three attacks.": "Serafen gör tre attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage in Small or Medium form, and 18 ((%5%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)12 ((%3%)) huggskador, eller 8 ((%4%)) huggskador i liten eller medelstor form, och 18 ((%5%)) strålskador.",
	"The seraph magically polymorphs into a Small or Medium humanoid, into a Large giant, or back into its true form. Other than its size, its statistics are the same in each form. It's clothing and scimitars change size to match its new form. If the seraph dies, it reverts to its true form, and its equipment to its normal size.": "Serafen förvandlas magiskt till en liten eller medelstor humanoid, till en stor jätte, eller tillbaka till sin sanna form. Förutom storleken är dess statistik densamma i varje form. Dess kläder och scimitars ändrar storlek för att matcha dess nya form. Om serafen dör återgår den till sin sanna form och dess utrustning till sin normala storlek.",
	"The seraph presents objects of desire, which can be illusions the seraph creates, to creatures of its choice. If those creatures are within 18 metre of the seraph, able to see it and the desirable objects, and able to hear the seraph, the creatures must make a (%0%) Wisdom saving throw or become (%1%) by the seraph until the seraph is (%2%) or fails to use a bonus action on its turn to continue to present and speak about the desirable objects.": "Serafen presenterar önskade objekt, som kan vara illusioner som serafen skapar, för varelser som den väljer. Om dessa varelser befinner sig inom 18 meter från serafen, kan se den och de åtråvärda föremålen, och kan höra serafen, måste varelserna göra ett (%0%) visdomsräddningskast eller bli (%1%) av serafen tills serafen är (%2%) eller misslyckas med att använda en bonushandling på sin tur för att fortsätta presentera och tala om de åtråvärda föremålen.",
	"While (%0%) in this way, a target can take no reactions and can use its action only to Dash. If the (%1%) target is more than 1.5 metre from the seraph, the target must move as far as it can toward the seraph, trying to come within 1.5 metre. The target avoids obvious danger, including opportunity attacks. If the target can't avoid such danger, the target can repeat the saving throw before entering the dangerous area. While an affected creature is within 1.5 metre of the seraph, the creature can't take reactions and spends its turns staring at the desirable objects.": "Medan (%0%) på detta sätt, kan ett mål inte ta några reaktioner och kan använda sin handling endast för att Dash. Om (%1%) målet är mer än 1,5 meter från serafen, måste målet röra sig så långt det kan mot serafen och försöka komma inom 1,5 meter. Målet undviker uppenbara faror, inklusive möjlighetsattacker. Om målet inte kan undvika sådan fara, kan målet upprepa räddningsslaget innan det går in i det farliga området. Medan en påverkad varelse är inom 1,5 meter från serafen, kan varelsen inte ta reaktioner och spenderar sina varv med att stirra på de önskvärda föremålen.",
	"The target also repeats the saving throw if the target is subjected to a harmful effect, if the target can't see or hear the seraph, and at the end of each of the target's turns. If a creature's saving throw is successful, the effect ends for it. A target that successfully saves is immune to the Voice of Avarice of this seraph or any lesser seraph for the next 24 hours.": "Målet upprepar också räddningskastet om målet utsätts för en skadlig effekt, om målet inte kan se eller höra serafen, och i slutet av varje av målets vändor. Om en varelses räddningskast är framgångsrikt, upphör effekten för den. Ett mål som lyckas med räddningsslaget är immunt mot denna serafs eller någon lägre serafs röst av avundsjuka under de kommande 24 timmarna.",
	"The awakened chapped brute has advantage on Wisdom (Perception) checks that rely on hearing or smell. While (%0%) and unable to smell, the brute can't use its blindsight.": "Den uppvaknade chapped brute har fördel på Wisdom (Perception) kontroller som förlitar sig på hörsel eller lukt. När den har (%0%) och inte kan känna lukten kan den inte använda sin blinda syn.",
	"The awakened chapped brute has advantage on Strength and Dexterity saving throws made against effects that would knock it (%0%).": "Den uppvaknade chapped brute har fördel på styrka och Dexterity räddningsprov som görs mot effekter som skulle knocka den (%0%).",
	"The awakened chapped brute makes two tentacle attacks or one tentacle slam.": "Det uppvaknade brustet gör två tentakelattacker eller en tentakelsmäll.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the brute can't use the tentacle against another target. The awakened chapped brute has two tentacles.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)18 ((%3%)) knytnävsslag. Om målet är medelstort eller mindre, är det (%4%) (flykt (%5%)). Tills det här greppet slutar är målet (%6%), och bruten kan inte använda tentakeln mot ett annat mål. Den uppvaknade brute med chapped har två tentakler.",
	"The awakened chapped brute slams one or two targets (%0%) by it into a solid object or each other. Each target must make a (%1%) Strength saving throw. If the saving throw fails, the target takes 18 ((%2%)) bludgeoning damage and is (%3%) until the end of the awakened chapped brute's next turn. On a successful saving throw, the target takes half the damage and isn't (%4%).": "Den uppvaknade chapped brute slänger ett eller två mål (%0%) av det in i ett fast föremål eller varandra. Varje mål måste göra ett (%1%) räddningsslag mot styrka. Om räddningskastet misslyckas tar målet 18 ((%2%)) slagskador och är (%3%) till slutet av den uppvaknade chapped brutens nästa tur. Vid ett lyckat räddningsslag tar målet hälften av skadan och är inte (%4%).",
	"When the beast gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "När gnolldjuret reducerar en varelse till 0 träffpunkter med en närstridsattack på sin tur, kan gnolldjuret ta en bonusaktion för att röra sig upp till halva sin hastighet och göra en bitattack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)3 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)4 ((%3%)) skärande skada.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 20/18 m., ett mål. (%2%)3 ((%3%)) genomträngande skada.",
	"As a bonus action, the bloodbonded can inspire an ally within 9 metre to an enraged state of bloodlust for one minute. These followers gain 5 temporary hp, resistance to bludgeoning, piercing, and slashing damage, and vulnerability to psychic damage. All attacks made by the bloodbonded followers are reckless, gaining advantage to hit enemies but granting enemies advantage on attacks against them.": "Som en bonushandling kan den blodsbundne inspirera en allierad inom 9 meter till ett rasande tillstånd av blodtörst i en minut. Dessa anhängare får 5 tillfälliga hp, motståndskraft mot knytnävsslag, piercing och slashing samt sårbarhet mot psykisk skada. Alla attacker som görs av de blodsbundna anhängarna är hänsynslösa och får fördel för att träffa fiender men ger fiender fördel vid attacker mot dem.",
	"Allies of the bloodbonded within 18 metre of it have advantage on Charisma and Wisdom saving throws.": "Allierade till den blodsbundne inom 18 meter från den har fördel vid räddningsslag för karisma och visdom.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)4 ((%3%)) knytnävsslag.",
	"As a bonus action, the bloodbonded can infuse one of its bloodbonded followers who is under the effects of Bloody Inspiration with a fatal fury. This magic causes the follower to foam bloodily at the mouth. If the follower is not slain before the start of the bloodbonded's next turn, the follower dies and explodes in a shower of superheated blood. Creatures within 3 metre must make a (%0%) Dexterity saving throw, taking 12 ((%1%)) fire damage on a failure and taking half damage on a success.": "Som en bonushandling kan den blodsbundne ge en av sina blodsbundna anhängare som är under effekterna av Blodig inspiration en dödlig vrede. Denna magi får anhängaren att skumma blodigt om munnen. Om anhängaren inte dödas innan den blodsbundnes nästa tur börjar, dör anhängaren och exploderar i en dusch av överhettat blod. Varelser inom 3 meter måste göra ett (%0%) räddningsslag i Dexterity, och tar 12 ((%1%)) eldskador om de misslyckas och tar halva skadan om de lyckas.",
	"The bloodbonded targets a creature it can see within 18 metre and utters words of madness. The target must succeed on a (%0%) Constitution saving throw or take 9 ((%1%)) fire damage as its blood superheats. The bloodbonded must be able to speak to use this ability.": "Den blodbundne riktar in sig på en varelse som den kan se inom 18 meter och uttalar ord av galenskap. Målet måste lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 9 ((%1%)) eldskador när dess blod överhettas. Den blodsbundne måste kunna tala för att kunna använda denna förmåga.",
	"When a bloodbonded would take damage from a melee or ranged attack it can see that targets only the bloodbonded, it can use its reaction to call on one of its followers within 1.5 metre to take the damage instead.": "När en blodförbunden skulle ta skada från en närstrids- eller distansattack som den kan se som endast riktar sig mot den blodförbundna, kan den använda sin reaktion för att kalla på en av sina anhängare inom 1,5 meter för att ta skadan istället.",
	"A bone trader in its lair can use a bonus action to summon a temporary suit of bone armor that lasts for ten minutes or until dismissed by the bone trader. While wearing its bone armor, a bone trader has advantage on Wisdom saving throws and Charisma (Intimidation) checks.": "En benhandlare i sin lya kan använda en bonushandling för att åkalla en tillfällig benrustning som varar i tio minuter eller tills den avfärdas av benhandlaren. När en benhandlare bär sin benrustning har han fördel vid räddningskast med visdom och karisma (intimidering).",
	"The bone trader can communicate with beasts as if they shared a language.": "Benhandlaren kan kommunicera med djur som om de hade ett gemensamt språk.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)6 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage. The target must succeed on a (%4%) Constitution saving throw or have one of its bones sucked out, resulting in the piercing damage becoming a reduction in maximum hit points until magical healing is applied.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)4 ((%3%)) genomborrande skada. Målet måste lyckas med ett (%4%) konstitutionellt räddningsslag eller få ett av sina ben utsuget, vilket resulterar i att den genomborrande skadan blir en minskning av maximala träffpunkter tills magiskt helande appliceras.",
	"The bone trader targets one humanoid, goblinoid, fey, or beast it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be magically (%1%). The (%2%) creature regards the bone trader as a trusted friend to be heeded and protected. Although the target isn't under the bone trader's control, it takes the bone trader's requests or actions in the most favorable way . Each time the bone trader or its allies do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the bone trader dies, is on a different plane of existence from the target, or ends the effect as a bonus action. If a target's saving throw is successful, the target is immune to the bone trader's fey charm for the next 24 hours.": "Benhandlaren riktar in sig på en humanoid, goblinoid, fey eller best som den kan se inom 9 meter från den. Målet måste lyckas med ett (%0%) visdomsräddningsslag eller bli magiskt (%1%). Den (%2%) varelsen betraktar benhandlaren som en pålitlig vän som man måste lyssna på och skydda. Även om målet inte är under benhandlarens kontroll, tar det benhandlarens önskemål eller handlingar på det mest gynnsamma sättet. Varje gång benhandlaren eller dess allierade gör något skadligt mot målet kan det upprepa räddningskastet och avsluta effekten på sig själv om det lyckas. I annat fall varar effekten i 24 timmar eller tills benhandlaren dör, befinner sig på ett annat existensplan än målet eller avslutar effekten som en bonusåtgärd. Om ett mål lyckas med sitt räddningskast är målet immunt mot benhandlarens fey-charm under de kommande 24 timmarna.",
	"The bone trader can have no more than one humanoid (%0%) at a time, along with up to three beasts.": "Benhandlaren kan inte ha mer än en humanoid (%0%) åt gången, tillsammans med upp till tre bestar.",
	"The daemon's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The daemon can innately cast the following spells, requiring no components:": "Daemonens trollformelsförmåga är Karisma (trollformelräddning (%0%), (%1%) att träffa med trollformelattacker). Demonen kan medfödd kasta följande besvärjelser, som inte kräver några komponenter:",
	"The daemon remains on the Material Plane only while the candle that summoned it burns.": "Demonen stannar på det materiella planet endast så länge ljuset som åkallade den brinner.",
	"The daemon has advantage on saving throws against spells and other magical effects.": "Demonen har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"As its movement for its turn, the candlelight daemon can teleport to an unoccupied space within 9 metre of it, provided the space it's teleporting to and from are both in dim light or darkness. The daemon doesn't need to see the destination.": "Som sin rörelse för sin tur kan stearinljusdemonen teleportera sig till ett ledigt utrymme inom 9 meter från den, förutsatt att utrymmet den teleporterar sig till och från båda är i svagt ljus eller mörker. Demonen behöver inte se destinationen.",
	"While in dim light or darkness, the daemon can take the Hide action as a bonus action.": "I svagt ljus eller mörker kan demonen utföra handlingen Dölj som en bonushandling.",
	"The candlelight daemon has advantage on attack rolls against any creature that hasn't had a turn in combat.": "Ljusdemonen har fördel vid anfallsslag mot alla varelser som inte har haft en tur i strid.",
	"The candlelight daemon deals an extra 35 (%0%) damage when it hits a target with an attack and has advantage on the attack roll. With the (%1%) spell, the daemon deals this damage as extra bludgeoning damage.": "Ljusdämonen utdelar 35 (%0%) extra skada när den träffar ett mål med en attack och har fördel på attackkastet. Med besvärjelsen (%1%) utdelar demonen denna skada som extra knytnävsslag.",
	"The daemon makes two claw attacks and one gore attack. It can use hurl fire in place of any of these attacks.": "Demonen utför två kloattacker och en sårattack. Den kan använda kasta eld i stället för någon av dessa attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage and 4 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) skärsår och 4 ((%4%)) eldsvåda.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage and 4 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)12 ((%3%)) genomborrande skada och 4 ((%4%)) brandskada.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)13 ((%3%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)13 ((%3%)) eldskador.",
	"If the caprathorn moves at least 6 metre straight toward a target, and then hits it with a gore attack on the same turn, the target takes an extra 18 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be pushed up to 3 metre away and knocked (%2%).": "Om caprathorn rör sig minst 6 meter rakt mot ett mål, och sedan träffar det med en gore-attack i samma tur, tar målet ytterligare 18 ((%0%)) bludgeoning-skador. Om målet är en varelse måste den lyckas med ett (%1%) styrkebesparande kast eller knuffas upp till 3 meter bort och knockas (%2%).",
	"The caprathorn implodes when it dies, leaving behind a sphere of annihilation. Each creature within 18 metre of the caprathorn when this implosion occurs must succeed on a (%0%) Strength saving throw or be pulled 3 metre toward the sphere.": "Caprathornen imploderar när den dör och lämnar efter sig en sfär av förintelse. Varje varelse inom 18 meter från caprathornen när implosionen inträffar måste lyckas med ett (%0%) styrkebesparande kast eller dras 3 meter mot sfären.",
	"If the caprathorn fails a saving throw, it can choose to succeed instead.": "Om caprathorn misslyckas med ett räddningsslag kan den välja att lyckas istället.",
	"The caprathorn has advantage on saving throws against spells and other magical effects.": "Caprathorn har fördel i räddningsslag mot trollformler och andra magiska effekter.",
	"The caprathorn's weapon attacks are magical.": "Caprathorns vapenattacker är magiska.",
	"A caprathorn typically has three inanimate thornlamms (see that stat block) attached to its horns with vines. Attached thornlamms don't take damage separately, but whenever the caprathorn takes 50 or more damage in a single turn, one of the attached thornlamms dies.": "En caprathorn har vanligtvis tre livlösa thornlamms (se statistikblocket) fästa vid hornen med rankor. Fastsatta tornklämmor tar inte skada separat, men när caprathorn tar 50 eller mer skada i en enda tur, dör en av de fastsatta tornklämmorna.",
	"While it has at least one thornlamm attached to its vines, the caprathorn can use a bonus action to consume or detach a thornlamm. If the caprathorn consumes a thornlamm, the caprathorn regains 21 hit points. When the caprathorn detaches a thornlamm, that thornlamm lands in a space within 3 metre of the caprathorn and takes a turn immediately after the caprathorn. The thornlamm obeys the caprathorn's verbal or telepathic commands (no action for the caprathorn). If issued no commands, the thornlamm acts independently, often attacking a creature that isn't its ally. A thornlamm can survive indefinitely detached from a caprathorn.": "När den har minst en tornlamm fäst vid sina lianer kan caprathorn använda en bonusaktion för att konsumera eller lossa en tornlamm. Om caprathorn konsumerar en tornlamm återfår caprathorn 21 träffpunkter. När caprathornet lossar en thornlamm landar den thornlamm i ett utrymme inom 3 meter från caprathornet och tar en tur omedelbart efter caprathornet. Tornlammet lyder caprathornets verbala eller telepatiska kommandon (ingen åtgärd för caprathorn). Om den inte får några kommandon agerar tornlammen självständigt, ofta genom att attackera en varelse som inte är dess allierade. En tornlamm kan överleva på obestämd tid fristående från en caprathorn.",
	"The caprathorn makes three attacks, one with its gore, one with its stomp, and one with its thorns.": "Caprathorn gör tre attacker, en med sin gore, en med sin stomp och en med sina taggar.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)25 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, reach 3 m. or range 30/36 m., one target. (%2%)21 ((%3%)) piercing damage. Being within 1.5 metre of a hostile creature doesn't cause the caprathorn to have disadvantage on the ranged attack roll.": "(%0%) (%1%) att träffa, räckvidd 3 m. eller räckvidd 30/36 m., ett mål. (%2%)21 ((%3%)) genomträngande skada. Att vara inom 1,5 meter från en fientlig varelse gör inte att caprathorn har nackdel på distansattackens kast.",
	"The caprathorn makes one attack with its gore, stomp, or thorns.": "Caprathorn gör en attack med sin gore, stomp eller taggar.",
	"The caprathorn detaches a thornlamm as per the Thornlamms trait.": "Caprathornen lossar en tornlamm enligt tornlammsegenskapen.",
	"Provided it has taken no damage from a silvered weapon this round, the caprathorn grows one thornlamm as per the Thornlamms trait. A caprathorn can have up to six attached thornlamms at a time.": "Förutsatt att den inte har tagit skada av ett försilvrat vapen denna runda, växer caprathornen ett tornlamm enligt tornlammsegenskapen. En caprathorn kan ha upp till sex fastsittande tornlamman åt gången.",
	"The caprathorn consumes an attached thornlamm, regaining 21 hit points.": "Caprathorn äter upp en tornlamm och återfår 21 träffpunkter.",
	"The caprathorn chooses a creature that has 0 hit points that the caprathorn can see within 9 metre of it. The target must make a (%0%) Wisdom saving throw. On a success, the target is immune to this effect for 24 hours. If the save fails, the target is entombed deep within the earth in a sphere of magical force that is just large enough to contain the target. Nothing can pass through the sphere, nor can any creature teleport or use planar travel to get into or out of it. A caprathorn can entomb only one target at a time. This effect ends, returning the target to where it was before being entombed, if the target regains any hit points or the caprathorn dies.": "Caprathorn väljer en varelse som har 0 träffpunkter och som caprathorn kan se inom 9 meter från den. Målet måste göra ett (%0%) räddningsslag mot visdom. Vid ett lyckat kast är målet immunt mot denna effekt i 24 timmar. Om räddningskastet misslyckas begravs målet djupt nere i jorden i en sfär av magisk kraft som är precis tillräckligt stor för att rymma målet. Ingenting kan passera genom sfären, och ingen varelse kan teleportera sig eller använda planar travel för att ta sig in i eller ut ur den. En caprathorn kan bara begrava ett mål åt gången. Effekten upphör och målet återgår till den plats där det befann sig innan det begravdes, om målet återfår några träffpunkter eller om caprathornen dör.",
	"A sphere of energy ripples out in a 9-metre-radius from the caprathorn. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) force damage on a failed save, or half a s much damage on a successful one. For objects that aren't worn or carried, this emanation destroys Small and smaller ones and damages larger ones. The circle destroys a wall of force or similar structures of force in the area instantly. A creature or object is disintegrated if it drops to 0 hit points due to this magic. A disintegrated creature or object turns to fine ash, and nonmagical objects a disintegrated creature wears or carries disintegrate with it.": "En sfär av energi sprider sig i en 9-metersradie från caprathornen. Varje varelse i området måste göra ett (%0%) konstitutionellt räddningsprov, och tar 38 ((%1%)) kraftskador om räddningsprovet misslyckas, eller hälften så mycket skada om det lyckas. För föremål som inte bärs eller bärs, förstör denna utstrålning små och mindre föremål och skadar större föremål. Cirkeln förstör en kraftvägg eller liknande kraftstrukturer i området omedelbart. En varelse eller ett föremål sönderdelas om det sjunker till 0 träffpunkter på grund av denna magi. En upplöst varelse eller ett upplöst föremål förvandlas till fin aska, och icke-magiska föremål som en upplöst varelse bär eller bär med sig upplöses med den.",
	"The chapped brute has advantage on Wisdom (Perception) checks that rely on hearing. While (%0%), the brute can't use its blindsight.": "Den chappade bruden har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på hörseln. Medan (%0%) kan bruden inte använda sin blinda syn.",
	"The chapped brute makes two slam attacks.": "Den chockade bruden gör två slamattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) knytnävsslag.",
	"After taking damage, the chapped brute abomination gains resistance to that type of damage until it takes another type of damage.": "Efter att ha tagit skada, får den chapped brute abomination motståndskraft mot den typen av skada tills den tar en annan typ av skada.",
	"The chapped brute abomination has advantage on Wisdom (Perception) checks that rely on hearing or smell. While (%0%) and unable to smell, the brute can't use its blindsight.": "Den avskyvärda bruten har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på hörsel eller lukt. När den har (%0%) och inte kan lukta kan den inte använda sin blinda syn.",
	"At the start of the chapped brute abomination's turn, roll (%0%). The abomination regains hit points equal to any even result and loses hit points equal to any odd result. The abomination can neither exceed its hit point maximum with a gain nor fall below 1 hit point with a loss.": "I början av den chappade brutala styggelsens tur, slå (%0%). Styggelsen återfår träffpoäng som motsvarar ett jämnt resultat och förlorar träffpoäng som motsvarar ett udda resultat. Styggelsen kan varken överskrida sitt maximala antal träffpoäng med en vinst eller falla under 1 träffpoäng med en förlust.",
	"The chapped brute abomination makes two tentacle attacks.": "Den chippade brutala styggelsen gör två tentakelattacker.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)22 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the brute can't use the tentacle against another target. The chapped brute abomination has four tentacles.": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)22 ((%3%)) knytnävsslag. Om målet är medelstort eller mindre, är det (%4%) (flykt (%5%)). Tills det här greppet avslutas är målet (%6%), och bruten kan inte använda tentakeln mot ett annat mål. Den chappade brutala styggelsen har fyra tentakler.",
	"Each creature (%0%) by the chapped brute abomination must succeed on a (%1%) Strength saving throw or be pulled into the brute's body. An engulfed target is (%2%), (%3%), unable to breathe, and has total cover from effects that originate outside the brute. At the start of each of the brute's turns, each engulfed creature takes 14 ((%4%)) acid damage. The brute can hold only one Large creature or up to four Medium or smaller creatures inside it at a time.": "Varje varelse (%0%) som drabbas av den chappade brutala styggelsen måste lyckas med ett (%1%) styrkebesparande kast eller dras in i den brutala kroppen. Ett uppslukat mål är (%2%), (%3%), kan inte andas och har totalt skydd mot effekter som har sitt ursprung utanför brute. I början av var och en av bruttens varv ådrar sig varje uppslukad varelse 14 ((%4%)) syraskador. Brustet kan bara hålla en stor varelse eller upp till fyra medelstora eller mindre varelser inuti sig åt gången.",
	"An engulfed creature can try to escape by taking an action to make its choice of a (%0%) Strength (Athletics) or Dexterity (Acrobatics) check. On a success, the creature escapes and uses 3 metre of movement to enter a space of its choice within 1.5 metre of the brute.": "En uppslukad varelse kan försöka fly genom att ta en handling för att göra sitt val av en (%0%) styrka (atletik) eller fingerfärdighet (akrobatik) kontroll. Om den lyckas flyr varelsen och använder 3 meters rörelse för att komma in i ett valfritt utrymme inom 1,5 meter från den brutala varelsen.",
	"If the brute dies, an engulfed creature is no longer (%0%) by it and can escape from the corpse by using 3 metre of movement.": "Om bruten dör, är en uppslukad varelse inte längre (%0%) av den och kan fly från liket genom att använda 3 meter rörelse.",
	"If a creature dies inside the brute, the brute doesn't roll for Unstable Life at the start of its next turn and instead regains 20 hit points. The creature's body breaks up inside the brute, and the brute expels anything the creature wore or carried.": "Om en varelse dör inuti brute, kastar brute inte för Instabilt liv i början av sin nästa tur och återfår istället 20 träffpunkter. Varelsens kropp bryts upp inuti odjuret, och odjuret utvisar allt som varelsen bar eller bar på.",
	"A humanoid that starts its turn within 9 m. of and able to see the corpse walker must succeed on a (%0%) Charisma saving throw, provided the corpse walker isn't (%1%). On a failure, the humanoid is (%2%) for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, with disadvantage if not averting its eyes from the corpse walker, ending the effect on itself on a success. A creature failing two of these saving throws becomes cursed with disturbing thoughts. Such a creature can't benefit from a short or long rest until the curse is removed. On a successful save, the target is immune to any corpse walker's Cursed Gaze for the next 24 hours.": "En humanoid som börjar sin tur inom 9 m. från och kan se likvandraren måste lyckas med ett (%0%) karisma räddningsslag, förutsatt att likvandraren inte är (%1%). Vid ett misslyckande är humanoiden (%2%) i 1 minut. Ett (%3%) mål kan upprepa räddningsslaget i slutet av var och en av sina varv, med nackdel om det inte vänder bort blicken från likvandraren, och avsluta effekten på sig själv vid ett lyckat kast. En varelse som misslyckas med två av dessa räddningsprov blir förbannad med störande tankar. En sådan varelse kan inte dra nytta av en kort eller lång vila förrän förbannelsen är borttagen. Vid ett lyckat räddningsslag är målet immunt mot alla likvandrares förbannade blickar under de kommande 24 timmarna.",
	"The corpse walker takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Likvandraren tar 20 strålningsskador när den börjar sin tur i solljus. När den befinner sig i solljus har den nackdel på attackkast och förmågekontroller.",
	"If damage reduces the corpse walker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the corpse walker drops to 1 hit point instead.": "Om skada reducerar likvandraren till 0 träffpunkter, måste den göra ett Konstitutionssparande med ett DC på 5 + den tagna skadan, såvida inte skadan är strålande eller från en kritisk träff. Vid en lyckad räddning sjunker likvandraren till 1 träffpunkt istället.",
	"The corpse walker makes two slam attacks.": "Likvandraren gör två slamattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage and 5 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the corpse walker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. An evil humanoid slain this way rises 24 hours later as a corpse walker.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) knytnävsslag och 5 ((%4%)) nekrotiska skador. Om målet är en varelse måste den lyckas med ett (%5%) räddningsslag i konstitution, annars minskas dess maximala antal träffpunkter med ett belopp som motsvarar den nekrotiska skadan, och likvandraren återfår träffpunkter som motsvarar detta belopp. Denna minskning varar tills målet avslutar en lång vila. Målet dör om denna effekt reducerar dess maximala träffpoäng till 0. En ond humanoid som dödats på detta sätt återuppstår 24 timmar senare som en likvandrare.",
	"The corpsejaw's bite works as if made of adamantine. The bite scores a critical hit on a roll of 19 or 20.": "Corpsejaws bett fungerar som om det vore gjort av adamantin. Bettet ger en kritisk träff på ett kast på 19 eller 20.",
	"The corpsejaw has advantage on Wisdom (Perception) checks that rely on smell.": "En corpsejaw har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på lukt.",
	"If the corpsejaw moves at least 6 metre straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a (%0%) Strength saving throw or fall (%1%). If the target is (%2%), the corpsejaw can make one bite attack against it as a bonus action.": "Om corpsejaw rör sig minst 6 meter rakt mot en varelse och sedan träffar den med en kloattack i samma tur, måste målet lyckas med ett (%0%) styrkebesparande kast eller falla (%1%). Om målet är (%2%) kan corpsejaw utföra en bitattack mot det som en bonushandling.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage. If the corpsejaw scores a critical hit and the target wears nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an AC of 10 is destroyed.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)6 ((%3%)) genomträngande skada. Om corpsejaw får en kritisk träff och målet bär icke-magisk rustning, får rustningen ett permanent och kumulativt -1-straff på den AC den erbjuder. Rustning som är reducerad till en AC på 10 förstörs.",
	"The dawndrinker can take a bonus action to drink light within 9 metre of it. If it does so, nonmagical light sources in this area go out, extinguishing any flames that are the source of the light. Provided the light comes from an effect of 3rd level or lower, or a creature of CR 7 or lower, magical bright light becomes dim light, and magical dim light goes out. If a magical effect's light is extinguished, the effect is dispelled. A creature's or object's inherent light returns to normal after 1 minute. The dawndrinker can dim or extinguish stronger effects by succeeding on a Constitution check with a DC of 10 + the effect's level or 5 + the creator's CR, whichever is lower.": "Dagdrinkaren kan använda en bonusåtgärd för att dricka ljus inom 9 meter från den. Om den gör det slocknar icke-magiska ljuskällor i detta område och släcker alla lågor som är källan till ljuset. Om ljuset kommer från en effekt på 3:e nivån eller lägre, eller en varelse med CR 7 eller lägre, blir magiskt starkt ljus svagt ljus, och magiskt svagt ljus slocknar. Om en magisk effekts ljus släcks, upphävs effekten. En varelses eller ett föremåls inneboende ljus återgår till det normala efter 1 minut. Dagdrömmaren kan dämpa eller släcka starkare effekter genom att lyckas med en konstitutionskontroll med ett DC på 10 + effektens nivå eller 5 + skaparens CR, beroende på vilket som är lägre.",
	"The dawndrinker can sense any light source within 36 metre of it. This sense penetrates most barriers, but it is blocked by 0.9 metre of wood or dirt, 0.3 metre of stone, or 1 inch of metal.": "Dagdrönaren kan känna av alla ljuskällor inom 36 meter från den. Detta sinne tränger igenom de flesta hinder, men det blockeras av 0,9 meter trä eller jord, 0,3 meter sten eller 1 tum metall.",
	"Whenever the dawndrinker is subjected to radiant damage, it takes no damage and instead regains hit points equal to the radiant damage dealt.": "Varje gång dagdrinkaren utsätts för strålningsskada tar den ingen skada och återfår istället träffpoäng som är lika med den strålningsskada som den utsatts för.",
	"In dim light or darkness, the dawndrinker can take a bonus action to use the Disengage or Hide actions.": "I svagt ljus eller mörker kan dagsländan ta en bonushandling för att använda handlingarna Försvinn eller Göm dig.",
	"The dawndrinker makes two slam attacks.": "Dawndrinkaren gör två slamattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage and 7 ((%4%)) cold damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of the dawndrinker's next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) knytnävsslag och 7 ((%4%)) köldskador. Om målet är en varelse måste den lyckas med ett (%5%) Konstitutionsräddningsslag eller bli (%6%) till slutet av dawndrinkers nästa tur.",
	"The doomcaller is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following spells prepared:": "Domedagsutroparen är en besvärjare på 18:e nivån. Dess besvärjelseförmåga är Karisma (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den har följande besvärjelser förberedda:",
	"The doomcaller has advantage on saving throws against spells and other magical effects.": "Domedagsutroparen har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target has disadvantage on their next attack roll. Additionally, all attacks against the target by allies of the doomcaller are made with advantage until the start of the doomcaller's next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) knytnävsslag, och målet har nackdel på sitt nästa attackroll. Dessutom görs alla attacker mot målet av domedagsutroparens allierade med fördel fram till början av domedagsutroparens nästa tur.",
	"The doomcaller chooses what to summon and attempts a magical summoning. A doomcaller has a 60 percent chance of summoning (%0%) succubi or (%1%) barbed devils. A summoned fiend appears in an unoccupied space within 18 metre of its summoner, does as it pleases, and can't summon other fiends. The summoned fiend remains for 1 minute, until it or its summoner dies, or until its summoner takes a bonus action to dismiss it.": "Domedagsutroparen väljer vad som skall åkallas och försöker sig på en magisk åkallan. En domedagsutropare har 60 procents chans att åkalla (%0%) succubi eller (%1%) taggiga djävlar. En åkallad djävul dyker upp i ett ledigt utrymme inom 18 meter från sin åkallare, gör som den vill och kan inte åkalla andra djävlar. Den åkallade djävulen stannar i 1 minut, tills den eller dess åkallare dör, eller tills dess åkallare tar en bonusåtgärd för att avfärda den.",
	"When a creature the doomcaller can see makes an attack roll, a saving throw, or an ability check, the doomcaller can roll a (%0%) and choose to use this roll in place of the attack roll, saving throw, or ability check.": "När en varelse som domedagsprofeten kan se gör ett anfallsslag, ett räddningsslag eller en färdighetskontroll, kan domedagsprofeten slå ett (%0%) och välja att använda detta slag i stället för anfallsslaget, räddningsslaget eller färdighetskontrollen.",
	"The downcast apostate's spellcasting ability is Charisma. The apostate can innately cast the following spells, requiring no material components:": "Den nedslagne apostatens besvärjelseförmåga är Karisma. Aposteln kan medfödd kasta följande besvärjelser, som inte kräver några materiella komponenter:",
	"The downcast apostate is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Den nedslagne apostaten är en besvärjare på 18:e nivån. Dess besvärjelseförmåga är Karisma (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den återfår sina förbrukade besvärjelseplatser när den avslutar en kort eller lång vila. Den kan följande trollkarlsbesvärjelser:",
	"The downcast apostate's weapon attacks are magical.": "Den nedslagne apostatens vapenattacker är magiska.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage and 18 ((%4%)) necrotic or radiant damage (downcast apostate's choice).": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)6 ((%3%)) knytnävsslag och 18 ((%4%)) nekrotiska eller strålningsskador (nedkastad apostats val).",
	"The downcast mercenary takes one extra action.": "Den nedstämda legosoldaten utför en extra handling.",
	"If the downcast mercenary fails a saving throw, it can reroll the saving throw and use the new roll.": "Om den nedslagna legosoldaten misslyckas med ett räddningskast, kan den göra om räddningskastet och använda det nya kastet.",
	"The downcast mercenary can cast (%0%) at will.": "Den nedstämda legosoldaten kan kasta (%0%) efter behag.",
	"The downcast mercenary makes three attacks.": "Den nedstämda legosoldaten gör tre attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) skärande skada.",
	"The herald is a 12th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "Härolden är en besvärjare på 12:e nivån. Dess besvärjelseförmåga är Visdom (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den har följande prästbesvärjelser förberedda:",
	"The eldritch herald has advantage on saving throws against being (%0%) or (%1%). Also, attempts to read the herald's thoughts fail. The creature making the attempt must succeed on a (%2%) Wisdom saving throw or take 10 ((%3%)) psychic damage.": "Eldritch-herolden har fördel i räddningsprov mot att bli (%0%) eller (%1%). Försök att läsa häroldens tankar misslyckas också. Varelsen som gör försöket måste lyckas med ett (%2%) visdomsparningsslag eller ta 10 ((%3%)) psykisk skada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) skärande skada.",
	"The eldritch herald chooses a point it can see within 36 metre of it and rolls on the Eldritch Effects table. Each creature within 4.5 metre of that point must succeed on a (%0%) Wisdom saving throw or be subjected to an eldritch effect for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Eldritch-herolden väljer en punkt som den kan se inom 36 meter från sig och slår ett slag på Eldritch Effects-tabellen. Varje varelse inom 4,5 meter från den punkten måste lyckas med ett (%0%) Visdomsparningsslag eller utsättas för en eldritcheffekt i 1 minut. En varelse kan upprepa räddningsslaget i slutet av var och en av sina vändor och avsluta effekten på sig själv vid ett lyckat kast.",
	"The eldritch priest is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "Eldritchprästen är en besvärjare på 4:e nivån. Dess besvärjelseförmåga är Visdom (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den har följande klerikala besvärjelser förberedda:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) knytnävsslag.",
	"The eldritch priest chooses a point it can see within 36 metre of it and rolls on the Eldritch Effects table. Each creature within 4.5 metre of that point must succeed on a (%0%) Wisdom saving throw or be subjected to an eldritch effect for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Eldritchprästen väljer en punkt som den kan se inom 36 meter från sig och slår ett slag på Eldritcheffekttabellen. Varje varelse inom 4,5 meter från den punkten måste lyckas med ett (%0%) Visdomsparningsslag eller utsättas för en eldritcheffekt i 1 minut. En varelse kan upprepa räddningsslaget i slutet av var och en av sina vändor och avsluta effekten på sig själv vid ett lyckat kast.",
	"If the vampire fails a saving throw, it can choose to succeed instead.": "Om vampyren misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The vampire regains 25 hit points at the start of its turn if it has at least 1 hit point. If the vampire takes radiant damage, it regains 10 hit points from the next use of this trait instead.": "Vampyren återfår 25 träffpunkter i början av sin tur om den har minst 1 träffpunkt. Om vampyren tar radiantskada återfår den istället 10 träffpunkter från nästa användning av denna egenskap.",
	"The vampire can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Vampyren kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en färdighetskontroll.",
	"The vampire has advantage on saving throws against any effect that turns undead.": "Vampyren har fördel i räddningsslag mot alla effekter som gör den odöd.",
	"The vampire has the following flaws:": "Vampyren har följande brister:",
	"The vampire can't enter a residence without an invitation from one of the occupants.": "Vampyren kan inte gå in i en bostad utan en inbjudan från någon av de boende.",
	"The vampire dies if a piercing weapon made of wood is driven into its heart while it is (%0%) in its resting place.": "Vampyren dör om ett genomborrande vapen av trä drivs in i dess hjärta medan den är (%0%) på sin viloplats.",
	"The vampire makes three attacks, only one of which can be a bite.": "Vampyren gör tre attacker, varav endast en kan vara ett bett.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage. If the target is a creature, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)15 ((%3%)) skärande skada. Om målet är en varelse kan vampyren gripa tag i målet (flykt (%4%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) piercing damage and 17 ((%4%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain in this way and then buried rises the following night as a vampire spawn under this vampire's control.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)15 ((%3%)) genomträngande skada och 17 ((%4%)) nekrotisk skada. Målets maximala antal träffpoäng minskas med ett belopp som motsvarar den nekrotiska skada som åsamkats, och vampyren återfår träffpoäng motsvarande detta belopp. Denna minskning varar tills målet avslutar en lång vila. Målet dör om denna effekt reducerar dess maximala träffpoäng till 0. En humanoid som dödats på detta sätt och sedan begravts återuppstår följande natt som en vampyryngel under denna vampyrs kontroll.",
	"The vampire targets one creature it can see within 9 metre of it. If the target can see or hear the vampire, the target must succeed on a (%0%) Charisma saving throw or be (%1%). The (%2%) target regards the vampire as a friend to be heeded and protected. Although not under the vampire's control, it takes the vampire's requests in the most favorable way and is a willing target for the vampire's bite.": "Vampyren riktar in sig på en varelse som den kan se inom 9 meter från den. Om målet kan se eller höra vampyren, måste målet lyckas med ett (%0%) karisma räddningsprov eller bli (%1%). Målet (%2%) betraktar vampyren som en vän som man bör lyssna på och skydda. Även om det inte är under vampyrens kontroll tar det vampyrens förfrågningar på det mest gynnsamma sättet och är ett villigt mål för vampyrens bett.",
	"While the target is (%0%), the vampire can communicate with the target telepathically within 9 metre. The vampire can use a bonus action to force the target to repeat the saving throw. If the save fails, the vampire can render the creature full of despair (disadvantage on ability checks and attack rolls) or confused (as the (%1%) spell) for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the despair or confusion on itself on a success.": "Medan målet är (%0%) kan vampyren kommunicera telepatiskt med målet inom 9 meter. Vampyren kan använda en bonushandling för att tvinga målet att upprepa räddningskastet. Om räddningskastet misslyckas kan vampyren göra varelsen full av förtvivlan (nackdel på färdighetskontroller och attackkast) eller förvirrad (som (%1%)-besvärjelsen) i 1 minut. Varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta förtvivlan eller förvirring på sig själv vid en framgång.",
	"Each time the vampire or the vampire's allies do anything harmful to the target, it can repeat the saving throw, ending the effect on a success. Otherwise, the effect lasts 24 hours or until the vampire dies, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Varje gång vampyren eller vampyrens allierade gör något skadligt mot målet kan den upprepa räddningskastet och avsluta effekten om den lyckas. Annars varar effekten i 24 timmar eller tills vampyren dör, befinner sig på ett annat existensplan än målet eller tar en bonushandling för att avsluta effekten.",
	"The vampire polymorphs into a Medium cloud of mist, or back into its true form. Anything it wears or carries transforms with it. While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 9 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, but it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws. A vampire in mist form is immune to nonmagical damage, except damage from sunlight, and has resistance to damage other than radiant. The vampire reverts to its true form if it dies.": "Vampyren förvandlas till ett medelstort moln av dimma, eller tillbaka till sin sanna form. Allt den har på sig eller bär förvandlas med den. I dimform kan vampyren inte vidta några åtgärder, tala eller manipulera föremål. Den är viktlös, har en flyghastighet på 9 meter, kan sväva och kan gå in i en fientlig varelses utrymme och stanna där. Dessutom, om luft kan passera genom ett utrymme, kan dimman göra det utan att klämma, men den kan inte passera genom vatten. Den har fördel vid räddningskast för styrka, dexteritet och konstitution. En vampyr i dimform är immun mot icke-magisk skada, förutom skada från solljus, och har motståndskraft mot annan skada än strålningsskada. Vampyren återgår till sin sanna form om den dör.",
	"When it drops to 0 hit points outside its resting place, the vampire transforms into its Mist Form instead of falling (%0%). If the vampire can't transform, it dies.": "När vampyren faller till 0 träffpunkter utanför sin viloplats förvandlas den till sin dimform istället för att falla (%0%). Om vampyren inte kan förvandlas dör den.",
	"While it has 0 hit points in mist form, the vampire dies if it takes damage three times or radiant damage once. It can't willingly revert to its vampire form, and it must reach its resting place within 2 hours or die. Once in its resting place, it reverts to its vampire form. It is then (%0%) until it regains at least 1 hit point. After spending 1 hour in its resting place with 0 hit points, it regains 1 hit point.": "Medan den har 0 träffpunkter i dimform dör vampyren om den tar skada tre gånger eller strålningsskada en gång. Den kan inte frivilligt återgå till sin vampyrform, och den måste nå sin viloplats inom 2 timmar eller dö. Väl på sin viloplats återgår den till sin vampyrform. Den är då (%0%) tills den återfår minst 1 träffpunkt. Efter att ha tillbringat 1 timme på sin viloplats med 0 träffpunkter, återfår den 1 träffpunkt.",
	"The vampire moves up to its speed and attacks once with its claws.": "Vampyren rör sig upp till sin hastighet och attackerar en gång med sina klor.",
	"The vampire makes one bite attack.": "Vampyren gör en bettattack.",
	"Even if the vampire can't take actions, one condition ends on it.": "Även om vampyren inte kan vidta åtgärder, avslutas ett villkor för den.",
	"The Empyrean brazen bull's weapon attacks are magical. When it hits with any weapon, the weapon deals an extra 18 ((%0%)) radiant damage (included in the attack).": "Den empyrianska fräcka tjurens vapenattacker är magiska. När den träffar med något vapen ger vapnet 18 ((%0%)) extra strålningsskador (ingår i attacken).",
	"When the Empyrean brazen bull dies, it explodes, and each creature within 6 metre of it must make a (%0%) Dexterity saving throw, taking 21 (%1%) fire and 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one.": "När den empyreanska fräcka tjuren dör exploderar den, och varje varelse inom 6 meter från den måste göra ett (%0%) räddningsslag i Dexterity, och tar 21 (%1%) eld och 21 ((%2%)) strålningsskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
	"At the start of each of the Empyrean brazen bull's turns, each creature within 1.5 metre of it takes 10 ((%0%)) radiant damage. A creature that touches the Empyrean brazen bull or hits it with a melee attack while within 1.5 metre of it takes 10 ((%1%)) radiant damage.": "I början av var och en av den empyriska fräcka tjurens tur tar varje varelse inom 1,5 meter från den 10 ((%0%)) strålningsskada. En varelse som rör vid den empyreanska bronshästen eller träffar den med en närstridsattack inom 1,5 meter från den tar 10 ((%1%)) strålningsskada.",
	"The Empyrean brazen bull deals double damage to objects and structures.": "Den empyreanska fräcka tjuren ger dubbel skada på föremål och strukturer.",
	"If the Empyrean brazen bull moves at least 6 metre straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a (%0%) Strength saving thrown or be knocked (%1%). If the target is (%2%), the Empyrean brazen bull can make one attack with its bite or hooves against it as a bonus action.": "Om den empyriska fräcka tjuren rör sig minst 6 meter rakt mot en varelse och sedan träffar den med en goreattack i samma tur, måste målet lyckas med ett (%0%) styrkebesparande kast eller bli knockad (%1%). Om målet är (%2%), kan den empyriska brazen-tjuren göra en attack med sitt bett eller sina hovar mot det som en bonusaktion.",
	"(%0%) (%1%) to hit, reach 3 m., one target., (%2%)24 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the Empyrean brazen bull can't bite another target.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål., (%2%)24 ((%3%)) knytnävskador plus 18 ((%4%)) strålningsskador. Om målet är en varelse är det (%5%) (flykt (%6%)). Tills detta grepp avslutas är målet (%7%), och den empyreanska fräcka tjuren kan inte bita ett annat mål.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) piercing damage and 18 ((%4%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)27 ((%3%)) genomträngande skada och 18 ((%4%)) strålningsskada.",
	"(%0%) (%1%) to hit, reach 1.5 metre., one target. (%2%)24 ((%3%)) bludgeoning damage and 18 ((%4%)) radiant damage.": "(%0%) (%1%) att träffa, når 1,5 meter, ett mål. (%2%)24 ((%3%)) knytnävsslag och 18 ((%4%)) strålningsskador.",
	"The Empyrean brazen bull makes one bite attack against a Medium or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage and is swallowed, and the grapple ends. While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside the Empyrean brazen bull, and it takes 21 ((%2%)) fire damage at the start of each of theEmpyrean brazen bull's turns. If the Empyrean brazen bull takes 30 damage or more on a single turn from a creature inside it, the Empyrean brazen bull must succeed on a (%3%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%4%) in a space within 3 metre of the empyrean brazen bull. If the Empyrean brazen bull dies, a swallowed creature is no longer (%5%) by it and can escape from the corpse using 4.5 metre of movement, exiting (%6%).": "Den empyreanska fräcka tjuren gör en bettattack mot en medelstor eller mindre varelse som den griper tag i. Om attacken träffar tar varelsen bettets skada och sväljs, och gripandet avslutas. Medan varelsen sväljs är den (%0%) och (%1%), den har total täckning mot attacker och andra effekter utanför den empyriska bränntjuren, och den tar 21 ((%2%)) eldskador i början av varje av den empyriska bränntjurens vändor. Om den empyriska bruna tjuren tar 30 eller mer i skada under en enda tur från en varelse inuti den, måste den empyriska bruna tjuren lyckas med ett (%3%) konstitutionellt räddningsslag i slutet av den turen eller återkasta alla svalt varelser, som faller (%4%) i ett utrymme inom 3 meter från den empyriska bruna tjuren. Om den empyreiska fräcka tjuren dör, är en svalt varelse inte längre (%5%) av den och kan fly från liket genom att använda 4,5 meters rörelse och lämna (%6%).",
	"The eye crawler has advantage on Wisdom (Perception) checks that rely on sight.": "Ögonkryparen har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på synen.",
	"The eye crow can mimic simple sounds it has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "Ögonkråkan kan härma enkla ljud som den har hört, som en person som viskar, en baby som gråter eller ett djur som kvittrar. En varelse som hör ljuden kan se att det är imitationer med en lyckad (%0%) visdomskontroll (insikt).",
	"The eye crow has advantage on an attack roll against a creature if at least one of the crow's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Ögonkråkan har fördel på ett attackkast mot en varelse om minst en av kråkans allierade befinner sig inom 1,5 meter från varelsen och den allierade inte gör det (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage. If the eye crow scores a critical hit on a creature, the target is (%3%) until the end of the crow's next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)1 genomträngande skada. Om ögonkråkan får in en kritisk träff på en varelse, får målet (%3%) tills slutet av kråkans nästa tur.",
	"Magic can't put the faevlin to sleep. Only a creature of the fey type can cause the faevlin to become (%0%), and a faevlin always knows if a nonfey creature attempted to render it (%1%).": "Magi kan inte få faevlinen att somna. Endast en varelse av feytyp kan få faevlinen att bli (%0%), och en faevlin vet alltid om en varelse som inte är fey har försökt göra den (%1%).",
	"The faevlin can use a bonus action to take the Hide action.": "Faevlinen kan använda en bonushandling för att utföra handlingen Dölj.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 80/96 m., ett mål. (%2%)5 ((%3%)) genomträngande skada.",
	"When an attack misses a faevlin, the faevlin can teleport up to 9 metre in a random direction, arriving in a safe, unoccupied space.": "När en attack missar en faevlin kan faevlinen teleportera sig upp till 9 meter i en slumpmässig riktning och anlända till en säker, obebodd plats.",
	"The fzeg has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Fzeg har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på hörsel eller lukt.",
	"If the fzeg fails a saving throw, it can choose to succeed instead.": "Om fzeg misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"When the fzeg reduces a creature to 0 hit points with a melee attack on its turn, the fzeg can take a bonus action to move up to half its speed and make a bite attack.": "När fzeg reducerar en varelse till 0 träffpunkter med en närstridsattack på sin tur, kan fzeg ta en bonusaktion för att röra sig upp till halva sin hastighet och göra en bettattack.",
	"The fzeg regains 20 hit points at the start of its turn if it has at least 1 hit point. If the fzeg takes radiant damage, this trait doesn't function at the start of the fzeg's next turn.": "Fzeg återfår 20 träffpunkter i början av sin tur om den har minst 1 träffpunkt. Om fzeg tar radiantskada fungerar inte denna egenskap i början av fzegs nästa tur.",
	"The fzeg can use its action to polymorph into a Small or Medium humanoid or back into its true form, that of a wolfhumanoid hybrid. It can transform its body parts as part of attacking with them and can choose whether the change remains after making the attack. Other than its size, its statistics are the same in each form. Any equipment it's wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Fzeg kan använda sin handling för att polymorfa till en liten eller medelstor humanoid eller tillbaka till sin sanna form, som en varghumanoid hybrid. Den kan förvandla sina kroppsdelar som en del av attacken med dem och kan välja om förändringen kvarstår efter attacken. Förutom dess storlek är dess statistik densamma i varje form. Utrustning som den bär eller har med sig transformeras inte. Den återgår till sin sanna form om den dör.",
	"The fzeg can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Fzeg kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en färdighetskontroll.",
	"The fzeg uses its howl, then attacks once with its bite and twice with its claws.": "Fzeg använder sitt tjut och anfaller sedan en gång med sitt bett och två gånger med sina klor.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 17 ((%4%)) necrotic damage and is (%5%) until the end of its next turn. A humanoid slain after being bitten rises the following night as a fzeglaich under the fzeg's control.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) genomborrande skada plus 17 ((%4%)) nekrotisk skada och är (%5%) till slutet av sin nästa tur. En humanoid som dödas efter att ha blivit biten återuppstår följande natt som en fzeglaich under fzegens kontroll.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) skärande skada.",
	"Each creature of the fzeg's choice that is within 9 metre of the fzeg and able to hear it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the fzeg's Howl for the next 24 hours or until it is (%2%) by the fzeg.": "Varje varelse av fzegens val som befinner sig inom 9 meter från fzeg och kan höra den måste lyckas med ett (%0%) visdomsräddningsslag eller bli (%1%) i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller effekten upphör för den, är varelsen immun mot fzegens ylande under de kommande 24 timmarna eller tills den blir (%2%) av fzeg.",
	"The fzeg magically calls eight wolves. These wolves arrive in 2 rounds, acting as allies of the fzeg and obeying its spoken commands. The beasts remain for 1 hour, until the fzeg dies, or until the fzeg dismisses them as a bonus action.": "Fzeg kallar magiskt på åtta vargar. Dessa vargar anländer inom 2 ronder, agerar som allierade till fzeg och lyder dess talade kommandon. Odjuren stannar i 1 timme, tills fzeg dör, eller tills fzeg avfärdar dem som en bonusåtgärd.",
	"The fzeg moves up to its speed without provoking opportunity attacks.": "Fzeg rör sig upp till sin hastighet utan att utsättas för möjlighetsattacker.",
	"The fzeg attacks with its claws.": "Fzeg angriper med sina klor.",
	"The fzeg chooses one creature that is of a lower Challenge, has a bite attack, and is within 18 metre of the fzeg. Provided the target can see or hear the fzeg, that creature can use its reaction to move up to half its speed and make a bite attack.": "Fzeg väljer en varelse som är av lägre utmaning, har en bitattack och befinner sig inom 18 meter från fzeg. Förutsatt att målet kan se eller höra fzeg, kan den varelsen använda sin reaktion för att röra sig upp till halva sin hastighet och göra en bettattack.",
	"The fzeg attacks with its bite.": "Fzeg angriper med sitt bett.",
	"The fzeglaich has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Fzeglaich har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på hörsel eller lukt.",
	"When the fzeglaich reduces a creature to 0 hit points with a melee attack on its turn, the fzeglaich can take a bonus action to move up to half its speed and make a bite attack.": "När fzeglaichen reducerar en varelse till 0 träffpunkter med en närstridsattack på sin tur, kan fzeglaichen ta en bonusaktion för att röra sig upp till halva sin hastighet och göra en bettattack.",
	"The fzeglaich regains 10 hit points at the start of its turn if it has at least 1 hit point. If the fzeglaich takes radiant damage, this trait doesn't function at the start of the fzeglaich's next turn.": "Fzeglaichen återfår 10 träffpunkter i början av sin tur om den har minst 1 träffpunkt. Om fzeglaichen tar radiantskada fungerar inte denna egenskap i början av fzeglaichens nästa tur.",
	"The fzeglaich makes two attacks, only one of which can be a bite.": "Fzeglaich gör två attacker, varav endast en kan vara ett bett.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of its next turn. The fzeglaich regains hit points equal to the amount of necrotic damage dealt.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)7 ((%3%)) genomborrande skada plus 7 ((%4%)) nekrotisk skada, och målet måste lyckas med ett (%5%) konstitutionssparande eller bli (%6%) till slutet av sin nästa tur. Fzeglaich återfår träffpunkter motsvarande den nekrotiska skada som orsakats.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)8 ((%3%)) slående skada.",
	"Gegazol can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost her extra movement.": "Gegazol kan röra sig över och klättra på isiga ytor utan att behöva göra en färdighetskontroll. Dessutom kostar inte svår terräng som består av is eller snö henne extra rörelse.",
	"If Gegazol fails a saving throw, she can choose to succeed instead.": "Om Gegazol misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"Gegazol has advantage on saving throws against spells and other magical effects.": "Gegazol har fördel vid räddningsprov mot besvärjelser och andra magiska effekter.",
	"If destroyed while her soul vessel remains intact, Gegazol's (%0%) body rejuvenates within 1.5 metre of the soul vessel, where she regains 78 ((%1%)) hit points each day. When she has regained half her hit points, she regains consciousness.": "Om Gegazols (%0%) kropp förstörs medan hennes själsfarkost förblir intakt föryngras den inom 1,5 meter från själsfarkosten, där hon återfår 78 ((%1%)) träffpunkter varje dag. När hon har återfått hälften av sina träffpunkter återfår hon medvetandet.",
	"Any creature not immune to the (%0%) condition that starts its turn within 9 metre of Gegazol must succeed on a (%1%) Constitution saving throw or become (%2%) until the start of that creature's next turn. On a successful saving throw, the creature is immune to Gegazol's stench for 1 hour.": "Varje varelse som inte är immun mot (%0%) tillståndet och som börjar sin tur inom 9 meter från Gegazol måste lyckas med ett (%1%) konstitutionellt räddningsslag eller bli (%2%) tills början av varelsens nästa tur. Vid ett lyckat räddningsslag är varelsen immun mot Gegazols stank i 1 timme.",
	"Gegazol and undead within 36 metre of her have advantage on saving throws against effects that turn undead.": "Gegazol och odöda inom 36 meter från henne har fördel i räddningsslag mot effekter som förvandlar odöda.",
	"Gegazol can use her frightful presence. She then makes three attacks: one with her bite and two with her claws.": "Gegazol kan använda sin skrämmande närvaro. Hon gör sedan tre attacker: en med sitt bett och två med sina klor.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) piercing damage, 9 ((%4%)) cold damage and 9 ((%5%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)21 ((%3%)) genomborrande skada, 9 ((%4%)) köldskada och 9 ((%5%)) nekrotisk skada.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)19 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or fall (%5%).": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)19 ((%3%)) förödande skada. Om målet är en varelse måste den lyckas med ett (%4%) styrkebesparande kast eller falla (%5%).",
	"Each creature of Gegazol's choice within 36 metre of and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Gegazol's Frightful Presence for the next 24 hours.": "Varje varelse som Gegazol väljer inom 36 meter från henne och som är medveten om henne måste lyckas med ett (%0%) visdomsräddningsslag eller bli (%1%) i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller effekten upphör för den, är varelsen immun mot Gegazols skräckinjagande närvaro under de kommande 24 timmarna.",
	"Gegazol exhales frozen material and rot in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 45 ((%1%)) cold damage and 45 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one. Those who fail the save also gain two levels of (%3%) until the end of Gegazol's next turn, and those who fail by 5 or more are also (%4%) for 1 minute. A (%5%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Gegazol andas ut fruset material och röta i en kon på 27 meter. Varje varelse i området måste göra ett (%0%) konstitutionellt räddningsslag och tar 45 ((%1%)) kall skada och 45 ((%2%)) nekrotisk skada om räddningsslaget misslyckas, eller hälften så mycket skada om det lyckas. De som misslyckas med räddning får också två nivåer av (%3%) fram till slutet av Gegazols nästa tur, och de som misslyckas med 5 eller mer får också (%4%) i 1 minut. En (%5%) varelse kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv vid ett lyckat kast.",
	"Gegazol gains truesight out to 36 metre until the end of her next turn and can make a Wisdom (Perception) check.": "Gegazol får truesight ut till 36 meter fram till slutet av sin nästa tur och kan göra en Wisdom (Perception) check.",
	"Gegazol makes a tail attack.": "Gegazol gör en tail attack.",
	"Gegazol beats her wings. Each creature within 9 metre of her must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and 9 ((%2%)) cold damage, and then fall (%3%). Gegazol can then fly up to half her flying speed.": "Gegazol slår med sina vingar. Varje varelse inom 9 meter från henne måste lyckas med ett (%0%) räddningsslag i Dexterity eller ta 17 ((%1%)) slagskada och 9 ((%2%)) köldskada och sedan falla (%3%). Gegazol kan sedan flyga upp till halva sin flyghastighet.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra ((%0%)) radiant damage (included in the attacks).": "Serafens vapenattacker är magiska. När serafen träffar med något vapen ger vapnet en extra ((%0%)) strålningsskada (ingår i attackerna).",
	"The seraph makes three attacks, only one of which can be a bite.": "Serafen gör tre attacker, varav endast en kan vara ett bett.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)24 ((%3%)) piercing damage and 9 ((%4%)) radiant damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the seraph can't bite another target.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)24 ((%3%)) genomträngande skada och 9 ((%4%)) strålningsskada. Om målet är en stor eller mindre varelse, är det (%5%) (flykt (%6%)). Tills detta grepp slutar är målet (%7%), och serafen kan inte bita ett annat mål.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage and 9 ((%4%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)12 ((%3%)) slashingskador och 9 ((%4%)) strålningsskador.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)10 ((%3%)) bludgeoning damage and 9 ((%4%)) radiant damage, and the target is (%5%) (escape (%6%)) and pulled to within 1.5 metre of the seraph. Until the grapple ends, the target is (%7%), and the seraph can't use its tongue or bite on another target.": "(%0%) (%1%) att träffa, räckvidd 6 m., en varelse. (%2%)10 ((%3%)) knytnävsslag och 9 ((%4%)) strålningsskador, och målet blir (%5%) (flykt (%6%)) och dras till inom 1,5 meter från serafen. Tills gripandet upphör är målet (%7%), och serafen kan inte använda sin tunga eller bita på ett annat mål.",
	"The seraph makes one bite attack against a Medium or smaller creature it holds (%0%). If the attack hits, the target takes the bite's damage, the grapple ends, and the target is swallowed. While swallowed, a creature is (%1%) and (%2%), has total cover against anything originating outside the seraph, and takes 18 ((%3%)) acid damage and 9 ((%4%)) radiant damage at the start of each of the seraph's turns. The seraph can have only one creature swallowed at a time.": "Serafen utför en bettattack mot en medelstor eller mindre varelse som den håller (%0%). Om attacken träffar tar målet bettets skada, gripandet avslutas och målet sväljs. Medan den sväljs är varelsen (%1%) och (%2%), har totalt skydd mot allt som kommer utanför serafen och tar 18 ((%3%)) syraskador och 9 ((%4%)) strålningsskador i början av varje serafens tur. Serafen kan bara svälja en varelse åt gången.",
	"If the seraph takes 35 damage or more on a single turn from a creature inside it, the seraph must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which falls (%1%) in a space within 3 metre of the seraph. If the seraph dies, the swallowed creature is no longer (%2%) by it and can escape the corpse by using 3 metre of movement, exiting (%3%).": "Om serafen tar 35 skadade eller mer på en enda tur från en varelse inuti den, måste serafen lyckas med ett (%0%) konstitutionellt räddningsslag i slutet av den turen eller uppkasta den svalt varelsen, som faller (%1%) i ett utrymme inom 3 meter från serafen. Om serafen dör, är den svalt varelsen inte längre (%2%) av den och kan fly från liket genom att använda 3 meters rörelse och lämna (%3%).",
	"A melee weapon deals one extra die of its damage when the gnoll brute hits with it (included in the attacks).": "Ett närstridsvapen ger en extra tärning av sin skada när gnollbrutalen träffar med det (ingår i attackerna).",
	"If the gnoll brute moves at least 6 metre straight toward a target and then hits it with a melee weapon attack on the same turn, the target takes one extra die of the weapon's damage. If the target is a creature, it must succeed on a (%0%) Strength saving throw or fall (%1%).": "Om gnollbrutalen rör sig minst 6 meter rakt mot ett mål och sedan träffar det med en närstridsvapenattack i samma tur, tar målet en extra tärning av vapnets skada. Om målet är en varelse måste den lyckas med ett (%0%) räddningsslag för styrka eller falla (%1%).",
	"The gnoll brute has advantage on initiative rolls and saving throws against being (%0%) or (%1%). If surprised, the gnoll can still act normally on its first turn.": "Gnollbrutalen har fördel på initiativkast och räddningsslag mot att bli (%0%) eller (%1%). Om gnollen blir överraskad kan den fortfarande agera normalt på sin första tur.",
	"When the gnoll brute reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "När gnollbrutalen reducerar en varelse till 0 träffpunkter med en närstridsattack på sin tur, kan gnollbrutalen ta en bonusaktion för att röra sig upp till halva sin hastighet och göra en bettattack.",
	"The gnoll brute makes one bite attack and one claws attack.": "Gnollbrutalen gör en bitattack och en kloattack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) genomträngande skada.",
	"If any creature allied with and within 3 metre of the gnoll brute uses its Rampage trait, the gnoll brute can use its Rampage trait, too, provided the brute can see that ally.": "Om någon varelse som är allierad med och inom 3 meter från gnollbrutalen använder sin Rampage-egenskap, kan gnollbrutalen också använda sin Rampage-egenskap, förutsatt att brutalen kan se den allierade.",
	"The harvester's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring only that the harvester be wearing its coat of lies:": "Skördarens besvärjelseförmåga är Karisma (besvärjelseräddning (%0%)). Den kan medfödda följande besvärjelser, som endast kräver att skördaren bär sin lögnrock:",
	"While wearing their specially prepared coat, the harvester's AC is increase by 2 and it can use its innate spellcasting.": "När skördaren bär sin specialtillverkade kappa ökar hans AC med 2 och han kan använda sina medfödda trollformler.",
	"The harvester hears all lies uttered within 1.5 kilometer of it and knows the liar's distance and direction while the harvester choses to concentrate.": "Skördaren hör alla lögner som yttras inom 1,5 kilometer från den och vet lögnarens avstånd och riktning medan skördaren väljer att koncentrera sig.",
	"The harvester can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Skördaren kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en färdighetskontroll.",
	"The harvester leaves no tracks to indicate where it has been or where it's headed.": "Skördaren lämnar inga spår som visar var den har varit eller vart den är på väg.",
	"The harvester makes three attacks, only one of which can be sever tongue.": "Skördaren gör tre attacker, varav endast en kan vara tunghuggning.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)).": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)12 ((%3%)) skärande skada. Om målet är medelstort eller mindre, är det (%4%) (flykt (%5%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one humanoid (%2%) by the harvester of lies. (%3%)33 ((%4%)) slashing damage and the target must succeed on a (%5%) Constitution saving throw or have their tongue ripped out. A creature without a tongue cannot speak or cast spells with verbal components. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a tongue, or has legendary actions.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en humanoid (%2%) av lögnernas skördare. (%3%)33 ((%4%)) slashingskada och målet måste lyckas med ett (%5%) konstitutionellt räddningsslag eller få tungan utsliten. En varelse utan tunga kan inte tala eller kasta besvärjelser med verbala komponenter. En varelse är immun mot denna effekt om den är immun mot slashing damage, inte har eller behöver en tunga, eller har legendariska handlingar.",
	"A tongue can be reattached within 1 hour of being severed with a successful (%0%) Wisdom (Medicine) check, or at can be regrown using magic that replaces lost limbs.": "En tunga kan återfästas inom 1 timme efter att den skurits av med ett lyckat (%0%) test i visdom (medicin), eller så kan den återväxa med magi som ersätter förlorade lemmar.",
	"The horror flit hunter can breathe air and water.": "Den skräckinjagande flitjägaren kan andas luft och vatten.",
	"When the horror flit hunter kills a Small or larger creature, a new horror flit swarm emerges from the corpse (%0%) hours later.": "När horror flit-jägaren dödar en liten eller större varelse kommer en ny horror flit-svärm fram ur liket (%0%) timmar senare.",
	"The horror flit hunter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Skräckflitjägaren kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en färdighetskontroll.",
	"The horror flit hunter makes two bite attacks.": "Skräckens flitjägare gör två bettattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)9 ((%3%)) genomträngande skada.",
	"The widow's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Änkans besvärjelseförmåga är Karisma (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den kan medfödda följande besvärjelser, som inte kräver några materiella komponenter:",
	"The widow takes one additional action.": "Änkan vidtar ytterligare en åtgärd.",
	"The widow can choose to be unaffected by effects that modify time or change its speed. The widow can affect others frozen in a time stop or other stasis-like effects.": "Änkan kan välja att inte påverkas av effekter som modifierar tiden eller ändrar dess hastighet. Änkan kan påverka andra som är frusna i ett tidsstopp eller andra stasisliknande effekter.",
	"If the widow fails a saving throw, it can choose to succeed instead.": "Om änkan misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The widow regains 25 hit points at the start of its turn. If it takes fire or radiant damage, this trait doesn't function at the start of the widow's next turn. The widow's body is destroyed only if it starts its turn with 0 hit points and doesn't regenerate.": "Änkan återfår 25 träffpunkter i början av sin tur. Om den tar eld- eller strålningsskada fungerar inte denna egenskap i början av änkans nästa tur. Änkans kropp förstörs endast om den börjar sin tur med 0 träffpunkter och inte regenererar.",
	"The widow has advantage on saving throws against any effect that turns undead.": "Änkan har fördel vid räddningsslag mot alla effekter som gör odöda.",
	"The widow uses disintegrating touch and withering gaze.": "Änkan använder sönderfallande beröring och vissnande blick.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) force damage and the target must succeed on a (%4%) Constitution saving throw or have their speed decreased by 4.5 metre for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The effects are cumulative.": "(%0%) (%1%) att träffa, når 1,5 m., ett mål. (%2%)16 ((%3%)) kraftskada och målet måste lyckas med ett (%4%) konstitutionellt räddningsslag eller få sin hastighet minskad med 4,5 meter i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina varv och avsluta effekten på sig själv om det lyckas. Effekterna är kumulativa.",
	"A creature within 9 metre that the widow can see suffers 21 ((%0%)) necrotic damage.": "En varelse inom 9 meter som änkan kan se drabbas av 21 ((%0%)) nekrotiska skador.",
	"The widow casts (%0%).": "Änkan kastar (%0%).",
	"The widow teleports to a space it can see within 9 metre and uses disintegrating touch before or after it teleports.": "Änkan teleporterar sig till ett utrymme den kan se inom 9 meter och använder sönderfallande beröring före eller efter teleporteringen.",
	"All creatures within 6 m. of the widow must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the creature's next turn.": "Alla varelser inom 6 meter från änkan måste lyckas med ett (%0%) Konstitutionssparande eller bli (%1%) till slutet av varelsens nästa tur.",
	"If the hraptnon fails a saving throw, it can choose to succeed instead.": "Om hraptnon misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The hraptnon has advantage on saving throws against spells and other magical effects.": "Hraptnon har fördel i räddningsprov mot besvärjelser och andra magiska effekter.",
	"Unless the hraptnon's Stillborn Heart is removed from its pool, the hraptnon's death is temporary. One of its countless xakalonus offspring grows into the hraptnon in 24 hours.": "Om inte hraptnons dödfödda hjärta avlägsnas från dess pool, är hraptnons död tillfällig. En av dess otaliga xakalonusavkommor växer upp till hraptnon på 24 timmar.",
	"In addition, the hraptnon loses its immunities if the Stillborn Heart is removed from the pool.": "Dessutom förlorar hraptnon sina immunförsvar om det dödfödda hjärtat tas bort från poolen.",
	"The hraptnon makes three melee attacks: one bite and two claws. Alternatively, the hraptnon can make two spine attacks.": "Hraptnon gör tre närstridsattacker: ett bett och två klor. Alternativt kan hraptnon göra två ryggattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the hraptnon's next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)18 ((%3%)) genomborrande skada, och målet måste lyckas med ett (%4%) konstitutionellt räddningsslag eller bli (%5%) till slutet av hraptnons nästa tur.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)27 ((%3%)) skärande skada.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)23 ((%3%)) piercing damage, and the target must succeed on a (%4%) Dexterity saving throw. On a failed save, the target is knocked (%5%) and (%6%). The target must escape ((%7%)) to remove the (%8%) condition and be able to stand.": "(%0%) (%1%) att träffa, räckvidd 18 m., ett mål. (%2%)23 ((%3%)) genomträngande skada, och målet måste lyckas med ett (%4%) räddningsslag i Dexterity. Vid ett misslyckat räddningsslag knockas målet (%5%) och (%6%). Målet måste fly ((%7%)) för att ta bort (%8%)-tillståndet och kunna stå upp.",
	"If the hraptnon takes 20 points of damage or more from a single attack, it can spawn a xakalonus, which appears in a space adjacent to the hraptnon and attacks on the same initiative count as the hraptnon.": "Om hraptnon tar 20 poäng skada eller mer från en enda attack kan den skapa en xakalonus, som dyker upp i ett utrymme intill hraptnon och attackerar på samma initiativräkning som hraptnon.",
	"The hraptnon makes a claw attack.": "Hraptnon gör en kloattack.",
	"The hraptnon casts (%0%) as a 3rd level spell ((%1%) to resist).": "Hraptnon kastar (%0%) som en besvärjelse på 3:e nivån ((%1%) att motstå).",
	"One xakalonus within 9 metre of the hraptnon dies. The hraptnon regains hit points equal to half the hit points of the xakalonus that died.": "En xakalonus inom 9 meter från hraptnon dör. Hraptnon återfår träffpunkter motsvarande hälften av träffpunkterna för den xakalonus som dog.",
	"The infernal tormentor makes two greatsword attacks. It can use infernal leash in place of one attack.": "Den infernaliska plågoanden gör två storsvärdsattacker. Den kan använda infernaliskt koppel i stället för en attack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) skärsår och 7 ((%4%)) eldsvåda.",
	"A flaming whip appears in the infernal tormentor's hand or from its greatsword and lashes at a creature the tormentor can see within 9 metre of it. The target must succeed on a (%0%) Charisma saving throw. A creature that has signed a fiendish contract has disadvantage on this save. On a failure, the creature takes 14 ((%1%)) fire damage, is pulled 3 metre closer to the tormentor, and is cursed for 1 minute or until the tormentor uses this action again. This curse also ends if the target enters hallowed ground.": "En flammande piska dyker upp i den infernaliska plågoandens hand eller från dess greatsvärd och slår mot en varelse som plågoanden kan se inom 9 meter från den. Målet måste lyckas med ett (%0%) karisma-sparkkast. En varelse som har undertecknat ett djävulskt kontrakt har nackdel på detta räddningsslag. Vid ett misslyckande drabbas varelsen av 14 ((%1%)) eldskador, dras 3 meter närmare plågoanden och förbannas i 1 minut eller tills plågoanden använder denna handling igen. Förbannelsen upphör också om målet beträder helig mark.",
	"While cursed, the target can't move more than 9 metre from the tormentor. Also while the curse lasts, the target takes 7 ((%0%)) extra fire damage from the tormentor's greatsword attacks. The tormentor can use a bonus action to move the target 3 metre to an unoccupied space within 9 metre of the tormentor. If this space is dangerous, the target receives a new saving throw before moving, ending the effect on itself on a success.": "Under förbannelsen kan målet inte röra sig mer än 9 meter från plågoanden. Så länge förbannelsen varar tar målet dessutom 7 ((%0%)) extra eldskador från plågoandens greatsvärdattacker. Plågaren kan använda en bonushandling för att förflytta målet 3 meter till ett ledigt utrymme inom 9 meter från plågaren. Om detta utrymme är farligt får målet ett nytt räddningskast innan det flyttas, och effekten på sig själv upphör vid framgång.",
	"The ithjar has advantage on Wisdom (Perception) checks that rely on sight.": "ithjar har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på synen.",
	"The ithjar has advantage on ability checks and saving throws made to escape a grapple or saving throws to avoid being (%0%) or (%1%).": "ithjar har fördel på färdighetskontroller och räddningsslag som görs för att undkomma ett grepp eller räddningsslag för att undvika att bli (%0%) eller (%1%).",
	"The ithjar attacks once with its bite and once with its tail.": "En ithjar anfaller en gång med sitt bett och en gång med sin svans.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)15 ((%3%)) skärande skada.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the ithjar can't use its tail on another target.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)13 ((%3%)) knytnävsslag. Om målet är en medelstor eller mindre varelse, är det (%4%) (flykt (%5%)). Tills detta grepp slutar är målet (%6%), och ithjar kan inte använda sin svans på ett annat mål.",
	"When (%0%), the ithjar can attempt to escape.": "När (%0%) kan ithjar försöka fly.",
	"The knifewing doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Knivvingen framkallar inte möjlighetsattacker när den flyger utom räckhåll för en fiende.",
	"The knifewing can't ascend while flying and its altitude decreases by 1.5 metre for every 9 metre it flies. If flying, the knifewing falls if it doesn't fly at least 9 metre during its turn.": "Knivvingen kan inte stiga när den flyger och dess höjd minskar med 1,5 meter för varje 9 meter den flyger. Om knivvingen flyger faller den om den inte flyger minst 9 meter under sin tur.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)4 ((%3%)) genomträngande skada.",
	"Whenever the lenchtahg starts its turn with 54 hit points or fewer, roll a (%0%). On a 1, the lenchtahg recalls its former life and current agony, and it goes berserk. On each of its turns while berserk, the lenchtahg attacks the nearest creature it can see. It treats all creatures as enemies and makes any opportunity attack it can. Also, it has advantage on attack rolls, but all attack rolls against it have advantage. If no creature is near enough to move to and attack, the lenchtahg moves as far as it can toward the closest creature.": "När lenchtahg börjar sin tur med 54 träffpunkter eller färre, slå ett (%0%). På en 1:a minns lenchtahgen sitt tidigare liv och nuvarande plågor, och den blir bärsärk. Under varje tur när den är bärsärk angriper lenchtahgen den närmaste varelsen den kan se. Den behandlar alla varelser som fiender och gör alla möjliga attacker den kan. Den har också fördel vid anfallsslag, men alla anfallsslag mot den har fördel. Om ingen varelse är tillräckligt nära för att flytta sig till och attackera, rör sig lenchtahg så långt den kan mot den närmaste varelsen.",
	"Once the lenchtahg goes berserk, it remains so until destroyed or it has more than 54 hit points. Also, a fiend can calm the lenchtahg. The lenchtahg must be able to understand the fiend, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the lenchtahg ceases being berserk.": "När lenchtahg går bärsärk förblir den det tills den förgörs eller har mer än 54 träffpunkter. En fiend kan också lugna lenchtahgen. Lenchtahg måste kunna förstå fiend, som måste ta en handling för att göra en (%0%) karisma (övertalning) kontroll. Om kontrollen lyckas upphör lenchtahgen att vara bärsärk.",
	"The lenchtahg has advantage on saving throws against spells and other magical effects.": "Lenchtahg har fördel i räddningsprov mot besvärjelser och andra magiska effekter.",
	"The lenchtahg's weapon attacks are magical.": "Lenchtahgs vapenattacker är magiska.",
	"Whenever the lenchtahg is subjected to radiant damage from a source other than a lenchtahg, it takes no damage and instead regains hit points equal to half the radiant damage dealt to it.": "När lenchtahg utsätts för strålningsskada från en annan källa än en lenchtahg, tar den ingen skada och återfår istället träffpunkter motsvarande hälften av den strålningsskada som den utsatts för.",
	"If the lenchtahg's head survives its demise, the head must be doused in holy water and ritually consecrated in a 1-hour ceremony or be the target of a (%0%) spell. If it isn't, then the lenchtahg reappears in 6 days, emerging from a fiery explosion in a 6-metre-radius sphere centered on the head. Creatures in that area must make a (%1%) Dexterity saving throw, taking 28 (%2%) damage on a failed saving throw, or half as much damage on a successful one. The head can't rejuvenate in a holy (%3%) spell's area.": "Om lenchtahgs huvud överlever sin död måste huvudet dränkas i heligt vatten och rituellt invigas i en 1-timmes ceremoni eller bli föremål för en (%0%) besvärjelse. Om så inte sker återvänder lenchtahg efter 6 dagar och dyker upp ur en brinnande explosion i en sfär med 6 meters radie centrerad på huvudet. Varelser i det området måste göra ett (%1%) räddningsslag i Dexterity, och tar 28 (%2%) skada vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat. Huvudet kan inte föryngras i en helig (%3%) besvärjelses område.",
	"If drenched in 5 gallons or more of water, or any amount of holy water, the lenchtahg has disadvantage on attack rolls and ability checks until the end of its next turn.": "Om lenchtahg dränks i 5 gallon eller mer vatten, eller någon mängd vigvatten, har den nackdel på attackkast och förmågekontroller till slutet av sin nästa tur.",
	"The lenchtahg makes two claw attacks, makes one claw attack and uses radiant gaze once, or uses radiant gaze twice.": "Lenchtahg gör två kloattacker, gör en kloattack och använder strålande blick en gång, eller använder strålande blick två gånger.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 9 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)9 ((%3%)) skärsår och 9 ((%4%)) eldsvåda.",
	"The lenchtahg targets one creature it can see within 18 metre of it with burning radiance. The target gains no benefit from cover and must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) radiant damage.": "Lenchtahg riktar en brinnande strålglans mot en varelse den kan se inom 18 meter från den. Målet får ingen fördel av skydd och måste lyckas med ett (%0%) dexteritetsräddningskast eller ta 13 ((%1%)) strålningsskada.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra ((%0%)) radiant damage (included in the attack).": "Serafens vapenattacker är magiska. När serafen träffar med ett vapen ger vapnet en extra ((%0%)) strålningsskada (ingår i attacken).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage and 9 ((%4%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)6 ((%3%)) slashingskador och 9 ((%4%)) strålningsskador.",
	"The seraph calls out a tempting promise to one creature that can hear it withing 9 metre. The creature must succeed on a (%0%) Charisma saving throw. On a failed save, the creature cannot take actions for 1 minute, as it dwells on the promise the seraph made. The target can repeat the saving throw at the end of each turn, ending the effect on a success. Each failed saving throw after the initial failure deals 9 ((%1%)) psychic damage to the target": "Serafen ropar ut ett frestande löfte till en varelse som kan höra det inom 9 meter. Varelsen måste lyckas med ett (%0%) karisma räddningsslag. Vid ett misslyckat räddningsslag kan varelsen inte utföra några handlingar på 1 minut, medan den dröjer vid löftet som serafen gav. Målet kan upprepa räddningsslaget i slutet av varje tur och avsluta effekten vid ett lyckat kast. Varje misslyckat räddningskast efter det första misslyckandet ger 9 ((%1%)) psykiska skador på målet",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage and 4 ((%4%)) radiant damage. If the target is a Medium or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the seraph can't bite another target.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)15 ((%3%)) genomträngande skada och 4 ((%4%)) strålningsskada. Om målet är en medelstor eller mindre varelse, är det (%5%) (flykt (%6%)). Tills detta grepp slutar är målet (%7%), och serafen kan inte bita ett annat mål.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 4 ((%4%)) radiant damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)9 ((%3%)) slashingskador och 4 ((%4%)) strålningsskador.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage and 4 ((%4%)) radiant damage, and the target is (%5%) (escape (%6%)) and pulled to within 1.5 metre of the seraph. Until the grapple ends, the target is (%7%), and the seraph can't use its tongue or bite on another target.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., en varelse. (%2%)6 ((%3%)) knytnävsslag och 4 ((%4%)) strålningsskador, och målet blir (%5%) (flykt (%6%)) och dras till inom 1,5 meter från serafen. Tills gripandet upphör är målet (%7%), och serafen kan inte använda sin tunga eller bita på ett annat mål.",
	"The lich troll is an 11th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The lich troll has the following wizard spells prepared:": "Lich-trollet är en besvärjare på 11:e nivån. Dess besvärjelseförmåga är Intelligens (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Lich-trollet har följande trollformler förberedda:",
	"If the lich troll fails a saving throw, it can choose to succeed instead.": "Om lich-trollet misslyckas med ett räddningskast, kan det välja att lyckas istället.",
	"The lich troll regains 15 hit points at the start of its turn. If the lich troll takes acid or radiant damage, this trait doesn't function until the start of the lich troll's next turn. The lich troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Lich-trollet återfår 15 träffpunkter i början av sin tur. Om lich-trollet tar syra- eller strålningsskada fungerar inte denna egenskap förrän i början av lich-trollets nästa tur. Lich-trollet dör endast om det börjar sin tur med 0 träffpunkter och inte regenererar.",
	"The lich troll makes two claw attacks. Alternately, the lich troll can cast (%0%) or ray of frost twice.": "Lich-trollet gör två kloattacker. Alternativt kan lich-trollet kasta (%0%) eller froststråle två gånger.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) slående skada plus 7 ((%4%)) kall skada.",
	"The lich troll casts a cantrip.": "Lich-trollet kastar en besvärjelse.",
	"The lich troll makes a claw attack.": "Lich-trollet gör en kloattack.",
	"The lindwyrm is immune to all nonmagical diseases.": "Lindwyrmen är immun mot alla icke-magiska sjukdomar.",
	"If the lindwyrm fails a saving throw, it can choose to succeed instead.": "Om lindwyrmen misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The lindwyrm makes three attacks: one with its bite and two with its claws. The lindwyrm can substitute a swallow attack for one of its claw attacks.": "Lindormen gör tre attacker: en med sitt bett och två med sina klor. Lindormen kan byta ut en av sina kloattacker mot en sväljattack.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)22 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw, taking 18 ((%5%)) poison damage on a failed save, or half as much damage on a successful one. On a hit, the target is also (%6%) (escape (%7%)). Until this grapple ends, the target is (%8%), and the lindwyrm can't bite another target.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)22 ((%3%)) genomborrande skada och målet måste göra ett (%4%) konstitutionellt räddningsslag, tar 18 ((%5%)) giftskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat. Vid en träff är målet också (%6%) (flykt (%7%)). Tills detta grepp slutar är målet (%8%), och lindormen kan inte bita ett annat mål.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Huge or smaller creature the lindwyrm is grappling. (%2%)22 ((%3%)) piercing damage, the target is swallowed, and the grapple ends. The swallowed target is (%4%) and (%5%), it has total cover against attacks and other effects outside the lindwyrm, and it takes 27 ((%6%)) acid damage at the start of each of the lindwyrm's turns. The lindwyrm can have only one target swallowed at a time.": "(%0%) (%1%) för att träffa, räckvidd 1,5 m., en enorm eller mindre varelse som lindormen griper. (%2%)22 ((%3%)) genomträngande skada, målet sväljs och greppet avslutas. Det uppslukade målet är (%4%) och (%5%), det har totalt skydd mot attacker och andra effekter utanför lindormen, och det tar 27 ((%6%)) syraskador i början av varje av lindormens vändor. Lindormen kan bara svälja ett mål åt gången.",
	"If the lindwyrm takes 40 damage or more on a single turn from the swallowed creature, the lindwyrm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 3 metre of the lindwyrm. If the lindwyrm dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 1.5 metre of movement, exiting (%3%).": "Om lindormen tar 40 skadade eller mer på en enda tur från den svalt varelsen, måste lindormen lyckas med ett (%0%) konstitutionellt räddningsslag i slutet av den turen eller uppkasta varelsen, som faller (%1%) i ett utrymme inom 3 meter från lindormen. Om lindormen dör är en svalt varelse inte längre (%2%) av den och kan fly från liket genom att använda 1,5 meters rörelse och lämna (%3%).",
	"The lindwyrm makes a claw attack.": "Lindwyrmen gör en kloattack.",
	"The lindwyrm burrows its speed and comes up beneath a target touching the ground, making a bite attack. This movement does not provoke opportunity attacks.": "Lindormen gräver ner sig med sin hastighet och kommer upp under ett mål som rör vid marken och gör en bitattack. Denna rörelse framkallar inte möjlighetsattacker.",
	"The lupilisk has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Lupiliskan har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på hörsel eller lukt.",
	"The lupilisk has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Lupilisken har fördel i ett attackkast mot en varelse om minst en av lupiliskens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte gör det (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage and 7 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is (%9%) for 24 hours. At that time, it can repeat the saving throw, becoming permanently (%10%) on a failure or ending the effect on a success.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) genomträngande skada och 7 ((%4%)) giftskada. Om målet är en varelse måste den lyckas med ett (%5%) konstitutionellt räddningsslag eller bli (%6%) och (%7%) medan (%8%) på detta sätt. Varelsen måste upprepa räddningskastet i slutet av sin nästa tur. Vid ett lyckat kast upphör effekten. Om räddningskastet misslyckas igen, är varelsen (%9%) i 24 timmar. Vid den tidpunkten kan den upprepa räddningskastet, bli permanent (%10%) vid ett misslyckande eller avsluta effekten vid en framgång.",
	"The lupilisk elder has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Den äldre lupiliskan har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på hörsel eller lukt.",
	"The lupilisk elder has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Lupiliskäldsten har fördel i ett anfallsslag mot en varelse om minst en av lupiliskäldstens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte gör det (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage and 9 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is permanently (%9%).": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) genomträngande skada och 9 ((%4%)) giftskada. Om målet är en varelse måste den lyckas med ett (%5%) konstitutionellt räddningsslag eller bli (%6%) och (%7%) medan (%8%) på detta sätt. Varelsen måste upprepa räddningskastet i slutet av sin nästa tur. Vid ett lyckat kast upphör effekten. Om räddningskastet misslyckas igen, blir varelsen permanent (%9%).",
	"One lupilisk or lupilisk whelp the lupilisk elder can see within 9 metre of it can use a reaction to move up to half its speed and make a bite attack. The target must be able to hear or see the elder. The lupilisk elder then makes one bite attack.": "En lupilisk eller lupiliskvalp som lupiliskäldsten kan se inom 9 meter från den kan använda en reaktion för att röra sig upp till halva sin hastighet och göra en bitattack. Målet måste kunna höra eller se den äldre. Lupiliskäldsten gör sedan en bettattack.",
	"The lupilisk whelp has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Lupiliskvalpen har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på hörsel eller lukt.",
	"The lupilisk whelp has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Lupiliskvalpen har fördel i ett anfallsslag mot en varelse om minst en av lupiliskens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte gör det (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage and 5 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is (%9%) for 24 hours.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) genomträngande skada och 5 ((%4%)) giftskada. Om målet är en varelse måste den lyckas med ett (%5%) konstitutionellt räddningsslag eller bli (%6%) och (%7%) medan (%8%) på detta sätt. Varelsen måste upprepa räddningskastet i slutet av sin nästa tur. Vid ett lyckat kast upphör effekten. Om räddningskastet misslyckas igen, blir varelsen (%9%) i 24 timmar.",
	"The Malikirian imp's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells without material components:": "Det malikiriska impets besvärjelseförmåga är Karisma (besvärjelseräddning (%0%)). Den kan medfödd kasta följande besvärjelser utan materiella komponenter:",
	"Creatures within 9 m. that the Malikirian imp can see must make a (%0%) Charisma saving throw at the start of their turn. On a failure, the creature acts in accordance with its most selfish, venal, and ruthless impulses to the best of its ability. After 24 hours, the creature must make another Charisma saving throw, ending the compulsion on a success. Failure indicates the compulsion lasts indefinitely until the affected is subject to remove curse or similar magic. Creatures that cannot be (%1%) are immune to this effect.": "Varelser inom 9 m. som det malikiriska trollet kan se måste göra ett (%0%) karisma-sparkkast i början av sin tur. Vid ett misslyckande agerar varelsen i enlighet med sina mest själviska, venala och hänsynslösa impulser efter bästa förmåga. Efter 24 timmar måste varelsen göra ett nytt karisma-sparkkast, och vid ett lyckat kast upphör tvånget. Misslyckande innebär att tvånget varar på obestämd tid tills den drabbade blir föremål för borttagande av förbannelse eller liknande magi. Varelser som inte kan bli (%1%) är immuna mot denna effekt.",
	"The Malikirian imp has advantage on saving throws against spells and other magical effects.": "Den malikiriske imp har fördel i räddningsprov mot besvärjelser och andra magiska effekter.",
	"(%0%) (%1%) to hit, reach  m., one target. (%2%)1 ((%3%)) piercing damage and the target must succeed on a (%4%) Constitution saving throw or take 7 ((%5%)) poison damage.": "(%0%) (%1%) att träffa, nå m., ett mål. (%2%)1 ((%3%)) genomträngande skada och målet måste lyckas med ett (%4%) konstitutionellt räddningsslag eller ta 7 ((%5%)) giftskador.",
	"The Malikirian imp becomes (%0%) until its (%1%) ends or it makes an attack.": "Det malikiriska impet blir (%0%) tills dess att dess (%1%) slutar eller det gör en attack.",
	"A creature that touches the mjork or hits it with a melee attack while within 1.5 metre of it takes 3 ((%0%)) fire damage.": "En varelse som rör vid mjork eller träffar den med en närstridsattack inom 1,5 meter från den tar 3 ((%0%)) i eldskada.",
	"The mjork sheds dim light in a 3-metre radius.": "Mjork sprider svagt ljus inom en radie av 3 meter.",
	"A mjork in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "En mjork i kontakt med rök har blindseende i rökens närområde med en radie på upp till 36 meter.",
	"For every 1.5 metre the mjork moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "För varje 1,5 meter som mjork rör sig i vatten, eller för varje gallon vatten som stänker på den, tar den 1 köldskada.",
	"The mjork makes two slam attacks.": "Mjork gör två slamattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)6 ((%3%)) knytnävsslag och 3 ((%4%)) eldskador.",
	"A creature that takes fire damage from a mjork asher's attacks must make a (%0%) Constitution saving throw or be (%1%) until the end of the mjork's next turn.": "En varelse som tar eldskada från en mjorkashers attacker måste göra ett (%0%) Konstitutionssparande eller bli (%1%) till slutet av mjorkens nästa tur.",
	"A creature that touches the mjork asher or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "En varelse som rör vid mjork asher eller träffar den med en närstridsattack inom 1,5 meter från den drabbas av 7 ((%0%)) eldskador.",
	"A mjork asher in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "En mjork asher i kontakt med rök har blindseende inom rökens område med en radie på upp till 36 meter.",
	"While the mjork asher has 41 or more hit points, smoke renders a sphere within 6 metre of it heavily obscured. This smoke goes around corners. Even while the mjork has 40 or fewer hit points, tendrils of this smoke extend to 18 metre from the mjork, providing smoke for the Smoke Sense of all mjorks. However, the whole shroud dissipates during any round the mjork is exposed to moderate (at least 15 kilometer per hour) or stronger wind.": "När mjork asher har 41 eller fler träffpunkter gör röken en sfär inom 6 meter från den kraftigt fördunklad. Röken går runt hörn. Även om mjorken har 40 eller färre träffpunkter sträcker sig rankor av denna rök 18 meter från mjorken och ger rök för alla mjorks röksinne. Hela höljet skingras dock under varje runda som mjork utsätts för måttlig (minst 15 kilometer per timme) eller starkare vind.",
	"For every 1.5 metre the mjork asher moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "För varje 1,5 meter som mjork asher rör sig i vatten, eller för varje gallon vatten som stänker på den, tar den 1 köldskada.",
	"The mjork asher makes two attacks.": "Mjork asher gör två attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage and 7 ((%4%)) fire damage and Blinding Soot.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)9 ((%3%)) knytnävsslag och 7 ((%4%)) eldsvåda och bländande sot.",
	"(%0%) (%1%) to hit, ranged 30/18 m., one target. (%2%)12 ((%3%)) fire damage and Blinding Soot.": "(%0%) (%1%) att träffa, 30/18 m. räckvidd, ett mål. (%2%)12 ((%3%)) eldskador och bländande sot.",
	"The mjork asher chooses a point within 18 metre of it that it can sense. Smoke fills a 6-metre radius sphere centered on that point. The sphere spreads around corners, and its area is heavily obscured. This smoke lasts until the start of the mjork's next turn or until a wind of moderate or greater speed (at least 15 kilometer per hour) disperses it. Unless dispersed before the start of the mjork's next turn, a sootling swarm forms in a space in the area, favoring a space a creature hostile to the mjork occupies. The swarm takes its turn just after the mjork and obeys the mjork's verbal commands (no action for the mjork). If issued no commands, the swarm acts independently, often attacking a creature that isn't its ally. The swarm can survive indefinitely after being created.": "Mjork asher väljer en punkt inom 18 meter från den som den kan förnimma. Rök fyller en sfär med 6 meters radie centrerad på den punkten. Sfären sprider sig runt hörn och dess område är kraftigt fördunklat. Röken varar till början av mjorkens nästa tur eller tills en vind av måttlig eller större hastighet (minst 15 kilometer i timmen) skingrar den. Om den inte skingras före början av mjorks nästa tur, bildas en sotande svärm i ett utrymme i området, som gynnas av ett utrymme som en varelse som är fientlig mot mjork ockuperar. Svärmen tar sin tur strax efter mjork och lyder mjorks verbala kommandon (ingen handling för mjork). Om svärmen inte får några kommandon agerar den självständigt, ofta genom att attackera en varelse som inte är dess allierade. Svärmen kan överleva i obegränsad tid efter att den skapats.",
	"A creature that touches the mjork burner or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "En varelse som rör vid mjorkbrännaren eller träffar den med en närstridsattack inom 1,5 meter från den drabbas av 7 ((%0%)) brandskador.",
	"The mjork burner leaves fire behind in any space it moves through. Until the start of the mjork's next turn, any creature that enters this area for the first time on a turn or ends its turn there takes 5 ((%0%)) fire damage. The fire can ignite flammable objects (not creatures), causing the mjork's Fire Path to last longer.": "Mjorkbrännaren lämnar eld efter sig i varje utrymme den rör sig igenom. Fram till början av mjorks nästa tur tar alla varelser som kommer in i detta område för första gången under en tur eller avslutar sin tur där 5 ((%0%)) eldskador. Elden kan antända brännbara föremål (inte varelser), vilket gör att mjorks eldväg varar längre.",
	"A creature or flammable object ignites if it takes fire damage from the mjork burner's attacks. Until a creature takes an action to douse this fire, the target takes 5 ((%0%)) fire damage at the start of each of its turns.": "En varelse eller ett brännbart föremål antänds om den tar eldskada från mjorkbrännarens attacker. Tills en varelse vidtar en åtgärd för att släcka denna eld, tar målet 5 ((%0%)) eldskador i början av var och en av sina varv.",
	"The mjork burner sheds bright light in a 3-metre radius and dim light for another 3 metre.": "Mjorkbrännaren sprider starkt ljus inom en radie av 3 meter och svagt ljus inom ytterligare 3 meter.",
	"A mjork burner in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "En mjork-brännare i kontakt med rök har blindseende i rökens närområde med en radie på upp till 36 meter.",
	"For every 1.5 metre the mjork burner moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "För varje 1,5 meter som mjorkbrännaren rör sig i vatten, eller för varje gallon vatten som stänker på den, tar den 1 köldskada.",
	"The mjork burner makes two attacks.": "Mjorkbrännaren gör två attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, 7 ((%4%)) fire damage, and Ignite.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)9 ((%3%)) knytnävskador, 7 ((%4%)) eldskador och Ignite.",
	"(%0%) (%1%) to hit, ranged 30/18 m., one target. (%2%)13 ((%3%)) fire damage and Ignite.": "(%0%) (%1%) att träffa, 30/18 m. räckvidd, ett mål. (%2%)13 ((%3%)) eldskador och antänd.",
	"If the mjork charger moves at least 6 metre straight toward a target and then hits it with a slam attack on the same turn, the target takes an extra 4 ((%0%)) bludgeoning damage and 3 ((%1%)) fire damage. If the target is a creature, it must succeed on a (%2%) Strength saving throw or fall (%3%).": "Om mjork laddaren rör sig minst 6 meter rakt mot ett mål och sedan träffar det med en slam attack på samma tur, tar målet ytterligare 4 ((%0%)) bludgeoning skada och 3 ((%1%)) eld skada. Om målet är en varelse måste den lyckas med ett (%2%) styrkebesparande kast eller falla (%3%).",
	"A creature that touches the mjork charger or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "En varelse som rör vid mjorkladdaren eller träffar den med en närstridsattack inom 1,5 meter från den drabbas av 7 ((%0%)) brandskador.",
	"The mjork charger sheds dim light in a 3-metre radius.": "Mjork-laddaren sprider svagt ljus inom en radie på 3 meter.",
	"If the mjork charger moves on its turn before attacking, creatures have disadvantage on attack rolls for opportunity attacks against it.": "Om mjorkladdaren rör sig på sin tur innan den anfaller, har varelser nackdel på anfallsslag för möjlighetsattacker mot den.",
	"A mjork charger in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "En mjork laddare som är i kontakt med rök har blindseende i rökens område med en radie på upp till 36 meter.",
	"For every 1.5 metre the mjork charger moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "För varje 1,5 meter som mjorkladdaren rör sig i vatten, eller för varje gallon vatten som stänker på den, tar den 1 köldskada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) knytnävsslag och 7 ((%4%)) eldskador.",
	"A creature that ends its turn grappling the sootling takes 1 fire damage.": "En varelse som avslutar sin tur med att gripa tag i sotaren tar 1 eldskada.",
	"A sootling in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "En sotare som är i kontakt med rök har blindseende i rökens närområde i en radie av upp till 36 meter.",
	"For every 1.5 metre the sootling moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "För varje 1,5 meter som sotningen rör sig i vatten, eller för varje gallon vatten som stänker på den, tar den 1 köldskada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) fire damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)4 ((%3%)) eldskador.",
	"A creature that ends its turn in the sootling swarm's space takes 5 ((%0%)) fire damage, or 2 ((%1%)) fire damage if the swarm has half of its hit points or fewer. The creature must also succeed on a (%2%) Constitution saving throw or be (%3%) and unable to breathe until the end of its next turn.": "En varelse som avslutar sin tur i den sotande svärmens utrymme drabbas av 5 ((%0%)) eldskador, eller 2 ((%1%)) eldskador om svärmen har hälften av sina träffpunkter eller färre. Varelsen måste också lyckas med ett (%2%) räddningsslag för konstitution eller bli (%3%) och oförmögen att andas till slutet av sin nästa tur.",
	"A sootling swarm in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "En sotningssvärm i kontakt med rök har blindseende i rökens närområde i en radie på upp till 36 meter.",
	"The sootling swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The swarm can't regain hit points or gain temporary hit points": "Den sotande svärmen kan ockupera en annan varelses utrymme och vice versa, och svärmen kan röra sig genom alla öppningar som är tillräckligt stora för en liten varelse. Svärmen kan inte återfå träffpoäng eller få tillfälliga träffpoäng",
	"For every 1.5 metre the sootling swarm moves in water, or for every gallon of water splashed on it, it takes 2 cold damage.": "För varje 1,5 meter som den sotande svärmen rör sig i vatten, eller för varje gallon vatten som stänks på den, tar den 2 kalla skador.",
	"(%0%) (%1%) to hit, reach  m., one target in the swarm's space. (%2%)10 ((%3%)) fire damage, or 5 ((%4%)) fire damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) för att träffa, nå m., ett mål i svärmens utrymme. (%2%)10 ((%3%)) eldskador, eller 5 ((%4%)) eldskador om svärmen har hälften av sina träffpunkter eller färre.",
	"When a mold spider dies, unless fire destroyed it, it releases spores that regrow a mold spider in 3 days.": "När en mögelspindel dör, om den inte förstördes av eld, frigör den sporer som återbildar en mögelspindel på 3 dagar.",
	"The mold spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Formspindeln kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en färdighetskontroll.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)1 slående skada.",
	"The morbus kobold can contract a disease but is immune to effects other than cosmetic symptoms.": "Morbus kobold kan drabbas av en sjukdom men är immun mot andra effekter än kosmetiska symptom.",
	"A creature that touches the morbus kobold or anything it has touched in the past 24 hours is exposed to a disease, usually sewer plague.": "En varelse som vidrör morbus kobold eller något den har vidrört under de senaste 24 timmarna utsätts för en sjukdom, vanligtvis kloakpest.",
	"The morbus kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Morbus kobold har fördel i ett anfallsslag mot en varelse om minst en av koboldens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte gör det (%0%).",
	"While in sunlight, the morbus kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "I solljus har morbuskobolden nackdel på attackkast och på visdomskontroller (uppfattningsförmåga) som förlitar sig på synen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage and Infection.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 20/18 m., ett mål. (%2%)4 ((%3%)) genomträngande skada och infektion.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)4 ((%3%)) bludgeoning damage and Infection.": "(%0%) (%1%) att träffa, räckvidd 30/36 m., ett mål. (%2%)4 ((%3%)) knytnävsslag och infektion.",
	"The morbus kobold throws a sack filled with diseased gore at a point it can see within 6 metre of it. Each creature within 1.5 metre of the chosen point is subjected to Infection. A kobold usually carries only one such bag at a time.": "Morbus kobold kastar en säck fylld med sjukligt blod mot en punkt den kan se inom 6 meter från den. Varje varelse inom 1,5 meter från den valda punkten utsätts för infektion. En kobold bär vanligtvis bara en sådan säck åt gången.",
	"While in dim light or darkness, the oblivion brute can take the Hide action as a bonus action.": "I svagt ljus eller mörker kan oblivionbruten utföra handlingen Dölj som en bonushandling.",
	"While in sunlight, the oblivion brute has disadvantage on attack rolls, ability checks, and saving throws.": "I solljus har oblivion brute nackdel på attackkast, förmågekontroller och räddningskast.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)16 ((%3%)) nekrotisk skada, och målet måste göra ett (%4%) konstitutionellt räddningsslag. Vid misslyckande reduceras målets tillgängliga träfftärningar med 1. Om denna effekt reducerar målets träfftärningar till 0, faller målet (%5%). Målet kan upprepa räddningsslaget i slutet av varje tur och återfår medvetandet vid ett lyckat kast. Träfftärningar som förlorats på detta sätt återfås i slutet av en kort vila, i tid för att spendera dem för att återfå träffpunkter.",
	"If an oblivion brute kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Om en oblivion brute dödar en levande varelse med denna attack när varelsen är på 0 träfftärningar, förloras målets själ till skuggornas rike. Denna förlorade själ kan återuppväckas från de döda endast med mäktig magi, såsom önskan eller gudomligt ingripande.",
	"The oblivion brute emits a howl in a 9-metre cone. Each creature that isn't (%0%) or undead in the area must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. While (%3%) this way, a creature's speed is halved. A (%4%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to any oblivion brute's Unbearable Howl for the next 24 hours.": "Glömskans brute avger ett tjut i en 9-meters kon. Varje varelse som inte är (%0%) eller odöd i området måste lyckas med ett (%1%) visdomsräddningsslag eller bli (%2%) i 1 minut. Medan (%3%) på detta sätt halveras en varelses hastighet. Ett (%4%) mål kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv vid en framgång. Om en måltavlas räddningskast lyckas eller effekten upphör för den, är måltavlan immun mot alla glömskebrusters outhärdliga tjut under de kommande 24 timmarna.",
	"While in dim light or darkness, the oblivion juggernaut can take the Hide action as a bonus action.": "I svagt ljus eller mörker kan glömskans juggernaut utföra handlingen Dölj som en bonushandling.",
	"While in sunlight, the oblivion juggernaut has disadvantage on attack rolls, ability checks, and saving throws.": "I solljus har glömskans juggernaut nackdel på attackkast, förmågekontroller och räddningsslag.",
	"The oblivion juggernaut uses unbearable roar and then uses soul drain.": "Glömskans juggernaut använder outhärdligt roar och använder sedan soul drain.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)26 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 2. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)26 ((%3%)) nekrotisk skada, och målet måste göra ett (%4%) konstitutionellt räddningsslag. Vid misslyckande reduceras målets tillgängliga träfftärningar med 2. Om denna effekt reducerar målets träfftärningar till 0, faller målet (%5%). Målet kan upprepa räddningskastet i slutet av var och en av sina varv och återfår medvetandet vid ett lyckat kast. Träfftärningar som förlorats på detta sätt återfås i slutet av en kort vila, i tid för att spendera dem för att återfå träffpunkter.",
	"If an oblivion juggernaut kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Om en glömskans juggernaut dödar en levande varelse med denna attack när varelsen är på 0 träfftärningar, förloras målets själ till skuggornas rike. Denna förlorade själ kan återuppväckas från de döda endast med mäktig magi, såsom en önskan eller gudomligt ingripande.",
	"Each creature of the oblivion juggernaut's choice that isn't (%0%) and is within 36 metre of the juggernaut must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to any oblivion juggernaut's Unbearable Roar for 24 hours.": "Varje varelse av glömskans juggernauts val som inte är (%0%) och befinner sig inom 36 meter från juggernauten måste lyckas med ett (%1%) visdomsräddningskast eller bli (%2%) i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina varv, och effekten på den själv upphör vid ett lyckat kast. Om en varelses räddningskast lyckas eller effekten upphör för den, är varelsen immun mot alla oblivion juggernauts outhärdliga vrål i 24 timmar.",
	"Starting in an area of dim light or darkness, an oblivion leaper can teleport to an unoccupied space also in dim light or darkness. Every foot of teleportation costs the oblivion leaper 0.3 metre of movement.": "Med start i ett område med svagt ljus eller mörker kan en oblivion leaper teleportera sig till ett ledigt utrymme också i svagt ljus eller mörker. Varje fot teleportering kostar glömskans lejare 0,3 meter rörelse.",
	"While in dim light or darkness, the oblivion leaper can take the Hide action as a bonus action.": "I svagt ljus eller mörker kan glömskans leaper utföra handlingen Dölj som en bonushandling.",
	"While in sunlight, the oblivion leaper has disadvantage on attack rolls, ability checks, and saving throws.": "I solljus har oblivion leaper nackdel på attackkast, förmågekontroller och räddningskast.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)7 ((%3%)) nekrotisk skada, och målet måste göra ett (%4%) Konstitutionsräddningsslag. Vid misslyckande reduceras målets tillgängliga träfftärningar med 1. Om denna effekt reducerar målets träfftärningar till 0, faller målet (%5%). Målet kan upprepa räddningsslaget i slutet av varje tur och återfår medvetandet vid ett lyckat kast. Träfftärningar som förlorats på detta sätt återfås i slutet av en kort vila, i tid för att spendera dem för att återfå träffpunkter.",
	"If an oblivion leaper kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Om en oblivion leaper dödar en levande varelse med denna attack när varelsen är på 0 träfftärningar, förloras målets själ till skuggriket. Denna förlorade själ kan återuppväckas från de döda endast med mäktig magi, såsom en önskan eller gudomligt ingripande.",
	"While in dim light or darkness, the oblivion whistler can take the Hide action as a bonus action.": "I svagt ljus eller mörker kan glömskans visslare utföra handlingen Dölj som en bonushandling.",
	"While in sunlight, the oblivion whistler has disadvantage on attack rolls, ability checks, and saving throws.": "I solljus har oblivion whistler nackdel på attackkast, förmågekontroller och räddningskast.",
	"Creatures of the oblivion whistler's choice that aren't (%0%) and start their turn within 9 metre of the oblivion whistler must make a (%1%) Wisdom saving throw. A target that fails is (%2%) until the start of its next turn and unable to hide the distress of hearing the whistling, which is the source of the fear and considered to be within line of sight while the target can hear and is within 9 metre of it. On a successful saving throw, the creature is immune to any oblivion whistler's Unbearable Whistling for 1 hour.": "Varelser som inte är (%0%) och som börjar sin tur inom 9 meter från glömskevisslaren måste göra ett (%1%) visdomsräddningskast. Ett mål som misslyckas är (%2%) fram till början av sin nästa tur och kan inte dölja nöden av att höra visslingen, som är källan till rädslan och anses vara inom synhåll medan målet kan höra och är inom 9 meter från den. Vid ett lyckat räddningsslag är varelsen immun mot alla glömskevisslares outhärdliga visslingar i 1 timme.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)10 ((%3%)) nekrotisk skada, och målet måste göra ett (%4%) Konstitutionsräddningsslag. Vid misslyckande reduceras målets tillgängliga träfftärningar med 1. Om denna effekt reducerar målets träfftärningar till 0, faller målet (%5%). Målet kan upprepa räddningsslaget i slutet av varje tur och återfår medvetandet vid ett lyckat kast. Träfftärningar som förlorats på detta sätt återfås i slutet av en kort vila, i tid för att spendera dem för att återfå träffpunkter.",
	"If an oblivion whistler kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Om en glömskans visslare dödar en levande varelse med denna attack när varelsen är på 0 träfftärningar, förloras målets själ till skuggornas rike. Denna förlorade själ kan återuppväckas från de döda endast med mäktig magi, såsom en önskan eller gudomligt ingripande.",
	"The oozing vulture has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Den osmakande gamen har fördel i närstridsanfall mot alla varelser som inte har alla sina träffpunkter.",
	"The oozing vulture has advantage on Wisdom (Perception) checks that rely on sight or smell.": "Den osmakande gamen har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på syn eller lukt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) skärande skada. Om målet är en varelse måste den lyckas med ett (%4%) styrkebesparande kast eller bli knockad (%5%).",
	"A humanoid may bind themselves to the ordeal tree. Each day the petitioner is bound to the tree, they must succeed on a Constitution saving throw with a DC equal to 15 + number of days bound or suffer a level of (%0%). If they survive for 7 days, the ordeal tree may choose to grant a blessing. The tree only does this if the humanoid is evil, once per humanoid. If the humanoid is neutral or good, the tree attacks them.": "En humanoid kan binda sig till prövningsträdet. Varje dag petitionären är bunden till trädet måste han eller hon lyckas med ett räddningsprov i konstitution med en DC lika med 15 + antal dagar bunden eller drabbas av en nivå på (%0%). Om de överlever i 7 dagar kan prövningsträdet välja att ge en välsignelse. Trädet gör detta endast om humanoiden är ond, en gång per humanoid. Om humanoiden är neutral eller god, attackerar trädet dem.",
	"The blessing is tailored to the petitioner's desires (GM discretion) but might include +1 to an ability score, a feat, expertise in a skill, or the ability to innately cast a 3rd-level (or lower) spell once per day using Charisma as the petitioner's spellcasting ability.": "Välsignelsen är skräddarsydd efter framställarens önskningar (GM:s godtycke) men kan inkludera +1 till en förmågepoäng, en prestation, expertis i en färdighet eller förmågan att medfödd kasta en besvärjelse på 3:e nivån (eller lägre) en gång per dag med karisma som framställarens besvärjelseförmåga.",
	"The petitioner also contracts the curse of foul blight (Grim Hallow Campaign Guide). If the petitioner commits a profoundly evil act every day, the curse never advances beyond stage 1. If the petitioner fails to commit the act, the curse automatically escalates.": "Framställaren drabbas också av förbannelsen av ond bråd död (Grim Hallows kampanjguide). Om petitionären begår en djupt ondskefull handling varje dag, kommer förbannelsen aldrig att gå längre än till steg 1. Om framställaren misslyckas med att begå handlingen eskalerar förbannelsen automatiskt.",
	"While the ordeal tree remains motionless, it is indistinguishable from a normal tree.": "Även om prövningsträdet förblir orörligt går det inte att skilja det från ett normalt träd.",
	"The ordeal tree knows the alignment and desires of any creature that binds itself to the tree.": "Prövningsträdet känner till inriktningen och önskningarna hos alla varelser som binder sig till trädet.",
	"The ordeal tree makes two slam attacks and one attack with a vine or enervate.": "Tortyrträdet gör två slamattacker och en attack med en vinranka eller enervat.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)29 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)29 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)20 ((%3%)) slashing damage, and the creature is (%4%) (escape (%5%)).": "(%0%) (%1%) att träffa, räckvidd 6 m., ett mål. (%2%)20 ((%3%)) slashing skada, och varelsen är (%4%) (flykt (%5%)).",
	"A creature bound to the ordeal tree or (%0%) by it must succeed on a (%1%) Constitution saving throw or suffer 44 ((%2%)) necrotic damage. The ordeal tree gains temporary hit points equal to half the damage done.": "En varelse som är bunden till prövningsträdet eller (%0%) av det måste lyckas med ett (%1%) konstitutionellt räddningsslag eller drabbas av 44 ((%2%)) nekrotiska skador. Tortyrträdet får tillfälliga träffpunkter som motsvarar hälften av skadan.",
	"The panjaian ilharan's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Panjaian ilharans medfödda besvärjelseförmåga är Visdom (besvärjelseräddning (%0%)). Den kan medfödda följande besvärjelser, som inte kräver några materiella komponenter:",
	"The panjaian ilharan can take a bonus action to choose up to four objects it can see within 18 metre of it. These objects can't be carried or worn by another creature, and they can weigh up to 2.5 kilogramm combined. Those objects fly up to 18 metre toward the ilharan, delivered into its hands or open containers, such as sheathes, once within 1.5 metre.": "Panjaian ilharan kan använda en bonushandling för att välja upp till fyra föremål som den kan se inom 18 meter från sig. Dessa föremål kan inte bäras eller bäras av någon annan varelse, och de kan väga upp till 2,5 kilogram tillsammans. Dessa föremål flyger upp till 18 meter mot ilharan, levereras i dess händer eller öppna behållare, såsom mantlar, en gång inom 1,5 meter.",
	"The panjaian ilharan makes four dagger attacks. It can draw the daggers as part of this action.": "Panjaian ilharan gör fyra dolkattacker. Den kan dra dolkarna som en del av denna handling.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 20/18 m., ett mål. (%2%)5 ((%3%)) genomträngande skada.",
	"The panjaian ilharan unleashes lightning, thunder, and strong wind in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 6 ((%1%)) lightning damage and 6 ((%2%)) thunder damage on a failed save, or half as much damage on a successful one. Those who fail the saving throw are also pushed up to 4.5 metre to the edge of the area.": "Panjaian ilharan släpper lös blixtar, åska och stark vind i en kon på 4,5 meter. Varje varelse i området måste göra ett (%0%) konstitutionellt räddningskast och tar 6 ((%1%)) blixtskador och 6 ((%2%)) åskskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat. De som misslyckas med räddningskastet knuffas också upp till 4,5 meter till kanten av området.",
	"The panjaian ilharan touches up to four willing creatures. Each target gains a flying speed of 9 metre for 1 hour. When the effect ends, the target descends at 18 metre per round for 1 minute, taking no falling damage and landing on its feet if on the ground after that minute.": "Panjaian ilharan rör vid upp till fyra villiga varelser. Varje mål får en flyghastighet på 9 meter i 1 timme. När effekten upphör sjunker målet med 18 meter per runda i 1 minut, tar ingen fallskada och landar på fötterna om det är på marken efter den minuten.",
	"The psychic fragment can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Det psykiska fragmentet kan röra sig genom andra varelser och föremål som om de vore svår terräng. Det tar 5 ((%0%)) kraftskador om det avslutar sin tur inuti ett föremål.",
	"The psychic fragment can mimic a single word or phrase it spoke in life. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "Det psykiska fragmentet kan härma ett enda ord eller en fras som det talade i livet. En varelse som hör ljuden kan se att det är imitationer med en lyckad (%0%) visdomskontroll (insikt).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)2 ((%3%)) nekrotisk skada.",
	"The swarm can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Svärmen kan röra sig genom andra varelser och föremål som om de vore svår terräng. Den tar 5 ((%0%)) kraftskador om den avslutar sin tur inuti ett föremål.",
	"The swarm constantly emits a babble of words and phrases spoken in life by its many undead spirits. Each creature that starts its turn within 6 m. of the swarm must succeed on a (%0%) Wisdom saving throw. On a failure, the creature is (%1%) until the start of its next turn. A creature that succeeds on a saving throw becomes immune to maddening voices for 24 hours.": "Svärmen avger ständigt ett babbel av ord och fraser som dess många odöda andar uttalar i livet. Varje varelse som börjar sin tur inom 6 m. från svärmen måste lyckas med ett (%0%) visdomsräddningsslag. Om varelsen misslyckas är den (%1%) tills början av nästa tur. En varelse som lyckas med ett räddningsslag blir immun mot vansinniga röster i 24 timmar.",
	"The swarm can occupy another creature's space and vice versa. The swarm can't regain hit points or gain temporary hit points.": "Svärmen kan ockupera en annan varelses utrymme och vice versa. Svärmen kan inte återfå träffpoäng eller få tillfälliga träffpoäng.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, or 10 ((%4%)) necrotic damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)21 ((%3%)) nekrotisk skada, eller 10 ((%4%)) nekrotisk skada om svärmen har hälften av sina träffpunkter eller färre.",
	"The scream thief can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Skriketjuven kan röra sig genom andra varelser och föremål som om de vore svår terräng. Den tar 5 ((%0%)) kraftskador om den avslutar sin tur inuti ett föremål.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)18 ((%3%)) nekrotisk skada. Målet måste lyckas med ett (%4%) Konstitutionsräddningsslag, annars reduceras dess maximala antal träffpunkter med ett belopp som är lika med den tagna skadan. Denna minskning varar tills målet avslutar en lång vila. Målet dör om denna effekt reducerar dess maximala antal träffpunkter till 0.",
	"The scream thief forces a humanoid within 9 metre of it to make a DC13 Wisdom saving throw. On a failure, the target takes 19 ((%0%)) psychic damage, is (%1%), and is unable to vocalize a sound of any kind. The target may repeat the saving throw at the end of its turns to end these effects. On a success the creature takes half as much damage and is not (%2%) or silenced.": "Skriketjuven tvingar en humanoid inom 9 meter från den att göra ett DC13 Visdomsräddningsslag. Vid misslyckande tar målet 19 ((%0%)) psykiska skador, är (%1%), och är oförmögen att uttrycka ett ljud av något slag. Målet kan upprepa räddningsslaget i slutet av sin tur för att avsluta dessa effekter. Vid framgång tar varelsen hälften så mycket skada och är inte (%2%) eller tystnad.",
	"The scream thief targets a creature that died from one of its attacks. The target's spirit rises as 3 ((%0%)) psychic fragments in the space of its corpse or in the nearest unoccupied space. The psychic fragments are under the scream thief's control.": "Skriketjuven riktar in sig på en varelse som dog av en av dess attacker. Målets ande stiger upp som 3 ((%0%)) psykiska fragment i utrymmet vid dess lik eller i det närmaste lediga utrymmet. De psykiska fragmenten är under skriketjuvens kontroll.",
	"The sea drake can breathe air and water.": "Havsdraken kan andas luft och vatten.",
	"The sea drake makes one bite attack and one tail attack.": "Havsdraken gör en bettattack och en svansattack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is pulled within 1.5 metre of the sea drake and (%4%) (escape (%5%)). Until this grapple ends, the drake can't use its tail on another target.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)6 ((%3%)) knytnävsslag. Om målet är en medelstor eller mindre varelse dras den inom 1,5 meter från havsdraken och (%4%) (fly (%5%)). Innan detta grepp är över kan draken inte använda sin svans mot ett annat mål.",
	"The Shadowsteel ghast's innate spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no components:": "Shadowsteel ghasts medfödda besvärjelseförmåga är Intelligens (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den kan medfödd kasta följande besvärjelser som inte kräver några komponenter:",
	"The Shadowsteel ghast has advantage on saving throws against spells and other magical effects.": "Shadowsteel ghast har fördel i räddningsprov mot besvärjelser och andra magiska effekter.",
	"The Shadowsteel ghast is coated in metal armor made of Shadowsteel.": "Shadowsteel ghast är klädd i en metallrustning gjord av Shadowsteel.",
	"Creatures of the Shadowsteel ghast's choice that start their turn within 9 metre of the ghast must roll a (%0%) and subtract the number rolled from any attack roll or saving throw they make until the start of their next turn. Only one miasma can affect a given creature at a time. A creature that rolls a natural 20 on any attack roll or saving throw while in a Shadowsteel miasma is immune to the miasma of any Shadowsteel ghast for 1 hour.": "Varelser som Shadowsteel-ghasten väljer och som börjar sin tur inom 9 meter från ghasten måste slå ett (%0%) och subtrahera det slagna talet från varje attackkast eller räddningsslag de gör fram till början av nästa tur. Endast en miasma kan påverka en viss varelse åt gången. En varelse som får ett naturligt 20-resultat på ett attackkast eller räddningsprov medan den befinner sig i en skuggsteelmiasma är immun mot miasman från en skuggsteelgast i 1 timme.",
	"The Shadowsteel ghast and any Shadowsteel ghouls within 9 metre of it have advantage on saving throws against effects that turn undead.": "Shadowsteel ghast och alla Shadowsteel ghouls inom 9 meter från den har fördel vid räddningsslag mot effekter som förvandlar odöda.",
	"The Shadowsteel ghast makes two claw attacks or casts one at-will spell and makes one claw attack.": "Shadowsteel ghast gör två kloattacker eller kastar en besvärjelse med viljan och gör en kloattack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage and 7 ((%4%)) necrotic damage. A cursed target must make an escalation check. If a target drops to 0 hit points due to this damage and isn't already cursed, they are randomly afflicted with one from among any of the curses in the Grim Hollow Campaign Guide (GM's choice).": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)12 ((%3%)) huggskador och 7 ((%4%)) nekrotiska skador. Ett förbannat mål måste göra en eskaleringskontroll. Om ett mål sjunker till 0 träffpunkter på grund av denna skada och inte redan är förbannat, drabbas de slumpmässigt av en av förbannelserna i Grim Hollow Campaign Guide (GM:s val).",
	"The Shadowsteel ghoul has advantage on saving throws against spells and other magical effects.": "Shadowsteel ghoul har fördel i räddningsprov mot besvärjelser och andra magiska effekter.",
	"The Shadowsteel ghoul is coated in metal armor made of Shadowsteel.": "Shadowsteel ghoul är klädd i en metallrustning gjord av Shadowsteel.",
	"The Shadowsteel ghoul has advantage on attack rolls against creatures carrying or wearing Shadowsteel.": "Shadowsteel ghoul har fördel i attackkast mot varelser som bär eller har på sig Shadowsteel.",
	"The Shadowsteel ghoul makes two claw attacks.": "Shadowsteel ghoul gör två kloattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage and 5 ((%4%)) necrotic damage. A cursed target must make an escalation check. If a target drops to 0 hit points due to this damage and isn't already cursed, roll (%5%), and the target is afflicted with a curse based on the result: 1-2 Curse of Damned Aging, 3-4 Curse of Foul Blight. (See Grim Hollow Campaign Guide for information on curses and escalation.)": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) slående skada och 5 ((%4%)) nekrotisk skada. Ett förbannat mål måste göra en eskaleringskontroll. Om ett mål sjunker till 0 träffpunkter på grund av denna skada och inte redan är förbannat, slå (%5%), och målet drabbas av en förbannelse baserat på resultatet: 1-2 Förbannelse av fördömd åldrande, 3-4 Förbannelse av smutsig fördärvelse. (Se Grim Hollows kampanjguide för information om förbannelser och upptrappning).",
	"Each time a creature makes a melee attack against a shatter corpse, it takes 3 piercing damage. A creature can choose to make an attack with disadvantage to avoid this damage.": "Varje gång en varelse utför en närstridsattack mot ett splittrat lik tar den 3 genomträngande skador. En varelse kan välja att göra en attack med nackdel för att undvika denna skada.",
	"Creatures have advantage on Wisdom (Perception) checks made to hear the approach of a shatter corpse.": "Varelser har fördel på visdomskontroller (uppfattningsförmåga) som görs för att höra när ett splittrat lik närmar sig.",
	"The shatter corpse has advantage on saving throws against any effect that turns undead.": "Det krossade liket har fördel vid räddningsslag mot alla effekter som förvandlar odöda.",
	"If damage reduces the shatter corpse to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the shatter corpse drops to 1 hit point instead.": "Om skada reducerar det splittrade liket till 0 träffpunkter, måste det göra ett Konstitutionssparande med ett DC på 5 + den tagna skadan, såvida inte skadan är strålande eller från en kritisk träff. Vid en lyckad räddning sjunker det splittrade liket till 1 träffpunkt istället.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage and 2 ((%4%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)4 ((%3%)) knytnävsslag och 2 ((%4%)) genomborrande skador.",
	"The shatter corpse flicks a volley of glass shards in a 4.5-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "Det krossade liket kastar en salva glassplitter i en 4,5 meters kon. Varje varelse i området måste göra ett (%0%) räddningsslag i Dexterity, och tar 10 ((%1%)) slashing damage om räddningsslaget misslyckas, eller hälften så mycket skada om det lyckas.",
	"If the shieldhead moves at least 6 metre straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 7 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or fall (%2%).": "Om sköldhuvudet rör sig minst 6 meter rakt mot ett mål och sedan träffar det med en ramattack i samma tur, tar målet ytterligare 7 ((%0%)) slagskada. Om målet är en varelse måste den lyckas med ett (%1%) styrkebesparande kast eller falla (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) knytnävsslag.",
	"The Sitri cat has advantage on Wisdom (Perception) checks that rely on smell.": "Sitrikatten har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på lukt.",
	"A humanoid who touches a Sitri cat must succeed on a (%0%) Constitution saving throw or become infected with the Seven Shades of Sitri. If a humanoid succeeds on the saving throw, they're immune to the disease for 24 hours. Carnal urges overwhelm an infected humanoid. When the infected interacts with another non-hostile humanoid, the infected becomes (%1%) by that humanoid until the subject of the infatuation or their friends harm the infected. The infected can repeat the saving throw once every 24 hours. Current infatuations end when one of these saves succeeds. The disease ends for the infected when they have succeeded on five saving throws.": "En humanoid som rör vid en Sitri-katt måste lyckas med ett (%0%) konstitutionellt räddningskast eller bli infekterad med Sitris sju nyanser. Om en humanoid lyckas med räddningskastet är de immuna mot sjukdomen i 24 timmar. Köttsliga begär överväldigar en infekterad humanoid. När den smittade interagerar med en annan icke-fientlig humanoid, blir den smittade (%1%) av den humanoiden tills föremålet för förälskelsen eller deras vänner skadar den smittade. Den infekterade kan upprepa räddningsslaget en gång var 24:e timme. Pågående förälskelser upphör när ett av dessa räddningskast lyckas. Sjukdomen upphör för de smittade när de har lyckats med fem räddningskast.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage and Seven Shades of Sitri.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)1 slående skada och Sju nyanser av Sitri.",
	"The cannon and pistol a skeleton cannoneer uses are nonfunctional as ranged weapons for a creature other than a skeleton cannoneer. For the skeleton cannoneer, the pistol never needs to be reloaded.": "Den kanon och pistol som en skelettkanonjär använder fungerar inte som distansvapen för någon annan varelse än en skelettkanonjär. För skelettkanoner behöver pistolen aldrig laddas om.",
	"The skeleton cannoneer loads the dead cannon.": "Skelettkanoneraren laddar den döda kanonen.",
	"The skeleton cannoneer fires its loaded cannon at a point it can see within 15 metre of it, but no closer than 15 metre from it. Each creature within 4.5 metre of that point must make a (%0%) Dexterity saving throw, taking 7 ((%1%)) bludgeoning damage and 7 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Skelettkanonen avfyrar sin laddade kanon mot en punkt som den kan se inom 15 meter från sig, men inte närmare än 15 meter från den. Varje varelse inom 4,5 meter från den punkten måste göra ett (%0%) dexteritetsräddningsslag, och tar 7 ((%1%)) slagskador och 7 ((%2%)) nekrotiska skador om räddningen misslyckas, eller hälften så mycket skador om den lyckas.",
	"Alternatively, the cannoneer can choose the cannon as the point of fire. Doing so means the shot goes off inside the cannon, destroying it and increasing each type of damage by 3 ((%0%)).": "Alternativt kan kanonjägaren välja kanonen som eldpunkt. Detta innebär att skottet går av inuti kanonen, förstör den och ökar varje typ av skada med 3 ((%0%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) knytnävsslag och 3 ((%4%)) nekrotiska skador.",
	"(%0%) (%1%) to hit, range 30/27 m., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 30/27 m., ett mål. (%2%)8 ((%3%)) genomträngande skada plus 3 ((%4%)) nekrotisk skada.",
	"The skeleton commander makes two pike attacks.": "Skelettbefälhavaren gör två spikattacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage and 5 ((%4%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)8 ((%3%)) genomträngande skada och 5 ((%4%)) nekrotisk skada.",
	"The skeleton commander makes one pike attack. The commander can use a bonus action to direct another undead who can see or hear the commander to attack the target the commander attacked this turn. That undead can use a reaction to make the attack, adding the commander's proficiency bonus to the damage roll.": "Skelettbefälhavaren gör en spikattack. Kommendören kan använda en bonushandling för att beordra en annan odöd som kan se eller höra kommendören att attackera det mål som kommendören attackerade den här vändan. Den odöda kan använda en reaktion för att utföra attacken och lägga till befälhavarens färdighetsbonus till skaderesultatet.",
	"If an undead the skeleton commander can see within 9 metre of the commander makes an attack roll or saving throw, the commander can brandish the tattered banner on its pike. If the commander does so, the target can add a (%0%) to its roll, provided it can see the commander and isn't receiving this benefit from another commander.": "Om en odöd som skelettbefälhavaren kan se inom 9 meter från befälhavaren gör ett attackkast eller räddning kast, kan befälhavaren svinga den trasiga fanan på sin spjutspets. Om befälhavaren gör det kan målet lägga till (%0%) till sitt kast, förutsatt att det kan se befälhavaren och inte får denna förmån från en annan befälhavare.",
	"The rifle a skeleton rifler carries is nonfunctional as a ranged weapon for a creature other than a skeleton rifler. For the skeleton rifler, the rifle never needs to be reloaded.": "Det gevär som en skelettgevärsskytt bär är ofunktionellt som avståndsvapen för andra varelser än skelettgevärsskyttar. För en skelettgevärsskytt behöver geväret aldrig laddas om.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) genomträngande skada och 3 ((%4%)) nekrotisk skada.",
	"(%0%) (%1%) to hit, range 40/36 m., one target. (%2%)8 ((%3%)) piercing damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 40/36 m., ett mål. (%2%)8 ((%3%)) genomträngande skada och 3 ((%4%)) nekrotisk skada.",
	"Skinweaver's tanning knives overcome slashing damage resistance (though not immunity).": "Hudvävarens garvningsknivar övervinner motståndskraften mot slående skada (men inte immuniteten).",
	"Any humanoid that starts its turn within 9 metre of the skinweaver and can see it must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) until the end of the creature's next turn). Whether a creature succeeds or fails, it cannot be affected by this ability again until it loses sight of the skinweaver (as when the skinweaver moves behind total cover or successfully hides).": "Varje humanoid som börjar sin tur inom 9 meter från skinnvävaren och kan se den måste göra ett (%0%) visdomsräddningsslag. Vid ett misslyckat räddningsslag är varelsen (%1%) tills slutet av varelsens nästa tur). Oavsett om en varelse lyckas eller misslyckas kan den inte påverkas av denna förmåga igen förrän den förlorar skinnvävaren ur sikte (som när skinnvävaren förflyttar sig bakom totalt skydd eller lyckas gömma sig).",
	"The skinweaver makes two tanning knife attacks or one tanning knife and one web whip attack.": "Hudvävaren gör två angrepp med solkniv eller ett angrepp med solkniv och ett angrepp med nätpiska.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) skärande skada.",
	"(%0%) Attack: (%1%) to hit, reach 7.5 m., one target. (%2%)7 ((%3%)) piercing damage, and the target is pulled up to 6 metre toward the skinweaver.": "(%0%) Attack: (%1%) att träffa, räckvidd 7,5 m., ett mål. (%2%)7 ((%3%)) genomträngande skada, och målet dras upp till 6 meter mot skinnvävaren.",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target is (%3%) by leathery webbing. As an action, the (%4%) target can attempt a (%5%) Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 10; vulnerability to slashing damage; immunity to bludgeoning, poison, and psychic damage).": "(%0%) (%1%) att träffa, räckvidd 30/18 m., en varelse. (%2%)Målet är (%3%) omslutet av läderliknande nät. Som en handling kan (%4%) målet försöka med en (%5%) styrkekontroll och spränga nätet vid en framgång. Bandet kan också attackeras och förstöras (AC 10; hp 10; sårbarhet för slashing skada; immunitet mot bludgeoning, gift och psykisk skada).",
	"The sky drake doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Himmelsdraken provocerar inte fram möjlighetsattacker när den flyger utom räckhåll för en fiende.",
	"The sky drake has advantage on Wisdom (Perception) checks that rely on sight.": "Himmelsdraken har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på synen.",
	"The sky drake makes one bite attack and one attack with its claws.": "Himmelsdraken gör en bitattack och en attack med sina klor.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage and 5 ((%4%)) lightning damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)11 ((%3%)) genomborrande skada och 5 ((%4%)) blixtskada.",
	"Provided it isn't moving over difficult terrain, the sloth galloper can use a bonus action to take the Dash action.": "Förutsatt att den inte rör sig i svår terräng kan den använda en bonushandling för att utföra handlingen Dash.",
	"The sloth galloper makes two slam attacks.": "Sloth galoper gör två slamattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)8 ((%3%)) knytnävsslag.",
	"Snapjaw can hold its breath for 30 minutes.": "Snapjaw kan hålla andan i 30 minuter.",
	"Snapjaw makes three attacks: two with its bite and one with its tail.": "Snapjaw gör tre attacker: två med sitt bett och en med sin svans.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)31 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and Snapjaw can't bite another target.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)31 ((%3%)) genomträngande skada, och målet är (%4%) (flykt (%5%)). Tills detta grepp slutar är målet (%6%), och Snapjaw kan inte bita ett annat mål.",
	"(%0%) (%1%) to hit, reach 3 m., one target not (%2%) by Snapjaw. (%3%)24 ((%4%)) bludgeoning damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be knocked (%6%).": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål som inte (%2%) träffas av Snapjaw. (%3%)24 ((%4%)) knytnävskador. Om målet är en varelse måste den lyckas med ett (%5%) räddningsslag för styrka eller knockas (%6%).",
	"The spythronar sac appears to be a tangled ball of string, twigs, and dirt. Someone who can see the sac can identify it with a successful (%0%) Intelligence (Arcana or Nature) check.": "Spythronarsäcken ser ut att vara en trasslig boll av snöre, kvistar och jord. Någon som kan se säcken kan identifiera den med ett lyckat (%0%) Intelligenstest (Arcana eller Natur).",
	"A creature who enters the spythronar sac's space must succeed on a (%0%) Dexterity saving throw, or the sac is destroyed.": "En varelse som kommer in i spythronarsäckens utrymme måste lyckas med ett (%0%) räddningsslag i dexteritet, annars förstörs säcken.",
	"When the spythronar sac is destroyed, it releases lightning in a 3-metre radius. A creature who destroyed the sac by entering its space receives no saving throw. Other creatures in that area must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) lightning damage. Each spythronar swarm and web in this area instead gains advantage on its next attack roll.": "När spythronarsäcken förstörs släpper den ut blixtar i en radie av 3 meter. En varelse som förstörde säcken genom att gå in i dess utrymme får inget räddningsslag. Andra varelser i området måste lyckas med ett (%0%) räddningsslag i Dexterity eller ta 4 ((%1%)) blixtskador. Varje spythronarsvärm och nät i detta område får istället fördel på sitt nästa attackkast.",
	"When a spythronar sac takes lightning damage from a source other than another spythronar, it hatches, transforming into a spythronar swarm with half the normal hit points. This swarm rolls initiative and enters the combat.": "När en spythronarsäck tar blixtskada från en annan källa än en annan spythronar, kläcks den och förvandlas till en spythronarsvärm med hälften av de normala träffpunkterna. Denna svärm kastar initiativ och går in i striden.",
	"The spythronar swarm can use a bonus action to take the Hide action.": "Spythronarsvärmen kan använda en bonushandling för att utföra handlingen Dölj.",
	"The spythronar swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Spythronarsvärmen kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en färdighetskontroll.",
	"The spythronar swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny arachnid. The swarm can't regain hit points or gain temporary hit points.": "Spythronarsvärmen kan ockupera en annan varelses utrymme och vice versa, och svärmen kan röra sig genom alla öppningar som är stora nog för ett litet spindeldjur. Svärmen kan inte återfå träffpoäng eller få tillfälliga träffpoäng.",
	"While in contact with a web, the spythronar swarm knows the exact location of any other creature in contact with the same web.": "När spythronarsvärmen är i kontakt med ett nät vet den exakt var alla andra varelser som är i kontakt med samma nät befinner sig.",
	"The spythronar swarm ignores movement restrictions caused by webbing.": "Spythronarsvärmen ignorerar rörelsebegränsningar som orsakas av nät.",
	"(%0%) (%1%) to hit, reach  m., one creature in the swarm's space. (%2%)10 ((%3%)) piercing damage and 9 ((%4%)) lightning damage, or 5 ((%5%)) piercing damage and 4 ((%6%)) lightning damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) att träffa, nå m., en varelse i svärmens utrymme. (%2%)10 ((%3%)) genomborrande skador och 9 ((%4%)) blixtskador, eller 5 ((%5%)) genomborrande skador och 4 ((%6%)) blixtskador om svärmen har hälften av sina träffpunkter eller färre.",
	"The spythronar swarm weaves webbing, covering a 1.5-metre square. The swarm can then give up 1 hit point to create a spythronar sac in that space. If the swarm's webbing covers a 3-metre square, it can give up 23 hit points as part of the same action, creating a spythronar web with the same number of hit points. The swarm can't drop to 0 hit points to create a sac or web.": "Spythronarsvärmen väver nät som täcker en kvadrat på 1,5 meter. Svärmen kan sedan ge upp 1 träffpunkt för att skapa en spythronar-säck i det utrymmet. Om svärmens väv täcker en kvadrat på 3 meter kan den ge upp 23 träffpunkter som en del av samma handling och skapa en spythronarväv med samma antal träffpunkter. Svärmen kan inte sjunka till 0 träffpunkter för att skapa en säck eller ett nät.",
	"If the swarm weaves an incomplete web, that web is a normal web rather than a sentient, monstrous one. A creature that enters this normal web's space must succeed on a (%0%) Strength saving throw or become (%1%) (escape (%2%)) and (%3%) while (%4%) in this way. Each 1.5-metre square of this web has AC 10; the damage vulnerabilities, immunities, and resistances of a spythronar web; and 5 hit points.": "Om svärmen väver ett ofullständigt nät, är detta nät ett normalt nät snarare än ett kännande, monstruöst nät. En varelse som kommer in i detta normala nät måste lyckas med ett (%0%) styrkebesparande kast eller bli (%1%) (fly (%2%)) och (%3%) medan (%4%) på detta sätt. Varje kvadrat på 1,5 meter av detta nät har AC 10, samma sårbarhet, immunitet och motståndskraft som ett spythronar-nät och 5 träffpunkter.",
	"The spythronar web adheres to anything that touches it. To avoid adhering when touching the web, a creature must succeed on a (%0%) Strength saving throw, but a creature hit by the web's crush attack doesn't receive a saving throw. A Huge or smaller creature adhered to the web is also (%1%) by it (escape (%2%)). If adhered to a target larger than it can grapple, the web can release the adhesive or remain adhered and be dragged along as the target moves. Neither choice requires an action from the web. Removing an object adhered to the web or the web from anything it's adhered to requires a successful (%3%) Strength (Athletics) check as an action.": "Spythronar-nätet fäster vid allt som rör vid det. För att undvika att fastna när man rör vid nätet måste en varelse lyckas med ett (%0%) räddningsslag i styrka, men en varelse som träffas av nätets krossattack får inget räddningsslag. En enorm eller mindre varelse som fastnat i nätet är också (%1%) av det (flykt (%2%)). Om nätet fastnar på ett mål som är större än det kan greppa, kan det släppa klistret eller förbli fastklistrat och dras med när målet rör sig. Inget av alternativen kräver en handling från nätet. Att ta bort ett föremål som fastnat på nätet eller nätet från något det fastnat på kräver en lyckad (%3%) kontroll av Styrka (Atletik) som en åtgärd.",
	"The spythronar web can move through a space as narrow as 1 inch wide without squeezing.": "Spythronarbanan kan röra sig genom ett utrymme som är så smalt som 1 tum brett utan att klämmas.",
	"While the spythronar web remains motionless and takes no action, it is indistinguishable from a large, thick spider web.": "Även om spythronar-nätet förblir orörligt och inte gör något, går det inte att skilja från ett stort, tjockt spindelnät.",
	"A spythronar web can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "En spythronarväv kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en färdighetskontroll.",
	"While in contact with a web, the spythronar web knows the exact location of any other creature in contact with the same web.": "När den är i kontakt med ett nät vet den spytronära webben exakt var alla andra varelser som är i kontakt med samma nät befinner sig.",
	"The spythronar web ignores movement restrictions caused by webbing.": "Spythronarväven ignorerar rörelsebegränsningar som orsakas av väv.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) bludgeoning damage and Adhesive. The target is also (%4%) while (%5%) in this way, and the spythronar web can't crush another target.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)10 ((%3%)) förslavande skada och vidhäftande. Målet är också (%4%) medan (%5%) på detta sätt, och spythronar webben kan inte krossa ett annat mål.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)9 ((%3%)) lightning damage. If the spythronar web has a creature (%4%) and attacks another target, the (%5%) creature also takes this damage.": "(%0%) (%1%) att träffa, räckvidd 9 m., ett mål. (%2%)9 ((%3%)) blixtskador. Om spythronarnätet har en varelse (%4%) och attackerar ett annat mål, tar den (%5%) varelsen också denna skada.",
	"The stormborn ithjar has advantage on Wisdom (Perception) checks that rely on sight.": "Den stormfödde ithjar har fördel på visdomskontroller (uppfattningsförmåga) som förlitar sig på synen.",
	"The stormborn ithjar has advantage on ability checks or saving throws made to escape a grapple and saving throws to avoid being (%0%) or (%1%).": "Den stormfödde ithjar har fördel på färdighetskontroller eller räddningsslag som görs för att undkomma ett grepp och räddningsslag för att undvika att bli (%0%) eller (%1%).",
	"The stormborn ithjar attacks once with its bite and once with its tail.": "Den stormfödda ithjar attackerar en gång med sitt bett och en gång med sin svans.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) slashing damage and 9 ((%4%)) lightning damage.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)21 ((%3%)) slashingskador och 9 ((%4%)) blixtskador.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage and 7 ((%4%)) thunder damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the stormborn ithjar can't use its tail on another target.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)18 ((%3%)) knytnävsslag och 7 ((%4%)) åskskador. Om målet är en stor eller mindre varelse, är det (%5%) (flykt (%6%)). Tills detta grepp avslutas är målet (%7%), och den stormfödda ithjar kan inte använda sin svans på ett annat mål.",
	"The stormborn ithjar exhales a 9- metre cone of lightning and thunder. Each creature in that area must make a (%0%) Dexterity saving throw. On a failure, a creature takes 31 ((%1%)) lightning damage and 31 ((%2%)) thunder damage and falls (%3%). If the save succeeds, the creature takes half the lightning and thunder damage and doesn't fall (%4%). The discharge of this breath weapon is audible for 1.5 kilometer outside and 9 metre inside.": "Den stormfödda ithjaren andas ut en 9 meter lång kon av blixtar och åska. Varje varelse i det området måste göra ett (%0%) räddningsslag i dexteritet. Om kastet misslyckas tar varelsen 31 ((%1%)) i blixtskada och 31 ((%2%)) i åskskada och faller (%3%). Om räddningsslaget lyckas tar varelsen hälften av blixt- och åskskadorna och faller inte (%4%). Urladdningen från detta andningsvapen hörs 1,5 kilometer utanför och 9 meter innanför.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) knytnävsslag.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 30/18 m., ett mål. (%2%)7 ((%3%)) genomträngande skada.",
	"If the torcheater flies through fire, it reduces the fire's area by a 0.3-metre cube. A fire goes out if its area is reduced to nothing.": "Om torcheatern flyger genom en eld, minskar den eldens yta med en kub på 0,3 meter. En brand slocknar om dess yta reduceras till ingenting.",
	"(%0%) (%1%) to hit, reach 1.5 m.one target. (%2%)1 fire damage.": "(%0%) (%1%) att träffa, når 1,5 m.ett mål. (%2%)1 brandskada.",
	"When the venomous gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "När den giftiga gnollen reducerar en varelse till 0 träffpoäng med en närstridsattack på sin tur, kan gnollen ta en bonusaktion för att röra sig upp till halva sin hastighet och göra en bitattack.",
	"The venomous gnoll makes two attacks, only one of which can be a bite.": "Den giftiga gnollen gör två attacker, varav endast en kan vara ett bett.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)4 ((%3%)) genomträngande skada och 2 ((%4%)) giftskada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) skärsår och 2 ((%4%)) giftskador.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) att träffa, räckvidd 20/18 m., ett mål. (%2%)4 ((%3%)) genomträngande skada och 2 ((%4%)) giftskada.",
	"Vitebriates are immune to the effects of old age and death by natural causes.": "Vitebriater är immuna mot effekterna av ålderdom och död av naturliga orsaker.",
	"While on the same plane of existence as a person (%0%) by the vitebriate's Dominate Person action, the vitebriate may leech 1 hp per day permanently from the thrall. When a thrall is reduced to 0 hp through this process, it is killed. Drained hit points are regained after 7 days of rest.": "När vitebriaten befinner sig på samma existensplan som en person (%0%) genom vitebriatens handling Dominera person, kan vitebriaten permanent suga ut 1 hp per dag från trälen. När en träl reduceras till 0 hp genom denna process dödas den. Dränerade träffpunkter återfås efter 7 dagars vila.",
	"The vitebriate makes two melee attacks.": "Vitebriaten utför två närstridsattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 20/18 m., en varelse. (%2%)4 ((%3%)) genomträngande skada.",
	"A vitebriate can target a single humanoid with dominate person as the spell, with the following differences: once the vitebriate has chosen the target, it can use this ability only on the chosen target (until the next day when it can choose a different target and drop the focus on the current target). The spell does not require (%0%) but is broken if the vitebriate is knocked (%1%) involuntarily or killed (though not if it trances or sleeps). If the person has been (%2%) for at least an hour, damage does not force a new saving throw.": "En vitebriat kan rikta in sig på en enda humanoid med dominera person som besvärjelsen, med följande skillnader: när vitebriaten har valt målet kan den bara använda denna förmåga på det valda målet (tills nästa dag då den kan välja ett annat mål och släppa fokus på det nuvarande målet). Besvärjelsen kräver inte (%0%) men bryts om vitebriaten slås (%1%) ofrivilligt eller dödas (dock inte om den trancenderar eller sover). Om personen har varit (%2%) i minst en timme, tvingar skadan inte fram ett nytt räddningsslag.",
	"The vitebriate uses its psychic link with its thrall to transfer all damage it would take to its thrall. Damage that goes beyond what would kill the thrall is dealt to the vitebriate.": "Den vitebriate använder sin psykiska länk till sin trall för att överföra all skada den skulle ta till sin trall. Skador som går utöver vad som skulle döda trallen tillfogas vitebriaten.",
	"The werebear is a 13th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can cast spells in any form, regardless of verbal, somatic, or material components provided they have no gold cost. It has the following druid spells prepared:": "Varbjörnen är en besvärjare på 13:e nivån. Dess besvärjelseförmåga är Visdom (besvärjelseräddning (%0%), (%1%) att träffa med besvärjelseattacker). Den kan kasta besvärjelser i alla former, oavsett verbala, somatiska eller materiella komponenter, förutsatt att de inte kostar guld. Den har följande druidbesvärjelser förberedda:",
	"The werebear ascetic can use its action to polymorph into a bear-humanoid hybrid or into its kindred bear form, or back into its true form, which is humanoid. Its statistics, unless noted, are the same in each form. Any armor it is wearing merges into its alternate forms. It reverts to its true form if it dies.": "Varbjörnens asket kan använda sin handling för att polymorfa till en björn-humanoid hybrid eller till sin besläktade björnform, eller tillbaka till sin sanna form, som är humanoid. Dess statistik, om inget annat anges, är densamma i varje form. Alla rustningar den bär smälter in i dess alternativa former. Den återgår till sin sanna form om den dör.",
	"The werebear's kindred form takes the shape of a Large bear. While in this form, it can speak to and understand bears, cannot take any actions requiring hands, adds its Constitution modifier to the result of any saving throw, and gains 25 temporary hit points the first time it takes this form each day.": "Varbjörnens släktform tar formen av en stor björn. I denna form kan den tala med och förstå björnar, kan inte utföra några handlingar som kräver händer, lägger till sin konstitution till resultatet av alla räddningskast och får 25 tillfälliga träffpunkter första gången den tar denna form varje dag.",
	"The werebear makes three melee attacks, only one of which can be a bite.": "Varbjörnen gör tre närstridsattacker, varav endast en kan vara ett bett.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with werebear lycanthropy.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)16 ((%3%)) genomträngande skada. Om målet är en humanoid måste den lyckas med ett (%4%) konstitutionellt räddningsslag eller bli förbannad med varbjörnslykantropi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)10 ((%3%)) slående skada.",
	"While a creature is (%0%) by the werewolf ravager, the werewolf has advantage on attack rolls against (%1%) targets, and the target takes an additional 3 (%2%) damage whenever it is hit with the werewolf's bite or claw attack.": "Medan en varelse är (%0%) av varulvens härjare har varulven fördel i anfallsslag mot (%1%) mål, och målet tar ytterligare 3 (%2%) skada varje gång det träffas av varulvens bit- eller kloattack.",
	"The werewolf can use its action to polymorph into a wolf-humanoid hybrid or back into its true form, which is humanoid. Any armor it is wearing merges into its hybrid form. It reverts to its true form if it dies.": "Varulven kan använda sin handling för att polymorfa till en varg-humanoid hybrid eller tillbaka till sin sanna form, som är humanoid. Eventuell rustning som den bär smälter samman med hybridformen. Den återgår till sin sanna form om den dör.",
	"The werewolf ravager makes two melee attacks. It can only make one bite attack per turn.": "Varulvshärjaren gör två närstridsattacker. Den kan bara göra en bettattack per tur.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) piercing damage. The target must succeed on a (%4%) Strength saving throw or be (%5%).": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)12 ((%3%)) genomträngande skada. Målet måste lyckas med ett (%4%) styrkebesparande kast eller bli (%5%).",
	"Additionally, if the target is a humanoid, it must succeed on a (%0%) Constitution saving throw or be cursed with werewolf lycanthropy.": "Om målet är en humanoid måste den dessutom lyckas med ett (%0%) konstitutionellt räddningsslag eller bli förbannad med varulvslykantropi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)6 ((%3%)) genomträngande skada.",
	"If a xakalonus succeeds on a saving throw against a magical effect that would damage it, but it takes no damage instead, the xakalonus regains 11 ((%0%)) hit points instead. Alternatively, if the xakalonus is at full hit points, the next successful melee attack by the xakalonus deals an additional 11 ((%1%)) force damage.": "Om en xakalonus lyckas med ett räddningsslag mot en magisk effekt som skulle skada den, men den inte tar någon skada istället, återfår xakalonus 11 ((%0%)) träffpoäng istället. Alternativt, om xakalonus har fulla träffpoäng, ger xakalonus nästa lyckade närstridsattack ytterligare 11 ((%1%)) kraftskador.",
	"The xakalonus has advantage on saving throws against spells and other magical effects.": "Xakalonus har fördel i räddningsprov mot besvärjelser och andra magiska effekter.",
	"The xakalonus makes one bite and one claws attack.": "Xakalonus gör en bitattack och en kloattack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)15 ((%3%)) skärande skada.",
	"All creatures within 9 m. who can hear the xakalonus must succeed on a (%0%) Constitution saving throw or take 14 ((%1%)) thunder damage and be (%2%) until the end of their next turn. Other xakalonus and the hraptnon are immune to this.": "Alla varelser inom 9 m. som kan höra xakalonus måste lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 14 ((%1%)) åskskador och vara (%2%) till slutet av sin nästa tur. Andra xakalonus och hraptnon är immuna mot detta.",
	"When the dragon dies, it exudes a cloud of sickening, accursed gas. Each creature within 6 m. of the dragon must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. However, a creature that fails two of these saving throws becomes cursed. A creature cursed in this way takes 10 ((%2%)) necrotic damage and can't regain hit points, and the creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. Every 24 hours, the cursed creature takes 10 ((%3%)) necrotic damage with similar reduction to the creature's hit point maximum. If the curse reduces the target's hit point maximum to 0, the target dies.": "När draken dör utsöndrar den ett moln av illamående, förbannad gas. Varje varelse inom 6 meter från draken måste lyckas med ett (%0%) konstitutionellt räddningskast eller bli (%1%) i 1 minut. Varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor, och effekten upphör om den lyckas. En varelse som misslyckas med två av dessa räddningskast blir dock förbannad. En varelse som förbannas på detta sätt tar 10 ((%2%)) nekrotisk skada och kan inte återfå träffpunkter, och varelsens maximala träffpunkt minskas med ett belopp som är lika med den nekrotiska skadan. Var 24:e timme tar den förbannade varelsen 10 ((%3%)) nekrotisk skada med en liknande minskning av varelsens maximala träffpoäng. Om förbannelsen minskar målets maximala antal träffpunkter till 0, dör målet.",
	"The dragon makes three attacks: one with its bite and two with its claws.": "Draken gör tre attacker: en med sitt bett och två med sina klor.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage and 5 ((%4%)) necrotic damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)13 ((%3%)) genomträngande skada och 5 ((%4%)) nekrotisk skada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)9 ((%3%)) slashingskador och 2 ((%4%)) giftskador.",
	"The dragon exhales a 9-metre cone of poisonous insects and vile gas. Each creature in that area must make a (%0%) Constitution saving throw, taking 14 ((%1%)) piercing damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one.": "Draken andas ut en 9 meter lång kon av giftiga insekter och illaluktande gas. Varje varelse i området måste göra ett (%0%) konstitutionellt räddningskast, och tar 14 ((%1%)) genomborrande skada och 28 ((%2%)) giftskada vid ett misslyckat räddning, eller hälften så mycket skada vid ett lyckat kast.",
	"The zombie troll regains 10 hit points at the start of its turn. If the zombie troll takes acid or radiant damage, this trait doesn't function at the start of the zombie troll's next turn. The zombie troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Zombietrollet återfår 10 träffpunkter i början av sin tur. Om zombietrollet tar syra- eller strålningsskada fungerar inte denna egenskap i början av zombietrollets nästa tur. Zombietrollet dör endast om det börjar sin tur med 0 träffpunkter och inte regenererar.",
	"The zombie troll makes two attacks.": "Zombietrollet gör två attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) knytnävsslag.",
	"If a creature is hit by both morningstar attacks, the creature must take a (%0%) Strength saving throw or be knocked (%1%).": "Om en varelse träffas av båda morgonstjärnans attacker, måste varelsen göra ett (%0%) styrkebesparingsslag eller knockas (%1%).",
	"If a xakalonus succeeds on a saving throw against a magical effect that would damage it, it takes no damage. Instead, the xakalonus regains 11 ((%0%)) hit points. Alternatively, if the xakalonus is at full hit points, the next successful melee attack by the xakalonus deals an additional 11 ((%1%)) force damage.": "Om en xakalonus lyckas med ett räddningsslag mot en magisk effekt som skulle skada den, tar den ingen skada. Istället återfår xakalonus 11 ((%0%)) träffpunkter. Alternativt, om xakalonus har fulla träffpoäng, ger xakalonus nästa lyckade närstridsattack ytterligare 11 ((%1%)) kraftskador."
}