{
	"The zealot casts one of the following spells, requiring no components and using Charisma as the spellcasting ability (spell save (%0%)):": "Fanatikern kastar en av följande besvärjelser, som inte kräver några komponenter och använder karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The zealot exudes the chaos of the Far Realm. Any non-Aberration creature that starts its turn within 1.5 metre of the zealot must succeed on a (%0%) Wisdom saving throw or take 7 ((%1%)) psychic damage.": "Fanatikern utstrålar Fjärran rikets kaos. Alla icke-aberrationella varelser som börjar sin tur inom 1,5 meter från zealoten måste lyckas med ett (%0%) visdomsräddningsslag eller ta 7 ((%1%)) psykiska skador.",
	"The zealot, along with any equipment it is wearing or carrying, is unnaturally flexible. The zealot can move through any space as narrow as 1 inch without squeezing.": "Tillsammans med all utrustning som den bär på sig eller bär med sig är fanbäraren onaturligt flexibel. Zealoten kan röra sig genom ett utrymme som är så smalt som 1 tum utan att klämma sig.",
	"The zealot makes one Psychic Rend attack and two Shortsword attacks.": "Zealoten gör en psykisk Rend-attack och två Shortsword-attacker.",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)14 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the zealot's next turn.": "(%0%) (%1%) för att träffa, räckvidd 4,5 m. eller räckvidd 36 m., ett mål. (%2%)14 ((%3%)) psykisk skada, och målet måste lyckas med ett (%4%) Visdomsparningsslag eller drabbas av (%5%)-tillståndet fram till början av zeelotens nästa tur.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)7 ((%3%)) genomträngande skada plus 7 ((%4%)) psykisk skada.",
	"The zealot teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 36 metre of itself, leaving a churning void in the space it left. Immediately after it teleports, each creature within 9 metre of the void other than the zealot must make a (%0%) Strength saving throw. On a failed save, a creature takes 18 ((%1%)) force damage and is pulled to the unoccupied space closest to the void. On a successful save, the creature takes half as much damage only. The void then disappears.": "Zealoten teleporterar sig, tillsammans med all utrustning den bär på sig, till ett ledigt utrymme som den kan se inom 36 meter från sig själv, och lämnar ett upprörande tomrum i det utrymme den lämnade. Omedelbart efter teleporteringen måste varje varelse inom 9 meter från tomrummet, förutom zealoten, göra ett (%0%) räddningsslag i styrka. Om räddningsslaget misslyckas drabbas varelsen av 18 ((%1%)) kraftskador och dras till det lediga utrymme som ligger närmast tomrummet. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada. Tomrummet försvinner sedan.",
	"The zealot magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the (%3%) condition on itself on a success.": "Fanatikern utstrålar magiskt psykisk energi i en 18-meters kon. Varje varelse i det området måste lyckas med ett (%0%) intelligenssparande eller ta 22 ((%1%)) psykisk skada och ha (%2%) tillståndet i 1 minut. Ett mål kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta (%3%)-tillståndet på sig själv om det lyckas.",
	"When the zombie dies, it leaves a cloud of ash that lasts for 5 minutes but does not obscure vision.": "När zombien dör lämnar den efter sig ett moln av aska som varar i 5 minuter men inte skymmer sikten.",
	"Chishinix is always accompanied by a (%0%).": "Chishinix åtföljs alltid av en (%0%).",
	"If the mutate is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Om den muterade utsätts för en effekt som tillåter den att göra ett räddningsslag för att bara ta halv skada, tar den istället ingen skada om den lyckas med räddningsslaget, och bara halv skada om den misslyckas.",
	"While in bright light, the mutate has disadvantage on attack rolls.": "När mutaten befinner sig i starkt ljus har den nackdel på attackrullar.",
	"The mutate makes one Corpse Swipe attack and two Tail attacks, or it makes four Tail attacks.": "Mutaten utför en liksvepningsattack och två svansattacker, eller så utför den fyra svansattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While (%6%) in this way, a creature can't regain hit points.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)20 ((%3%)) knytnävsslag. Om målet är en varelse måste den lyckas med ett (%4%) Konstitutionsräddningsslag eller drabbas av (%5%) i 1 minut. Medan (%6%) på detta sätt kan en varelse inte återfå träffpunkter.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)13 ((%3%)) skärande skada.",
	"The mutate magically projects up to four illusory copies of itself. These duplicates make it difficult to ascertain the mutate's true location and last until the end of the mutate's next turn. While the copies exist, attack rolls against the mutate are made with disadvantage.": "Den muterade projicerar magiskt upp till fyra illusoriska kopior av sig själv. Dessa kopior gör det svårt att fastställa mutatens verkliga position och varar till slutet av mutatens nästa tur. Medan kopiorna existerar görs attackkast mot mutaten med nackdel.",
	"The mutate lets out a moan charged with psychic energy. Each creature within 18 metre of the mutate that isn't an Aberration must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and have the (%2%) condition until the end of the mutate's next turn.": "Mutanten utstöter ett stön laddat med psykisk energi. Varje varelse inom 18 meter från mutanten som inte är en Aberration måste lyckas med ett (%0%) Visdomsparningsslag eller ta 17 ((%1%)) psykisk skada och ha (%2%) tillståndet till slutet av mutantens nästa tur.",
	"The skeleton has advantage on Strength and Dexterity saving throws made against effects that make it have the (%0%) condition.": "Skelettet har fördel vid räddningsslag i styrka och dexteritet mot effekter som ger det tillståndet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) slashingskador, eller 8 ((%4%)) slashingskador om det används med två händer.",
	"If the cluster fails a saving throw, it can choose to succeed instead.": "Om klustret misslyckas med ett räddningsslag kan det välja att lyckas istället.",
	"The cluster has advantage on saving throws against spells and other magical effects.": "Klustret har fördel vid räddningsslag mot besvärjelser och andra magiska effekter.",
	"The cluster makes two Slam attacks. It can replace one of these attacks with Spawn Progeny if available.": "Klustret utför två Slam-attacker. Det kan ersätta en av dessa attacker med Spawn Progeny om det är tillgängligt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage, and if the target is a creature, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If this attack reduces the target to 0 hit points, the target immediately dies and is consumed by the cluster.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)17 ((%3%)) knytnävsslag plus 10 ((%4%)) psykiska skador, och om målet är en varelse måste målet lyckas med ett (%5%) styrkebesparande kast eller få (%6%) tillståndet. Om denna attack reducerar målet till 0 träffpunkter, dör målet omedelbart och konsumeras av klustret.",
	"The cluster bulges and spews (%0%) mature eggs. Each egg lands in an unoccupied space of the cluster's choice within 9 metre of itself and immediately transforms into an (%1%). The gemmules obey the cluster's commands and take their turns immediately after it.": "Klustret buktar ut och spyr ut (%0%) mogna ägg. Varje ägg landar på en ledig plats som klustret väljer inom 9 meter från sig självt och förvandlas omedelbart till en (%1%). Gemmulen lyder klustrets kommandon och tar sin tur omedelbart efter det.",
	"Immediately after being hit by an attack, the cluster moves up to its speed toward the attacker. This movement doesn't provoke opportunity attacks. If the cluster ends this movement within 1.5 metre of the attacker, it then makes one Slam attack against that attacker.": "Omedelbart efter att ha träffats av en attack rör sig klustret upp till sin hastighet mot angriparen. Denna rörelse framkallar inte möjlighetsattacker. Om klustret avslutar denna rörelse inom 1,5 meter från angriparen, gör det sedan en Slam-attack mot den angriparen.",
	"The gemmule matures into an encephalon cluster if not killed within 30 ((%0%)) days of its creation.": "Gemmulen utvecklas till ett encefalonkluster om den inte dödas inom 30 ((%0%)) dagar efter att den skapades.",
	"The gemmule has advantage on saving throws against spells and other magical effects.": "Gemmulen har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)16 ((%3%)) psykisk skada.",
	"The gemmule targets one creature within 1.5 metre of itself and forces the target to make a (%0%) Dexterity saving throw. On a failed save, the gemmule enters the target's space and attaches to the target. While the gemmule is attached, the target takes 7 ((%1%)) piercing damage at the start of each of its turns, and the gemmule can't use Leech again until it detaches. It can detach itself by spending 1.5 metre of its movement. As an action, the target or a creature within 1.5 metre of the target can detach the gemmule by succeeding on a (%2%) Strength check.": "Gemmulen riktar in sig på en varelse inom 1,5 meter från sig själv och tvingar målet att göra ett (%0%) dexteritetsräddningskast. Vid ett misslyckat räddning kast kommer gemmulen in i målets utrymme och fäster sig vid målet. Medan gemmulen är fäst vid målet tar målet 7 ((%1%)) genomträngande skada i början av varje tur, och gemmulen kan inte använda Leech igen förrän den lossnar. Den kan lossa sig själv genom att spendera 1,5 meter av sin rörelse. Som en handling kan målet eller en varelse inom 1,5 meter från målet lossa ädelstenen genom att lyckas med en (%2%) styrkekontroll.",
	"The ashenwight makes two Necrotic Shard attacks.": "Ashenwight utför två attacker med nekrotiska skärvor.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 18 m., ett mål. (%2%)7 ((%3%)) nekrotisk skada. Om målet är en varelse har den nackdel vid nästa attackroll den gör före slutet av sin nästa tur.",
	"The auger deals double damage to objects and structures.": "Skruven ger dubbel skada på föremål och strukturer.",
	"The auger can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "Borren kan borra sig igenom fast berg med halva sin borrhastighet och lämnar en tunnel med en diameter på 3 meter efter sig.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) fire damage. If the auger moves at least 6 metre in a straight line toward the target immediately before the hit, the target takes an additional 11 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or have the (%7%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)17 ((%3%)) genomträngande skada plus 7 ((%4%)) eldskada. Om skruven rör sig minst 6 meter i en rak linje mot målet omedelbart före träffen, tar målet ytterligare 11 ((%5%)) genomträngande skada, och om målet är en varelse måste den lyckas med ett (%6%) styrkebesparande kast eller få (%7%) villkoret.",
	"The auger releases an intense burst of heat in a 9-metre-radius sphere centered on itself. This heat spreads around corners. Each creature in this area must make a (%0%) Constitution saving throw, taking 13 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Skruven avger en intensiv värmestråle i en sfär med en radie på 9 meter som är centrerad kring sig själv. Hettan sprider sig runt hörnen. Varje varelse i detta område måste göra ett (%0%) konstitutionellt räddningskast och tar 13 ((%1%)) eldskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat.",
	"The flesh meld can move through a space as narrow as 1 inch without squeezing.": "Flesh meld kan röra sig genom ett utrymme som är så smalt som 1 tum utan att klämmas.",
	"At the start of each of the flesh meld's turns, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) necrotic damage and have the (%2%) condition until the start of the flesh meld's next turn.": "I början av var och en av köttsmältans varv måste varje varelse inom 1,5 meter från den lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 3 ((%1%)) nekrotiska skador och ha (%2%)-tillståndet tills början av köttsmältans nästa varv.",
	"The flesh meld has advantage on saving throws against spells and other magical effects.": "Köttsmältaren har fördel i räddningsprov mot trollformler och andra magiska effekter.",
	"The flesh meld can climb difficult surfaces, including ceilings, without needing to make an ability check.": "Köttsmältaren kan klättra på svåra ytor, inklusive tak, utan att behöva göra en färdighetskontroll.",
	"The flesh meld makes two Bite attacks.": "Köttsmältningen gör två bitattacker.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)16 ((%3%)) piercing damage, and if the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)) and is pulled up to 4.5 metre toward the flesh meld.": "(%0%) (%1%) att träffa, räckvidd 9 m., ett mål. (%2%)16 ((%3%)) genomträngande skada, och om målet är en stor eller mindre varelse får den (%4%) villkoret (fly (%5%)) och dras upp till 4,5 meter mot köttsmältan.",
	"The flesh meld targets one Large or smaller creature within 1.5 metre of itself that it's grappling. The target must succeed on a (%0%) Dexterity saving throw or be swallowed by the flesh meld. The flesh meld can have one creature swallowed at a time.": "Köttsmältan riktar in sig på en stor eller mindre varelse inom 1,5 meter från sig själv som den griper tag i. Målet måste lyckas med ett (%0%) räddningsslag i dexteritet eller sväljas av köttsmältningen. Köttsmältaren kan svälja en varelse åt gången.",
	"A swallowed creature no longer has the (%0%) condition. While swallowed, it has the (%1%) and (%2%) conditions, has total cover against attacks and other effects outside the flesh meld, and takes 10 ((%3%)) necrotic damage at the start of each of the flesh meld's turns. If this damage reduces a swallowed creature to 0 hit points, the creature dies, and the flesh meld consumes its body.": "En uppslukad varelse har inte längre tillståndet (%0%). Medan den sväljs har den tillstånden (%1%) och (%2%), har totalt skydd mot attacker och andra effekter utanför köttklumpen och tar 10 ((%3%)) nekrotisk skada i början av varje av köttklumpens varv. Om denna skada reducerar en svalt varelse till 0 träffpunkter, dör varelsen och köttsmältan konsumerar dess kropp.",
	"If the flesh meld takes 30 damage or more on a single turn from the swallowed creature, the flesh meld must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls with the (%1%) condition in a space within 1.5 metre of the flesh meld. If the flesh meld dies, the swallowed creature is no longer (%2%) by it and can escape from the corpse by using 3 metre of movement, exiting with the (%3%) condition.": "Om köttklumpen tar 30 skadade eller mer på en enda tur från den uppslukade varelsen, måste köttklumpen lyckas med ett (%0%) Konstitutionsräddningsslag i slutet av den turen eller återkasta varelsen, som faller med (%1%) villkoret i ett utrymme inom 1,5 meter från köttklumpen. Om köttklumpen dör är den uppslukade varelsen inte längre (%2%) av den och kan fly från liket genom att använda 3 meters rörelse och komma ut med (%3%) villkoret.",
	"(%0%) (%1%) to hit, range 24 m./96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 24 m./96 m., ett mål. (%2%)5 ((%3%)) genomträngande skada.",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 5 ((%1%)) psychic damage.": "När trollet dör exploderar dess uppdämda mentala energi i en psykisk explosion. Varje varelse inom 1,5 meter från den måste lyckas med ett (%0%) intelligenssparande eller ta 5 ((%1%)) psykiska skador.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) condition.": "Goblinen har fördel i räddningsslag mot effekter som skulle ge den tillståndet (%0%) eller (%1%).",
	"The goblin makes two Unarmed Strike attacks.": "Goblinen gör två obeväpnade slagattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) knytnävsslag plus 3 ((%4%)) psykiska skador.",
	"The goblin takes the Disengage or Hide action.": "Goblinen utför handlingen Avveckla eller Göm.",
	"The goblin targets one creature it can see within 9 metre of itself with a thrust of telekinetic force. The target must succeed on a (%0%) Strength saving throw or have the (%1%) condition.": "Goblinen riktar en telekinetisk kraft mot en varelse som den kan se inom 9 meter från sig själv. Målet måste lyckas med ett (%0%) styrkebesparande kast eller drabbas av (%1%) villkoret.",
	"The goblin casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Goblinen kastar en av följande besvärjelser, som inte kräver några besvärjelsekomponenter och använder intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage.": "När trollet dör exploderar dess uppdämda mentala energi i en psykisk explosion. Varje varelse inom 1,5 meter från den måste lyckas med ett (%0%) intelligenssparande eller ta 10 ((%1%)) psykiska skador.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) conditions.": "Goblinen har fördel i räddningsslag mot effekter som skulle göra att den fick (%0%) eller (%1%) tillstånd.",
	"The goblin makes three Psychic Blade attacks.": "Goblinen gör tre Psychic Blade-attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)11 ((%3%)) psychic damage, and the target must subtract (%4%) from the next attack roll or saving throw it makes before the end of the goblin's next turn.": "(%0%) (%1%) för att träffa, räckvidd 1,5 m. eller räckvidd 18 m., en varelse. (%2%)11 ((%3%)) psykisk skada, och målet måste dra av (%4%) från nästa attackkast eller räddningsslag det gör före slutet av vättarnas nästa tur.",
	"The goblin unleashes a 9-metre-radius sphere of psychic energy, centered on a point the goblin can see within 18 metre of itself. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition until the end of the goblin's next turn. On a successful save, a creature takes half as much damage only.": "Goblinen släpper lös en sfär av psykisk energi med en radie på 9 meter, centrerad till en punkt som goblinen kan se inom 18 meter från sig själv. Varje varelse i området måste göra ett (%0%) räddningsslag för intelligens. Vid ett misslyckat räddningsslag tar varelsen 14 ((%1%)) psykiska skador och har (%2%) tillståndet till slutet av trollets nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"When the goblin or one of its allies within 4.5 metre of it is hit by an attack roll, the goblin conjures a shield of force. The target of the attack gains a +3 bonus to its AC against the triggering attack roll, potentially causing it to miss.": "När trollet eller en av dess allierade inom 4,5 meter från det träffas av ett attackkast, frammanar trollet en sköld av kraft. Målet för attacken får en bonus på +3 till sin AC mot det utlösande attackkastet, vilket potentiellt kan leda till att det missar.",
	"The grell psychic casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Grellpsykikern kastar en av följande besvärjelser, som inte kräver några besvärjelsekomponenter och använder karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The grell psychic makes one Tentacle attack and one Beak attack.": "Den psykiska grellen gör en tentakelattack och en näbbattack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)10 ((%3%)) genomträngande skada.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While the target is (%6%), it also has the (%7%) condition. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The target also has the (%8%) condition (escape (%9%)). While grappling the target, the grell can't make Tentacle attacks against other targets. When the grell moves, any Medium or smaller target it is grappling moves with it.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)8 ((%3%)) genomträngande skada, och målet måste lyckas med ett (%4%) konstitutionellt räddningsslag eller få (%5%) -tillståndet i 1 minut. Medan målet är (%6%) har det också (%7%)-tillståndet. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv om det lyckas. Målet har också villkoret (%8%) (flykt (%9%)). Medan grellen griper tag i målet kan den inte utföra tentakelattacker mot andra mål. När grellen rör sig, rör sig alla medelstora eller mindre mål som den griper tag i med den.",
	"While in sunlight, the mutate has disadvantage on attack rolls.": "I solljus har mutanten nackdel på attackkast.",
	"The mutate makes two Unarmed Strike or Nightmare Blast attacks.": "Mutanten gör två obeväpnade slag eller Nightmare Blast-attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)7 ((%3%)) knytnävsslag plus 10 ((%4%)) psykiska skador.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)7 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the mutate's next turn.": "(%0%) (%1%) att träffa, räckvidd 18 m., en varelse. (%2%)7 ((%3%)) psykisk skada, och målet måste lyckas med ett (%4%) visdomsräddningsslag eller drabbas av (%5%)-tillståndet fram till början av mutantens nästa tur.",
	"Immediately after taking damage, the mutate flies up to its speed. This movement doesn't provoke opportunity attacks.": "Omedelbart efter att ha tagit skada flyger mutaten upp till sin hastighet. Denna rörelse framkallar inte möjlighetsattacker.",
	"Glasstaff casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Glasstaff kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Glasstaff wields a staff of defense (see appendix B). With the staff in hand, he can use an action to cast the (%0%) spell and use his reaction to cast the (%1%) spell.": "Glasstaff använder en försvarsstav (se appendix B). Med staven i handen kan han använda en handling för att kasta besvärjelsen (%0%) och använda sin reaktion för att kasta besvärjelsen (%1%).",
	"Glasstaff makes two Shocking Burst attacks.": "Glasstaff gör två Shocking Burst-attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)6 ((%3%)) lightning damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 36 m., ett mål. (%2%)6 ((%3%)) blixtskador.",
	"Glasstaff magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Glasstaff teleporterar sig magiskt, tillsammans med all utrustning han bär på sig, upp till 9 meter till ett ledigt utrymme han kan se.",
	"The elder brain casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Den äldre hjärnan kastar en av följande besvärjelser, som inte kräver några besvärjelsekomponenter och som använder Intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The elder brain is aware of creatures within 1.5 kilometer of itself that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Den äldre hjärnan är medveten om varelser inom 1,5 kilometer från den själv som har en intelligenskvot på 4 eller högre. Den känner till avståndet och riktningen till varje varelse, samt var och ens intelligenskvot, men kan inte förnimma något annat om den. En varelse som skyddas av en (%0%) besvärjelse, en (%1%) besvärjelse eller liknande magi kan inte uppfattas på detta sätt.",
	"The elder brain has advantage on saving throws against spells and other magical effects.": "Den äldre hjärnan har fördel vid räddningsslag mot besvärjelser och andra magiska effekter.",
	"The elder brain can use its telepathy to initiate and maintain telepathic conversations with up to ten creatures at a time. The elder brain can let those creatures telepathically hear each other while connected in this way.": "Den äldre hjärnan kan använda sin telepati för att inleda och upprätthålla telepatiska samtal med upp till tio varelser åt gången. Den äldre hjärnan kan låta dessa varelser telepatiskt höra varandra när de är uppkopplade på detta sätt.",
	"The elder brain makes two Tentacle attacks.": "Den äldre hjärnan gör två Tentakel-attacker.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)) and takes 9 ((%6%)) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets (%7%) at a time.": "(%0%) (%1%) att träffa, räckvidd 9 m., ett mål. (%2%)15 ((%3%)) knytnävsslag. Om målet är en enorm eller mindre varelse får den tillståndet (%4%) (fly (%5%)) och tar 9 ((%6%)) psykisk skada i början av varje tur tills greppet avslutas. Den äldre hjärnan kan ha upp till fyra mål (%7%) åt gången.",
	"Creatures of the elder brain's choice within 18 metre of itself must succeed on a (%0%) Intelligence saving throw or take 32 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Varelser som den äldre hjärnan väljer inom 18 meter från sig måste lyckas med ett (%0%) intelligenssparande eller ta 32 ((%1%)) psykisk skada och ha (%2%) tillståndet i 1 minut. En (%3%) varelse kan upprepa räddningskastet i slutet av var och en av sina varv och avsluta effekten på sig själv vid ett lyckat kast.",
	"The elder brain targets one creature with the (%0%) condition that the elder brain senses with its Creature Sense trait and establishes a psychic link with the target. Until the link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it no longer has the (%1%) condition, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the link, doing so with a successful (%2%) Charisma check. If the target breaks the link this way, the target takes 10 ((%3%)) psychic damage. The link also ends if the target and the elder brain are more than 1.5 kilometer apart. The elder brain can form psychic links with up to ten creatures at a time.": "Den äldre hjärnan riktar in sig på en varelse med det (%0%) tillstånd som den äldre hjärnan känner av med sin egenskap Varelsekänsla och upprättar en psykisk länk med målet. Tills länken upphör kan den äldre hjärnan uppfatta allt som målet förnimmer. Målet blir medvetet om att något är länkat till dess sinne när det inte längre har (%1%)-tillståndet, och den äldre hjärnan kan avsluta länken när som helst (ingen åtgärd krävs). Målet kan använda en handling på sin tur för att försöka bryta länken, och gör det med en lyckad (%2%) karisma-test. Om målet bryter länken på detta sätt tar målet 10 ((%3%)) psykisk skada. Länken upphör också om målet och den äldre hjärnan befinner sig mer än 1,5 kilometer från varandra. Den äldre hjärnan kan bilda psykiska länkar med upp till tio varelser åt gången.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)6 ((%3%)) knytnävsslag plus 3 ((%4%)) psykiska skador.",
	"Any creature that starts its turn within 9 metre of the intellect snare must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An (%2%) creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. A creature that succeeds on the saving throw is immune to this intellect snare's Cacophony of Minds for 24 hours.": "Varje varelse som börjar sin tur inom 9 meter från intellektsnaran måste lyckas med ett (%0%) räddningskast i visdom eller drabbas av (%1%) tillståndet i 1 minut. En (%2%) varelse kan upprepa räddningsslaget i början av var och en av sina vändor och avsluta effekten på sig själv vid en framgång. En varelse som lyckas med räddningskastet är immun mot denna intellektsnarras kakofoni av sinnen i 24 timmar.",
	"The intellect snare has advantage on saving throws against spells and other magical effects.": "Intellektsnaran har fördel vid räddningsslag mot trollformler och andra magiska effekter.",
	"The intellect snare makes two Tentacle attacks.": "Intellektsnaran gör två tentakelattacker.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) force damage, and if the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)).": "(%0%) (%1%) att träffa, räckvidd 4,5 m., ett mål. (%2%)10 ((%3%)) kraftskador, och om målet är en medelstor eller mindre varelse, har målet (%4%) villkoret (flykt (%5%)).",
	"The intellect snare targets one creature it is grappling. The target must make a (%0%) Intelligence saving throw, taking 21 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. The intellect snare then regains a number of hit points equal to the amount of damage taken.": "Intellektsnaran riktar sig mot en varelse som den griper tag i. Målet måste göra ett (%0%) intelligenssparande och tar 21 ((%1%)) psykisk skada vid ett misslyckat sparande, eller hälften så mycket skada vid ett lyckat. Intellektsnaran återfår sedan ett antal träffpunkter som är lika med den skada den åsamkats.",
	"Lowarnizel casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Lowarnizel kastar en av följande besvärjelser, som inte kräver några besvärjelsekomponenter och använder Intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Lowarnizel can breathe both air and water.": "Lowarnizel kan andas både luft och vatten.",
	"Lowarnizel makes one Bite attack and two Claw attacks.": "Lowarnizel gör en bitattack och två kloattacker.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)16 ((%3%)) genomträngande skada plus 4 ((%4%)) kraftskada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)9 ((%3%)) skärande skada.",
	"Lowarnizel creates a shining bead of gravitational force, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, a creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, a creature takes half as much damage only.": "Lowarnizel skapar en lysande pärla av gravitationskraft och släpper sedan ut energin i en kon på 9 meter. Varje varelse i det området måste göra ett (%0%) räddningsslag i styrka. Om räddningsslaget misslyckas tar varelsen 36 ((%1%)) kraftskador, och dess hastighet blir 0 fram till början av drakens nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"Lowarnizel magically transforms into any creature that is Medium or Small, while retaining his game statistics (other than his size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "Lowarnizel förvandlas magiskt till en varelse som är medelstor eller liten, samtidigt som han behåller sin spelstatistik (förutom sin storlek). Denna förvandling upphör om draken reduceras till 0 träffpunkter eller använder en bonushandling för att avsluta den.",
	"The mind flayer casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Tankeflöjeln kastar en av följande besvärjelser, som inte kräver några besvärjelsekomponenter och använder Intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"If the mind flayer fails a saving throw, it can choose to succeed instead.": "Om den misslyckas med ett räddningsslag kan den välja att lyckas i stället.",
	"The mind flayer has advantage on saving throws against spells and other magical effects.": "Mind flayer har fördel i räddningsslag mot besvärjelser och andra magiska effekter.",
	"The mind flayer makes two Tentacle attacks.": "Mind flayer gör två tentakelattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)21 ((%3%)) psykisk skada. Om målet är medelstort eller mindre får det tillståndet (%4%) (fly (%5%)) och måste lyckas med ett (%6%) intelligensräddningsslag eller få tillståndet (%7%) tills greppet avslutas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) Humanoid (%3%) by the mind flayer. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) att träffa, nå 1.5 m., en (%2%) humanoid (%3%) av sinnesfläckaren. (%4%)55 ((%5%)) genomträngande skada. Om denna skada reducerar målet till 0 träffpunkter, dödar mind flayer det genom att extrahera och sluka dess hjärna.",
	"The mind flayer opens a rift into the Far Realm, centered on a point the mind flayer can see within 18 metre of itself, and a tentacle lashes across creatures near the rift. Each creature other than mind flayers within 9 metre of the rift must make a (%0%) Intelligence saving throw, after which the tentacle disappears and the rift closes. On a failed save, a creature takes 18 ((%1%)) cold damage from the rift plus 18 ((%2%)) psychic damage from the tentacle and has the (%3%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Tankeflöjeln öppnar en spricka in i Fjärranriket, centrerad till en punkt som tankeflöjeln kan se inom 18 meter från sig själv, och en tentakel piskar över varelser nära sprickan. Varje varelse utom sinnesutjämnare inom 9 meter från sprickan måste göra ett (%0%) intelligensräddningsslag, varefter tentakeln försvinner och sprickan stängs. Vid ett misslyckat räddningsslag tar varelsen 18 ((%1%)) kalla skador från sprickan plus 18 ((%2%)) psykiska skador från tentakeln och har (%3%)-tillståndet i 1 minut. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada. En (%4%) varelse kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv vid en lyckad räddning.",
	"When hit by an attack roll, the mind flayer gains a +4 bonus to its AC against that attack roll, potentially causing it to miss. Then the mind flayer, along with any equipment it is wearing or carrying, magically teleports up to 18 metre to an unoccupied space it can see.": "När mind flayern träffas av ett attackkast får den en bonus på +4 till sin AC mot attackkastet, vilket kan leda till att den missar. Sedan teleporteras sinnesfläckaren, tillsammans med all utrustning den bär eller har med sig, magiskt upp till 18 meter till ett ledigt utrymme den kan se.",
	"The nothic magically emits psychic energy in a 9-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "Nothic avger magiskt psykisk energi i en 9-meters kon. Varje varelse i det området måste lyckas med ett (%0%) intelligenssparande eller ta 10 ((%1%)) psykisk skada och ha (%2%) tillståndet till slutet av sin nästa tur.",
	"The mind flayer has advantage on initiative rolls and can't be surprised as long as it doesn't have the (%0%) condition.": "Mind flayern har fördel vid initiativkast och kan inte överraskas så länge den inte har tillståndet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)16 ((%3%)) psykisk skada. Om målet är medelstort eller mindre får det tillståndet (%4%) (fly (%5%)) och måste lyckas med ett (%6%) intelligensräddningsslag eller få tillståndet (%7%) tills greppet avslutas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid (%2%) by the mind flayer. (%3%)55 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) att träffa, nå 1,5 m., en humanoid (%2%) av sinnesfläckaren. (%3%)55 ((%4%)) genomträngande skada. Om denna skada reducerar målet till 0 träffpunkter, dödar sinnesfläckaren det genom att extrahera och sluka dess hjärna.",
	"The mind flayer lashes out with psychic energy, targeting up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Intelligence saving throw or take 23 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Mind flayern kastar ut psykisk energi mot upp till två varelser som den kan se inom 18 meter från sig själv. Varje mål måste lyckas med ett (%0%) intelligenssparande eller ta 23 ((%1%)) psykisk skada och ha (%2%)-tillståndet i 1 minut. Ett (%3%) mål kan upprepa räddningskastet i slutet av var och en av sina varv och avsluta effekten på sig själv om det lyckas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage; if the target is an Aberration, it takes an additional 6 ((%4%)) slashing damage, and if it is grappling a creature, it must succeed on a (%5%) Strength saving throw or its grapple ends.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)19 ((%3%)) slashingskador; om målet är en Aberration tar det ytterligare 6 ((%4%)) slashingskador, och om det griper en varelse måste den lyckas med ett (%5%) styrkebesparande kast eller så upphör dess gripande.",
	"Nezznar casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%) unless otherwise noted):": "Nezznar kastar en av följande besvärjelser och använder Intelligens som besvärjelseförmåga (besvärjelseräddning (%0%) om inget annat anges):",
	"Nezznar has a fully charged spider staff (see appendix B).": "Nezznar har en fulladdad spindelstav (se appendix B).",
	"Nezznar has advantage on saving throws to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Nezznar har fördel vid räddningsslag för att undvika eller avsluta (%0%) tillståndet på sig själv, och magi kan inte få honom att somna.",
	"Nezznar has disadvantage on attack rolls while he or his target is in sunlight.": "Nezznar har nackdel på attackkast när han eller hans mål befinner sig i solljus.",
	"Nezznar makes two Poison Blast attacks.": "Nezznar gör två giftstötattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one creature. (%2%)9 ((%3%)) poison damage.": "(%0%) (%1%) för att träffa, räckvidd 1,5 m. eller räckvidd 36 m., en varelse. (%2%)9 ((%3%)) giftskada.",
	"The oculorb has advantage on saving throws against spells and other magical effects.": "Oculorben har fördel i räddningsprov mot trollformler och andra magiska effekter.",
	"The oculorb has advantage on initiative rolls and can't be surprised.": "Oculorben har fördel vid initiativkast och kan inte bli överraskad.",
	"The oculorb makes two Dreadful Contact attacks or four Eye Beam attacks.": "Oculorben gör två fruktansvärda kontaktattacker eller fyra ögonstråleattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)14 ((%3%)) psychic damage, or 25 ((%4%)) psychic damage if the target has the (%5%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)14 ((%3%)) psykisk skada, eller 25 ((%4%)) psykisk skada om målet har (%5%)-tillståndet.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) psychic damage.": "(%0%) (%1%) att träffa, räckvidd 36 m., en varelse. (%2%)14 ((%3%)) psykisk skada.",
	"The oculorb releases a wave of negative emotions, choosing one of the following options:": "Oculorb frigör en våg av negativa känslor, välj ett av följande alternativ:",
	"The oculorb weeps, releasing a wave of crushing despair. Each creature within 9 metre of the oculorb must make a (%0%) Constitution saving throw. On a failed save, a creature's speed is reduced to  metre until the end of the oculorb's next turn, and if the creature was (%1%), its (%2%) is broken.": "Oculorben gråter och släpper lös en våg av förkrossande förtvivlan. Varje varelse inom 9 meter från oculorben måste göra ett (%0%) räddningsslag i konstitution. Vid ett misslyckat räddningsslag reduceras varelsens hastighet till meter fram till slutet av oculorbs nästa tur, och om varelsen var (%1%), bryts dess (%2%).",
	"The oculorb's eyes unleash furious scarlet energy in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 33 ((%1%)) necrotic damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Oculorbs ögon släpper ut rasande skarlagen energi i en 18-meters kon. Varje varelse i området måste göra ett (%0%) visdomsräddningsslag. Om räddningsslaget misslyckas tar varelsen 33 ((%1%)) nekrotiska skador och får (%2%)-tillståndet i 1 minut. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada och är inte (%3%). En (%4%)-varelse kan upprepa räddningsslaget i slutet av var och en av sina varv, och effekten upphör på den själv vid ett lyckat räddningsslag.",
	"When the oculorb is damaged by a creature it can see within 18 metre of itself, it forces the creature to make a (%0%) Wisdom saving throw. The creature takes 10 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "När oculorben skadas av en varelse som den kan se inom 18 meter från sig, tvingar den varelsen att göra ett (%0%) Visdomsparningsslag. Varelsen tar 10 ((%1%)) psykisk skada vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
	"Oshundo casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Oshundo kastar en av följande besvärjelser, som inte kräver några materiella komponenter och använder Intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Oshundo has advantage on saving throws against spells and other magical effects.": "Oshundo har fördel vid räddningsprov mot besvärjelser och andra magiska effekter.",
	"Oshundo makes two Chilling Grasp or Arcane Bolt attacks.": "Oshundo gör två Chilling Grasp- eller Arcane Bolt-attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) cold damage, and Oshundo regains 14 hit points if the target is a creature.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)14 ((%3%)) kall skada, och Oshundo återfår 14 träffpunkter om målet är en varelse.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)28 ((%3%)) kraftskada.",
	"Oshundo emits a wave of domineering energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) thunder damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Oshundo sänder ut en våg av dominerande energi i en 18-meters kon. Varje varelse i det området måste lyckas med ett (%0%) intelligenssparande eller ta 22 ((%1%)) åskskador och ha (%2%) tillståndet i 1 minut. En (%3%) varelse kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv om den lyckas.",
	"Oshundo targets one creature it can perceive within 18 metre of itself that is casting a spell. If the spell is 3rd level or lower, the spell fails, but any spell slots or charges aren't wasted.": "Oshundo riktar in sig på en varelse som den kan uppfatta inom 18 meter från sig själv och som kastar en besvärjelse. Om besvärjelsen är på 3:e nivån eller lägre misslyckas besvärjelsen, men eventuella besvärjelseplatser eller laddningar slösas inte bort.",
	"Noxious gas from the mutate's digestion of previous meals spews from its mouth. At the start of the mutate's turn, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) poison damage.": "Skadlig gas från mutatens matsmältning av tidigare måltider sprutar ur dess mun. I början av mutatens tur måste varje varelse inom 1,5 meter från den lyckas med ett (%0%) konstitutionellt räddningsslag eller ta 3 ((%1%)) giftskador.",
	"The mutate makes two Bite or Tentacle attacks. It can replace one of these attacks with Chitin Slam.": "Mutaten utför två bit- eller tentakelattacker. Den kan ersätta en av dessa attacker med Chitin Slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. On a successful save, the target is no longer (%7%). The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until it no longer has the (%8%) condition.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)13 ((%3%)) genomträngande skada. Om målet är en varelse måste den lyckas med ett (%4%) Konstitutionsräddningsslag eller drabbas av (%5%). Varje 24 timmar som förflyter måste målet upprepa räddningsslaget, vilket minskar dess maximala träffpoäng med 5 ((%6%)) vid ett misslyckande. Vid ett lyckat räddningsslag är målet inte längre (%7%). Målet dör om dess maximala träffpoäng reduceras till 0. Denna minskning av målets maximala träffpoäng varar tills det inte längre har (%8%)-tillståndet.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)) and the (%6%) condition until this grapple ends. The mutate has two tentacles that can grapple one target each.": "(%0%) (%1%) att träffa, räckvidd 3 m., ett mål. (%2%)13 ((%3%)) knytnävsslag, och om målet är en medelstor eller mindre varelse, har den (%4%) villkoret (fly (%5%)) och (%6%) villkoret tills detta grepp slutar. Mutanten har två tentakler som vardera kan gripa tag i ett mål.",
	"The mutate targets one creature it is grappling, slamming the creature against its chitinous plating. The creature must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) bludgeoning damage and have the (%2%) condition until the end of the mutate's next turn.": "Mutanten riktar in sig på en varelse som den griper tag i och slår varelsen mot dess kitinplätering. Varelsen måste lyckas med ett (%0%) räddningsslag i konstitution eller ta 16 ((%1%)) slagskada och ha (%2%)-tillståndet till slutet av mutatens nästa tur.",
	"The ashenwight casts one of the following spells, requiring no spellcasting components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Askungen kastar en av följande besvärjelser, som inte kräver några besvärjelsekomponenter och använder intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The ashenwight makes two Necrotic Shard attacks. It also uses Psionic Crown if available.": "Ashenwight gör två attacker med nekrotiska skärvor. Den använder också Psionisk krona om den är tillgänglig.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) att träffa, räckvidd 1,5 m. eller räckvidd 18 m., ett mål. (%2%)7 ((%3%)) genomträngande skada plus 9 ((%4%)) nekrotisk skada. Om målet är en varelse har den nackdel vid nästa attackkast den gör före slutet av sin nästa tur.",
	"The ashenwight wreathes the head of a creature it can see within 18 metre of itself with a crown of jagged, spectral crystals. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, the target's thoughts are sluggish; it can't take reactions, its speed is halved, and it takes 9 ((%3%)) psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Askan kransar huvudet på en varelse som den kan se inom 18 meter från sig med en krona av taggiga, spektrala kristaller. Målet måste lyckas med ett (%0%) visdomsräddningskast eller drabbas av (%1%) i 1 minut. Medan (%2%) på detta sätt är målets tankar tröga; det kan inte ta reaktioner, dess hastighet halveras, och det tar 9 ((%3%)) psykisk skada i början av var och en av sina vändningar. Måltavlan kan upprepa räddningsslaget i slutet av var och en av sina varv, och effekten på den själv upphör om den lyckas.",
	"The shambling mound casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Den vandrande högen kastar en av följande besvärjelser, som inte kräver några besvärjelsekomponenter och använder Intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Qunbraxel casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Qunbraxel kastar en av följande besvärjelser, som inte kräver några besvärjelsekomponenter och använder Karisma som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"Qunbraxel has advantage on saving throws against spells and other magical effects.": "Qunbraxel har fördel vid räddningsslag mot besvärjelser och andra magiska effekter.",
	"Qunbraxel makes two Eldritch Bolt attacks, or one Eldritch Bolt attack and one Tentacle attack.": "Qunbraxel gör två Eldritch Bolt-attacker, eller en Eldritch Bolt-attack och en Tentacle-attack.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., en varelse. (%2%)15 ((%3%)) psykisk skada. Om målet är medelstort eller mindre får det tillståndet (%4%) (fly (%5%)) och måste lyckas med ett (%6%) intelligensräddningsslag eller få tillståndet (%7%) tills greppet avslutas.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) att träffa, räckvidd 36 m., ett mål. (%2%)20 ((%3%)) kraftskada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid with the (%2%) condition who is (%3%) by Qunbraxel. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, Qunbraxel kills it by extracting and devouring its brain.": "(%0%) (%1%) att träffa, nå 1,5 m., en humanoid med tillståndet (%2%) som är (%3%) av Qunbraxel. (%4%)55 ((%5%)) genomträngande skada. Om denna skada reducerar målet till 0 träffpunkter, dödar Qunbraxel det genom att extrahera och förtära dess hjärna.",
	"Qunbraxel magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 26 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Qunbraxel avger magiskt psykisk energi i en 18-meters kon. Varje varelse i det området måste lyckas med ett (%0%) intelligenssparande eller ta 26 ((%1%)) psykisk skada och ha (%2%) tillståndet i 1 minut. En (%3%) varelse kan upprepa räddningskastet i slutet av var och en av sina varv och avsluta effekten på sig själv om den lyckas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) genomträngande skada.",
	"The refraction casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Refraktionen kastar en av följande besvärjelser, som inte kräver några besvärjelsekomponenter och använder Intelligens som besvärjelseförmåga (besvärjelseräddning (%0%)):",
	"The refraction is aware of creatures within 15 kilometer of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Refraktionen är medveten om varelser inom 15 kilometer från den som har en intelligenskvot på 4 eller högre. Den känner till avståndet och riktningen till varje varelse, samt var och ens intelligenskvot, men kan inte känna något annat om den. En varelse som skyddas av en (%0%) besvärjelse, en (%1%) besvärjelse eller liknande magi kan inte uppfattas på detta sätt.",
	"The refraction can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Refraktionen kan röra sig genom andra varelser och föremål som om de vore svår terräng. Den tar 5 ((%0%)) kraftskador om den avslutar sin tur inuti ett föremål.",
	"If the refraction fails a saving throw, it can choose to succeed instead.": "Om refraktionen misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The refraction has advantage on saving throws against spells and other magical effects.": "Refraktionen har fördel vid räddningsslag mot trollformler och andra magiska effekter.",
	"The refraction makes two Dissonant Claw attacks.": "Refraktionen gör två Dissonant Claw-attacker.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one creature. (%2%)25 ((%3%)) psychic damage. If the target is a creature (%4%) on a spell, its (%5%) is broken.": "(%0%) (%1%) för att träffa, räckvidd 3 m. eller räckvidd 36 m., en varelse. (%2%)25 ((%3%)) psykisk skada. Om målet är en varelse (%4%) på en besvärjelse, bryts dess (%5%).",
	"Creatures of the refraction's choice within 18 metre of it must succeed on a (%0%) Intelligence saving throw or take 33 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Varelser som refraktionen väljer inom 18 meter från den måste lyckas med ett (%0%) intelligenssparande eller ta 33 ((%1%)) psykisk skada och ha (%2%) tillståndet i 1 minut. En (%3%) varelse kan upprepa räddningsslaget i slutet av var och en av sina varv och avsluta effekten på sig själv om den lyckas.",
	"The refraction teleports, along with any equipment it is wearing or carrying, up to 36 metre to an unoccupied place that it can see.": "Refraktionen teleporterar sig, tillsammans med all utrustning den bär på sig, upp till 36 meter till en obebodd plats som den kan se.",
	"The refraction targets a creature within 36 metre of itself and disrupts its mental processes, causing the target to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the target's next turn.": "Brytningen riktas mot en varelse inom 36 meter från den själv och stör dess mentala processer, vilket gör att målet har nackdel på alla förmågekontroller, attackkast och räddningskast fram till slutet av målets nästa tur.",
	"The refraction makes one Dissonant Claw attack.": "Brytningen gör att en Dissonant klo anfaller.",
	"When Ruxithid fails a saving throw, he can choose to succeed instead.": "När Ruxithid misslyckas med ett räddningsslag kan han välja att lyckas istället.",
	"Ruxithid has advantage on saving throws against the (%0%) and (%1%) conditions.": "Ruxithid har fördel i räddningsslag mot (%0%) och (%1%) tillstånd.",
	"Ruxithid makes two Psi-Charged Scimitar attacks.": "Ruxithid gör två Psi-laddade Scimitar-attacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)11 ((%3%)) slående skada plus 7 ((%4%)) psykisk skada.",
	"Ruxithid unleashes a flurry of crystalline psychic tendrils from his brain, targeting one creature that he can see within 9 metre of himself. The target must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) psychic damage and have the (%2%) condition until the start of Ruxithid's next turn.": "Ruxithid släpper lös en ström av kristallina psykiska rännilar från sin hjärna, riktade mot en varelse som han kan se inom 9 meter från sig själv. Målet måste lyckas med ett (%0%) räddningsslag mot Dexterity eller ta 9 ((%1%)) psykisk skada och ha (%2%)-tillståndet fram till början av Ruxithids nästa tur.",
	"Ruxithid commands one allied creature he can see within 18 metre of himself to strike. The creature can immediately use its reaction to make one melee weapon attack against a target within its reach.": "Ruxithid beordrar en allierad varelse han kan se inom 18 meter från sig själv att slå till. Varelsen kan omedelbart använda sin reaktion för att göra en närstridsattack mot ett mål inom dess räckvidd.",
	"Sildar makes two Longsword attacks.": "Sildar gör två långsvärdsattacker.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) att träffa, räckvidd 1,5 m., ett mål. (%2%)5 ((%3%)) slashingskador, eller 6 ((%4%)) slashingskador om det används med två händer.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) att träffa, räckvidd 100/12 m., ett mål. (%2%)5 ((%3%)) genomträngande skada.",
	"When an attacker Sildar can see would hit him with a melee attack, he can roll a (%0%) and add the number rolled to his AC against the triggering attack, provided he's wielding a melee weapon.": "När en angripare som Sildar kan se skulle slå honom med en närstridsattack, kan han slå ett (%0%) och lägga till det slagna talet till sin AC mot den utlösande attacken, förutsatt att han använder ett närstridsvapen."
}