{
	"An adranach is a winged feline construct made of raw arcane energy, fuchsia in hue and flecked with stars. It is an iconic servitor of the (%0%), and the exact method of their creation is a closely guarded secret known only to the (%1%) who guides that organization and the spellwrights who serve them.": "En adranach är en bevingad kattkonstruktion gjord av rå arkanisk energi, fuchsia i färgen och fläckad med stjärnor. Den är en ikonisk tjänare till (%0%), och den exakta metoden för deras skapande är en väl bevarad hemlighet som endast är känd av (%1%) som leder denna organisation och de trollkarlar som tjänar dem.",
	"As constructs, adranachs are unfailingly loyal servants to the spellwrights who created them. To the people of Tal'Dorei, they are best known as the creatures that allowed cities razed by the (%0%) to be rebuilt in a matter of weeks, rather than years. But adranachs are also mighty combatants that serve their masters as hunters, bodyguards, and even assassins.": "Som konstruktioner är adranachs ofelbart lojala tjänare till de trollkarlar som skapade dem. För folket i Tal'Dorei är de mest kända som de varelser som gjorde att städer som raserats av (%0%) kunde återuppbyggas på några veckor, snarare än år. Men adranachs är också mäktiga kämpar som tjänar sina herrar som jägare, livvakter och till och med lönnmördare.",
	"An adranach's body is formed from the energy of the Astral Plane. Their claws and face, as well as a number of rune-inscribed braces on their body, are made of mithral and are necessary to keep their form of pure energy from losing cohesion. The methods for creating these mithral foundations and for binding astral energy to them are known only to the (%0%) (the leader of the (%1%)) and the spellwrights who learn from them.": "En adranachs kropp är formad av energin från det astrala planet. Deras klor och ansikte, liksom ett antal runinskrivna hängslen på kroppen, är gjorda av mitral och är nödvändiga för att deras form av ren energi inte skall förlora sin sammanhållning. Metoderna för att skapa dessa mitralfundament och för att binda astral energi till dem är endast kända av (%0%) (ledaren för (%1%)) och de trollkarlar som lär sig av dem.",
	"This secret knowledge is granted to worthy spellwrights in the form of an orb of mithral bands, about three feet in diameter, called a dormen. As the bands are removed and forged into the adranach's braces and mask, the dormen speaks aloud the instructions of how to craft an adranach in the magically recorded voice of the (%0%).": "Denna hemliga kunskap ges till värdiga trollkarlar i form av ett klot av mitralband, ca tre fot i diameter, som kallas en dormen. När banden avlägsnas och smids till adranachens hängslen och mask, talar dormen högt om instruktionerna för hur man tillverkar en adranach med den magiskt inspelade rösten från (%0%).",
	"Each adranach has a unique mask crafted by its creator as their signature. This mask is crafted from pure mithral, and is the key to summoning and dismissing an adranach to a unique pocket dimension where it can rest and repair itself. When not in use, the mask magically shrinks from its true size to an easily concealable size fit for a humanoid face. Most spellwrights keep this mask in a chest stored on the Ethereal Plane with the (%0%) spell, and only produce the mask when it is time to call their adranach forth.": "Varje adranach har en unik mask som skapats av dess skapare och som är deras signatur. Masken är tillverkad av ren mitral och är nyckeln till att kalla på och avvisa en adranach till en unik fickdimension där den kan vila och reparera sig själv. När masken inte används krymper den magiskt från sin verkliga storlek till en lätt döljbar storlek som passar ett humanoidansikte. De flesta besvärjare förvarar masken i en kista på det eteriska planet med besvärjelsen (%0%), och tar bara fram masken när det är dags att kalla fram sin adranach.",
	"The secretive master spellwrights of the (%0%) are taught how to build adranachs of monumental size, with strength to match. These legendary constructs are also inevitably outfitted with unique enhancements of their creators' own devising, from upgraded espionage tools to the ability to sublimate their starry form and travel through the Astral Plane.": "De hemlighetsfulla trollkarlsmästarna i (%0%) lär sig att bygga adranacher av monumental storlek, med styrka att matcha. Dessa legendariska konstruktioner utrustas också oundvikligen med unika förbättringar som deras skapare själva har tagit fram, från uppgraderade spionageverktyg till förmågan att sublimera sin stjärnform och resa genom det astrala planet.",
	"An adranach doesn't require air, food, drink, or sleep.": "En adranach behöver varken luft, mat, dryck eller sömn.",
	"A reclusive society of elementalist druidic masters, (%0%) symbolize the connection between civilization and nature in balance as they govern, heal, and tame Exandria's primordial threats.": "Ett tillbakadraget sällskap av elementalistiska druidiska mästare, (%0%) symboliserar kopplingen mellan civilisation och natur i balans när de styr, läker och tämjer Exandrias primordiala hot.",
	"No one knows (%0%) true origins, though one popular legend ties directly to the ancient war between the gods and the primordial titans. As the (%1%) scattered the essence of their fallen foes across Exandria, the titans' remains birthed new Elemental Planes. In response, numerous humanoids—who would eventually become part of (%2%)—were gifted with a magical affinity to shape the world and a responsibility to defend against future primordial threats.": "Ingen känner till (%0%) sanna ursprung, men en populär legend knyter an direkt till det uråldriga kriget mellan gudarna och de ursprungliga titanerna. När (%1%) spred essensen av sina fallna fiender över Exandria, födde titanernas kvarlevor nya elementalplan. Som svar på detta begåvades många humanoider - som så småningom skulle bli en del av (%2%) - med en magisk affinitet att forma världen och ett ansvar att försvara sig mot framtida primordiala hot.",
	"A multiracial people, (%0%) strategically organize into four distinct communities—the Fire Ashari of Pyrah, the Air Ashari of (%1%), the Earth Ashari of (%2%), and the Water Ashari of Vesrah. Each community builds homes alongside sources of elemental power.": "(%0%) är ett folk med flera raser som strategiskt organiserar sig i fyra olika samhällen - eld-ashari från Pyrah, luft-ashari från (%1%), jord-ashari från (%2%) och vatten-ashari från Vesrah. Varje samhälle bygger hem bredvid källor till elementär kraft.",
	"The walls between the Material Plane and the Elemental Planes are thin, and if those boundaries are tested, they tear asunder and form rifts. These planar fractures hemorrhage vast fields of wildfire, avalanches of crushing stone, boundless expanses of screeching hurricanes, and unending oceans of pounding tsunamis, all seemingly yearning for destruction.": "Väggarna mellan det materiella planet och de elementära planen är tunna, och om dessa gränser testas slits de sönder och bildar sprickor. Dessa sprickor i planen ger upphov till väldiga fält av löpeld, laviner av krossande sten, gränslösa vidder av skrikande orkaner och ändlösa oceaner av dundrande tsunamis, som alla tycks längta efter förintelse.",
	"When an elemental rift grows volatile, (%0%) become a living dam—subduing, soothing, and sealing its escaping power. Then, once a rift calms, (%1%) work to heal the surrounding land begins.": "När en elementär reva blir instabil blir (%0%) en levande damm som dämpar, lugnar och förseglar den utströmmande kraften. När en reva har lugnat ner sig börjar (%1%) arbetet med att läka det omgivande landet.",
	"Ashari is a word found in many languages with a multitude of meanings, including: sunrise, innate will, torchbearer, and gardener. Some Ashari greetings include, \"The Wildmother sees you\" and \"Your actions bring forth light.\"": "Ashari är ett ord som finns på många språk med en mängd olika betydelser, bland annat: soluppgång, medfödd vilja, fackelbärare och trädgårdsmästare. Några hälsningar från Ashari är: \"Vildmodern ser dig\" och \"Dina handlingar frambringar ljus\".",
	"Of all (%0%) tribes, the Fire Ashari of Pyrah have suffered the greatest. Their people were all but destroyed when (%1%) burst through the Rift of Flame in his cataclysmic return to Exandria. Yet despite their immense hardships, the Fire Ashari have given selflessly to the people of Tal'Dorei.": "Av alla (%0%) stammar har eldashari från Pyrah lidit mest. Deras folk förintades nästan helt när (%1%) bröt igenom Flamman i sin kataklysmiska återkomst till Exandria. Men trots sina enorma svårigheter har Eld Ashari gett osjälviskt till folket i Tal'Dorei.",
	"Firetamers are the elite elementalists of the Pyrah, using their attunement to the primordial forces of the world to not just create fire, not just command it, but tame it to their will. A firetamer of Pyrah is nothing like the manic pyromancers of Tal'Dorei. For while the latter recklessly wields fire as a weapon, firetamers use their talent to protect others from fire's destructive power—or wield that same power to destroy those who threaten their people.": "Eldtämjare är Pyrahs elitelementalister, som använder sig av sin inställning till världens urkrafter för att inte bara skapa eld, inte bara styra den, utan även tämja den till sin vilja. En eldtämjare från Pyrah är inte alls som de maniska pyromanerna från Tal'Dorei. För medan de senare vårdslöst använder eld som ett vapen, använder eldtämjare sin talang för att skydda andra från eldens destruktiva kraft - eller använder samma kraft för att förgöra dem som hotar deras folk.",
	"Firetamers are almost always accompanied by a (%0%), a (%1%), or a small herd of (%2%) or (%3%). While home in Pyrah, Ashari firetamers use their power to control the Rift of Flame or to control the flames of the volcanic forest known as the Cindergrove. And on the outskirts of (%4%), a group of firetamers led by a half-orc Ashari named Lorkathar keeps watch over the volatile (%5%).": "Eldkastare åtföljs nästan alltid av en (%0%), en (%1%), eller en liten flock av (%2%) eller (%3%). När de är hemma i Pyrah använder Asharis eldtämjare sina krafter för att kontrollera Flamman eller för att kontrollera lågorna i den vulkaniska skog som kallas Cindergrove. Och i utkanten av (%4%) håller en grupp eldtämjare under ledning av en halvorc Ashari vid namn Lorkathar vakt över den flyktiga (%5%).",
	"(%0%) location in the (%1%) has shielded (%2%) who dwell there from countless hardships. Few infringe upon their isolated home, and this safety has bred a certain recklessness among the Air Ashari. Though they guard their elemental rift as closely as do the rest of their kin, their lack of stoicism and restraint often earns them the scorn of the Earth Ashari of (%3%), the only other Ashari tribe in Tal'Dorei.": "(%0%) läge i (%1%) har skyddat (%2%) som bor där från oräkneliga svårigheter. Få inkräktar på deras isolerade hem, och denna trygghet har fött en viss vårdslöshet bland Air Ashari. Även om de vaktar sin elementära spricka lika noga som resten av sin släkt, gör deras brist på stoicism och återhållsamhet att de ofta blir hånade av jordashari från (%3%), den enda andra ashari-stammen i Tal'Dorei.",
	"Air Ashari children learn to fly before they learn to walk, accompanying their parents through snow-fattened clouds on Ashari (%0%). But while all in (%1%) love the sensation of flight, few hone their skills as rigorously as the skydancers. These graceful masters of the wind are at once artists, performers, and warriors. They are the beloved heroes of their people, both defending them in times of danger and bringing them happiness in times of peace.": "Air Asharis barn lär sig flyga innan de lär sig gå och följer med sina föräldrar genom snötyngda moln på Ashari (%0%). Men även om alla i (%1%) älskar känslan av att flyga, är det få som finslipar sina färdigheter så rigoröst som fallskärmshopparna. Dessa graciösa mästare av vinden är på samma gång konstnärer, artister och krigare. De är sina folks älskade hjältar, som både försvarar dem i tider av fara och skänker dem lycka i tider av fred.",
	"The Earth Ashari of (%0%) are a stoic people, slow to change and more likely to fight defensive battles and outlast enemies than wage offensive wars. The (%1%) stoneguard are the perfect embodiment of this ideal, with their druidic training augmented by ancient combat techniques that allow them to hold fast against a tide of enemies. The stoneguard craft arms and armor from the granite around them, and their magical stonecraft rivals even that of the (%2%). It is said that when elemental armies poured into Exandria in mythic times, two legendary stoneguard protected all of (%3%) against that onslaught for ten days and ten nights, each standing guard while the other rested.": "Jordens Ashari i (%0%) är ett stoiskt folk, långsamt till förändring och mer benägna att utkämpa defensiva strider och överleva fiender än att föra offensiva krig. (%1%) stenväktarna är det perfekta förkroppsligandet av detta ideal, med sin druidiska träning förstärkt av uråldriga stridstekniker som gör att de kan hålla stånd mot en strid ström av fiender. Stenväktarna tillverkar vapen och rustningar av graniten omkring dem, och deras magiska stenkonst konkurrerar till och med med (%2%). Det sägs att när elementararméer vällde in i Exandria under mytiska tider skyddade två legendariska stenväktare hela (%3%) mot anstormningen i tio dagar och tio nätter, var och en stod vakt medan den andra vilade.",
	"Today, the stoneguards stand vigilant along key defensive points within the (%0%), warding the (%1%) tribe against the (%2%) of (%3%). If the stoneguard were ever to falter in their vigil, they believe the (%4%) would doubtlessly enter their ancestral lands and strip its natural beauty in search of wealth and fuel.": "Idag står stenväktarna vaksamma längs viktiga försvarspunkter inom (%0%) och skyddar (%1%)-stammen mot (%2%) av (%3%). Om stenväktarna någonsin skulle vackla i sin vaksamhet tror de att (%4%) utan tvekan skulle ta sig in i deras förfäders land och skövla dess naturliga skönhet i jakt på rikedom och bränsle.",
	"The waveriders of Vesrah know firsthand the dangers of the open ocean and dedicate their lives to protecting seafarers from storms, pirates, and sea monsters. They are not warriors, however, but rather accomplished healers and aquatic empaths, using their powers to seek out and rescue survivors of marine disasters. They sometimes bring critically wounded survivors to Vesrah, a practice that the isolationist Water Ashari condemn for fear that such outsiders threaten their way of life. The waveriders take their peers' scorn in stride, for they would rather be righteous than popular.": "Vesrahs vågryttare känner väl till farorna på det öppna havet och ägnar sina liv åt att skydda sjöfarare från stormar, pirater och havsmonster. De är dock inte krigare, utan snarare skickliga helare och empatiska vattenmänniskor som använder sina krafter för att söka upp och rädda överlevande från havskatastrofer. Ibland för de svårt skadade överlevande till Vesrah, en praxis som de isolationistiska Water Ashari fördömer av rädsla för att sådana utomstående hotar deras sätt att leva. Vågryttarna tar sina kamraters förakt med ro, eftersom de hellre vill vara rättfärdiga än populära.",
	"A waverider turns to violence only as a last resort, preferring to fight in their shapechanged fishform rather than with harpoon in hand. They use hit-and-run tactics as a (%0%) or employ their (%1%) form's natural camouflage to harry opponents. When patrolling the open seas, waveriders skim across the water on personal waveboards with folding sails, similar in function to the (%2%) of the (%3%).": "En vågryttare tar till våld endast som en sista utväg och föredrar att strida i sin formförändrade fiskform snarare än med harpun i handen. De använder hit-and-run-taktik som en (%0%) eller utnyttjar sin (%1%) forms naturliga kamouflage för att förfölja motståndarna. När de patrullerar på öppet hav glider vågryttarna fram över vattnet på personliga vågbrädor med fällbara segel, som i funktion liknar (%2%) av (%3%).",
	"Palest Westruun was not a king, but his new statue in the Opal Ward is often called the (%0%), a subtle jab at the city's previous \"Black King,\" the tyrannical dragon Umbrasyl. The high priest of the First Bastion blessed both the (%1%) and (%2%) itself when the statue was unveiled on the anniversary of (%3%) reclamation, saying, \"May the (%4%) grant us all strength of spirit when chaos next threatens our peaceful civilization. When that time comes, may the (%5%) unsheathe his sword to rally our people and lead (%6%) to victory.\"": "Palest Westruun var ingen kung, men hans nya staty i Opal Ward kallas ofta för (%0%), en subtil pik mot stadens tidigare \"svarta kung\", den tyranniska draken Umbrasyl. Första bastionens överstepräst välsignade både (%1%) och (%2%) när statyn avtäcktes på årsdagen av (%3%) återvinning och sa: \"Må (%4%) ge oss alla styrka i själen när kaos nästa gång hotar vår fredliga civilisation. När den tiden kommer, må (%5%) dra sitt svärd för att samla vårt folk och leda (%6%) till seger.\"",
	"When the safety of all of (%0%) is threatened, the (%1%) will animate and defend its people, becoming a (%2%). Its personality is dour but determined—regal and single-minded in its desire to protect its city and its people.": "När säkerheten för alla i (%0%) hotas, kommer (%1%) att vakna till liv och försvara sitt folk och bli en (%2%). Dess personlighet är dyster men beslutsam - regal och målmedveten i sin önskan att skydda sin stad och sitt folk.",
	"The (%0%) are bordered by hazardously treacherous shore-side cliffs and bleak mountains swarming with starving monstrosities. But beneath those peaks is a dense, beautiful, and eerie forest called the (%1%). During the six-year nightmare that was the Briarwood's reign, refugees made their home here—but so did Lady Delilah and Lord Sylas's experiments. The centaur skeletons of the (%2%) are not (%3%) at all; rather, they are the remnants of the (%4%) fleeting attempts to entertain themselves by refashioning the remains of different species into unique forms.": "(%0%) gränsar till farligt förrädiska klippor vid kusten och dystra berg som kryllar av svältande monster. Men under dessa toppar finns en tät, vacker och kuslig skog som kallas (%1%). Under den sex år långa mardröm som var Briarwoods regeringstid fann flyktingar sitt hem här - men det gjorde även Lady Delilah och Lord Sylas experiment. Kentaurskeletten i (%2%) är inte alls (%3%); de är snarare resterna av (%4%) flyktiga försök att underhålla sig själva genom att omforma resterna av olika arter till unika former.",
	"Death comes for all things in their time. It is the will of the (%0%) that no being, no matter how heroic or how powerful, shall escape their rightful place in the hereafter. Yet when his sister (%1%) died in a sunken (%2%) tomb, Vax'ildan demanded that the goddess of death release her claim on (%3%) soul—and claim his instead.": "Döden kommer för alla ting i sinom tid. Det är (%0%):s vilja att ingen varelse, oavsett hur heroisk eller hur mäktig, ska undkomma sin rättmätiga plats i det hinsides. Men när hans syster (%1%) dog i en nedsänkt (%2%) grav krävde Vax'ildan att dödsgudinnan skulle släppa sitt anspråk på (%3%) själ och i stället göra anspråk på hans.",
	"Inscrutably, the (%0%) acquiesced to Vax'ildan's demand. He donned the (%1%), a (%2%) imbued with the (%3%) power, and the legendary armor of her previous mortal champion. In time, Vax'ildan too came to be called her champion, and returned to life from death more than once—even enduring utter annihilation by (%4%) and strangulation by an Archfey. All these deaths were permissible for the (%5%) champion, since the threads of fate that bound Vax'ildan to her service had not yet run their full course. But they inevitably did.": "Otroligt nog gick (%0%) med på Vax'ildans krav. Han iklädde sig (%1%), en (%2%) genomsyrad av (%3%) kraft, och den legendariska rustning som hennes tidigare dödliga mästare hade. Med tiden kom även Vax'ildan att kallas hennes mästare, och han återvände till livet från döden mer än en gång - till och med genom att utstå total förintelse av (%4%) och strypning av en ärkefiende. Alla dessa dödsfall var tillåtna för (%5%)-mästaren, eftersom de ödestrådar som band Vax'ildan till hennes tjänst ännu inte hade nått sin fulla längd. Men det gjorde de oundvikligen.",
	"Vax'ildan bade farewell to all the people he held most dear in the wake of (%0%) defeat, and vanished into the eternal embrace of his god. In the years since, his returns to the world he once knew have been rare and fleeting. The Champion of Ravens is not Vax'ildan, though Vax resides within him. He is a loyal arbiter of the ineffable providence of death itself. He appears at times as a wrathful angel, masked and surrounded by a storm of raven feathers, bringing an end to those who would pervert the sanctity of oblivion out of greed or fear of the unknown.": "Vax'ildan tog farväl av alla de människor han höll mest kära efter sitt (%0%) nederlag och försvann in i sin guds eviga famn. Under åren som gått sedan dess har hans återkomster till den värld han en gång kände varit sällsynta och flyktiga. Korparnas mästare är inte Vax'ildan, även om Vax bor inom honom. Han är en lojal skiljedomare av själva dödens outsägliga försyn. Han framträder ibland som en vredgad ängel, maskerad och omgiven av en storm av korpfjädrar, och gör slut på dem som vill fördärva glömskans helgd på grund av girighet eller rädsla för det okända.",
	"All fear the end, in their own way. Some fight it, delving into magic that delays the inevitable by making a mockery of both life and death. Others lash out, hurting people around them in smaller ways. But those whose fears are greatest are met by the Champion of Ravens, whose kind soul soothes and shepherds the fearful beyond the veil of the mortal world.": "Alla fruktar slutet, på sitt eget sätt. Vissa kämpar emot och använder sig av magi som fördröjer det oundvikliga genom att göra narr av både liv och död. Andra slår ifrån sig och skadar människor omkring sig på mindre sätt. Men de som fruktar mest möts av Korparnas mästare, vars vänliga själ lugnar och vägleder de fruktansvärda bortom den dödliga världens slöja.",
	"Cinderslag elementals are pure manifestations of the hatred and furore of the deceased (%0%). Even after his death, the fires of that great red dragon continue to ravage (%1%), as places scorched by his corrupting flames are transformed into vitriolic pits of slag and ash that spawn mindless creatures of elemental destruction. Though (%2%) in (%3%) has mostly been healed by the Fire Ashari of Pyrah, the terrible fires still churning beneath the city give rise to (%4%), as do other areas where the (%5%) elemental devastation has left an indelible mark, including the ruins of (%6%) in the (%7%) and the (%8%) in the (%9%).": "Cinderslag-elementaler är rena manifestationer av den avlidnes hat och vrede (%0%). Även efter hans död fortsätter den stora röda drakens eldar att härja (%1%), när platser som bränts av hans fördärvliga flammor förvandlas till vitrioliska gropar av slagg och aska som föder tanklösa varelser av elementär förstörelse. Även om (%2%) i (%3%) till största delen har läkts av Pyrahs eldashari, ger de fruktansvärda bränder som fortfarande härjar under staden upphov till (%4%), liksom andra områden där (%5%) elementär förödelse har lämnat ett outplånligt märke, inklusive ruinerna av (%6%) i (%7%) och (%8%) i (%9%).",
	"A cinderslag elemental's Molten Gaze unleashes incredible power that can melt steel and stone with a glance. If one of these creatures is allowed to focus its gaze for long periods, or if several elementals work in unison, entire cities can easily be leveled in a tide of molten stone. Fortunately for the people of (%0%), (%1%) elemental spawn are mindless and incapable of unified action—as long as no one is able to bend these creatures to their will.": "En askslagselementals smälta blick frigör en otrolig kraft som kan smälta stål och sten med en blick. Om en av dessa varelser tillåts fokusera sin blick under långa perioder, eller om flera elementaler arbetar tillsammans, kan hela städer lätt jämnas med marken i en våg av smält sten. Lyckligtvis för folket i (%0%) är (%1%) elementalavkommor tanklösa och oförmögna till enad handling - så länge ingen kan böja dessa varelser till sin vilja.",
	"When the thieves and assassins of the (%0%) need to acquire additional funds or relieve certain people of their possessions, the organization's cutthroats are the first to be called. However, the (%1%) didn't earn an extraordinary customer satisfaction rating by letting just any scoundrel claim the rank of cutthroat. An effective cutthroat is patient and precise. Sneak in, take cover, wait, strike only with advantage, and fight without honor. If spotted, misdirect by fleeing—then regain a strategic position, and attack when they least expect it.": "När (%0%):s tjuvar och lönnmördare behöver skaffa ytterligare pengar eller befria vissa personer från deras ägodelar, är organisationens halshuggare de första som tillkallas. Men (%1%) har inte uppnått en extraordinär kundnöjdhet genom att låta vilken skurk som helst få titeln halshuggare. En effektiv mördare är tålmodig och exakt. Smyg in, ta skydd, vänta, slå till endast när det är fördelaktigt och slåss utan heder. Om du blir upptäckt, vilseled dem genom att fly - återta sedan en strategisk position och attackera när de minst anar det.",
	"Just because we of the Clasp are heroes these days doesn't mean we won't slit your throat in a heartbeat if you cross us. Heroism is good up on the streets of Emon, but it don't mean much when you're down here in the Grotto.": "Bara för att vi i Clasp är hjältar nuförtiden betyder det inte att vi inte kommer att skära halsen av dig på ett hjärtslag om du trotsar oss. Hjältemod är bra uppe på Emons gator, men det betyder inte mycket när du är här nere i Grottan.",
	"The (%0%) prefers to operate in the shadows, but sometimes blackmail targets need convincing. Whenever a scare or a show of force is needed, the Clasp's enforcers make quite an impression. An enforcer values promises and debt repayment nearly as much as profit, so any who break agreements with the (%1%) are sure to earn a visit from one. \"Want to know exactly what enforcers enforce?\" is a popular (%2%) one-liner—before the operative delivering the joke switches from telling to showing.": "(%0%) föredrar att verka i skuggorna, men ibland behöver utpressningsobjekten övertygas. Närhelst en skrämsel eller en maktdemonstration behövs gör Clasps verkställare ett gott intryck. En verkställare värdesätter löften och återbetalning av skulder nästan lika mycket som vinst, så alla som bryter mot överenskommelser med (%1%) kommer garanterat att få besök av en verkställare. \"Vill du veta exakt vad verkställarna verkställer?\" är en populär (%2%) one-liner - innan agenten som levererar skämtet går från att berätta till att visa.",
	"Hard to hit and harder to kill, enforcers enjoy running up to targets with hammers swinging, inspiring a healthy dose of intimidation in anyone lacking the wisdom to pay up or run.": "De är svåra att träffa och ännu svårare att döda, men de tycker om att springa fram till sina mål med svängande hammare och inspirera till en hälsosam dos av skrämsel hos alla som saknar visdom nog att betala eller fly.",
	"When night is come and darkness falls,": "När natten är kommen och mörkret faller,",
	"Locks help not, nor do stone walls.": "Lås hjälper inte, inte heller stenmurar.",
	"Slinking and hiding, like poison asp;": "Släntrar och gömmer sig, som en giftig asp;",
	"Close tight thy eyes, see not the Clasp.": "Slut dina ögon, se inte låset.",
	"Members of the (%0%)—a stealthy organization of spies, thieves, assassins, and smugglers—are at once beloved folk heroes worthy of bardsong and bedtime stories, and sinister scoundrels whose deeds are the stuff of infamous legend. While definitely in the business of discreetly performing illegal deeds for the wealthy, (%1%) operatives are also known as the roguish heroes who saved countless common folk of Tal'Dorei during the (%2%) tyranny. They style their brand now as the \"clasp\" that holds society together—understanding that, after all, an organized criminal syndicate requires a functioning, civilized economy.": "Medlemmarna i (%0%) - en smygande organisation av spioner, tjuvar, lönnmördare och smugglare - är på samma gång älskade folkhjältar värdiga bardsång och godnattsagor och ondskefulla skurkar vars dåd är föremål för infama legender. Även om (%1%)-agenterna definitivt sysslar med att diskret utföra olagliga handlingar åt de rika, är de också kända som de skurkaktiga hjältar som räddade oräkneliga vanliga människor i Tal'Dorei under (%2%)-tyranniet. De beskriver nu sitt varumärke som det \"spänne\" som håller samman samhället - och förstår att ett organiserat brottssyndikat trots allt kräver en fungerande, civiliserad ekonomi.",
	"A unique form of a classic arcane construct, cobalt golems are mighty armored servitors made by arcanists who find iron too mundane a metal. The first seeds of these automata fall from the sky, with raw cobalt carefully extracted from meteorites and smelted by way of ferromagnetic alchemy into a hard, lustrous, silver-gray metal. This finished cobalt is then molded and twisted into armored skin shielding clockwork designs that animate rune-encrusted muscle-like chains. A central lodestone powers a cobalt golem, fueled by magic rituals that spark ionized life within its inorganic shell.": "Koboltgolemer är en unik form av en klassisk arkankonstruktion, mäktiga bepansrade tjänare som tillverkas av arkanister som tycker att järn är en alltför alldaglig metall. De första fröna till dessa automater faller från himlen, med rå kobolt som noggrant utvinns från meteoriter och smälts med hjälp av ferromagnetisk alkemi till en hård, glänsande, silvergrå metall. Den färdiga kobolten formas och vrids sedan till pansarliknande urverkskonstruktioner som ger liv åt runprydda muskelliknande kedjor. En central lodsten ger kraft åt en koboltgolem, som drivs av magiska ritualer som skapar joniserat liv i dess oorganiska skal.",
	"The (%0%) has commissioned a large number of cobalt golems to guard their most restricted archives, taking pleasure in the serendipitous nature of the construct's name and trusting the threat of these powerful warriors to deter anyone thinking of fleeing with sacred knowledge.": "(%0%) har beställt ett stort antal koboltgolemer för att vakta sina mest hemliga arkiv, de njuter av den slumpmässiga karaktären i konstruktionens namn och litar på att hotet från dessa kraftfulla krigare ska avskräcka alla som tänker på att fly med helig kunskap.",
	"A number of (%0%) and archmagi still live who remember the (%1%)—a dark time in Tal'Dorei's history, when legions of ice-rimed warriors spilled forth from the Elemental Planes, intent on turning the world into a gelid wasteland. Cold snap spirits are a surviving echo of the vast armies of the cruel elemental (%2%), who nearly claimed Tal'Dorei for his own. They linger in the ever-frozen forests of the (%3%), atop the snow-capped peaks of the (%4%), and amid the arctic plains of the (%5%).": "Ett antal (%0%) och ärkemagiker lever fortfarande och minns (%1%) - en mörk tid i Tal'Doreis historia, då legioner av isrimmade krigare vällde fram från elementalplanerna med avsikt att förvandla världen till en geléartad ödemark. Kalla andar är ett överlevande eko av den grymme elementalens (%2%) enorma arméer, som nästan tog Tal'Dorei i besittning. De dröjer sig kvar i de ständigt frusna skogarna i (%3%), på de snötäckta topparna i (%4%) och mitt på de arktiska slätterna i (%5%).",
	"When separated from the malign command of an elemental warlord, cold snap spirits are little more than animalistic creatures of instinct. They drift harmlessly about cold regions of the Material Plane that mirror the interminable frost of their plane of origin.": "När de skiljs från en elementär krigsherres onda kommando är köldknäppandar inte mycket mer än djuriska instinktsvarelser. De driver harmlöst omkring i kalla regioner på det materiella planet som speglar den eviga frosten på deras ursprungsplan.",
	"Normally docile cold snap spirits are driven into a terrible frenzy by the presence of heat. They have an instinctive fear of flame, and even the warmth of a living creature can be enough to drive them into a murderous rage. Once the source of heat is annihilated, a cold snap spirit rapidly returns to a state of calm ambivalence.": "Normalt fogliga köldknäppsandar drivs till en fruktansvärd frenesi av närvaron av värme. De har en instinktiv rädsla för lågor, och även värmen från en levande varelse kan vara tillräckligt för att driva dem till ett mordiskt raseri. När värmekällan är utplånad återgår en cold snap spirit snabbt till ett tillstånd av lugn och ambivalens.",
	"Cold snap spirits make excellent soldiers for elemental beings with ambition and the will to dominate. Their aversion to warm climes is quickly overridden by loyalty to their commander, and the ambient heat of even a temperate region is enough to drive them to a state of constant frenzy.": "Kalla andar är utmärkta soldater för elementarvarelser med ambition och vilja att dominera. Deras motvilja mot varma klimat åsidosätts snabbt av lojaliteten mot sin befälhavare, och den omgivande värmen i även en tempererad region är tillräcklig för att driva dem till ett tillstånd av konstant vansinne.",
	"When (%0%) are born beneath a raging storm, they sometimes grow up different—smaller than the rest, sickly and weak. Most of these stormborn (%1%) are relentlessly bullied and beaten for their tiny stature, and many die before adulthood. Those who survive do so because of the magic the (%2%) has bestowed upon them—intentionally or otherwise. As (%3%) are generally unfamiliar with magic, the power of a stormcaller awes and terrifies them, and many see stormcallers as nothing short of the manifestation of a god.": "När (%0%) föds under en rasande storm växer de ibland upp annorlunda - mindre än de andra, sjuka och svaga. De flesta av dessa stormfödda (%1%) blir obevekligt mobbade och slagna för sin ringa storlek, och många dör innan de blir vuxna. De som överlever gör det på grund av den magi som (%2%) har skänkt dem - avsiktligt eller inte. Eftersom (%3%) i allmänhet inte är bekanta med magi, är de både imponerade och skräckslagna av en stormkallares kraft, och många ser stormkallare som inget mindre än en manifestation av en gud.",
	"Their fellow (%0%) may assume that the might of a stormcaller is akin to godliness, but many stormcallers hunger for greater power. A cabal of stormcallers regularly gathers in the (%1%) at an ancient elven temple called the Skyneedle (in Elvish, ira'fallai; in Giant, \"Tall Zappo-Zappo\"). There, they conduct strange rituals to commune with an entity they call the Eye of the Storm—and with every ritual, their power grows.": "Deras medmänniskor (%0%) kanske tror att en stormkallares makt är att likna vid gudomlighet, men många stormkallare hungrar efter större makt. En grupp stormkallare samlas regelbundet i (%1%) vid ett gammalt alvtempel som kallas Skyneedle (på alviska, ira'fallai; på jättespråk, \"Tall Zappo-Zappo\"). Där utför de märkliga ritualer för att kommunicera med ett väsen som de kallar Stormens öga - och för varje ritual växer deras makt.",
	"However, the Eye of the Storm is no avatar of the (%0%), but a vengeful (%1%) named Eyvindr, who's posing as a demigod and intent on raising an army to exact retribution on the (%2%). He'll have to risk revealing himself to the stormcallers eventually—but not until he believes that his control over his cyclops devotees is absolute.": "Men Stormens öga är ingen avatar av (%0%), utan en hämndlysten (%1%) vid namn Eyvindr, som låtsas vara en halvgud och har för avsikt att samla en armé för att utkräva hämnd på (%2%). Han måste riskera att avslöja sig för stormkallarna så småningom - men inte förrän han tror att hans kontroll över sina cyklopanhängare är absolut.",
	"It was poor guidance that left us wandering through that sulfurous nest of web and ash, but it was cruel fate that woke the matron beast and her brood of burning blood. The only reason I stand before you today is because I had the wisdom to run.": "Det var dålig vägledning som fick oss att vandra genom det svavelosande nästet av nät och aska, men det var det grymma ödet som väckte matronan och hennes yngel av brinnande blod. Den enda anledningen till att jag står framför er idag är att jag hade visdomen att fly.",
	"These monstrous spiders, the spawn of the divine (%0%), lurk in the darkest recesses of the world. They have gorged themselves on the ichor of demons since the earliest days of the (%1%), when demons were slain in such quantity that the subterranean depths were awash with their foul blood.": "Dessa monstruösa spindlar, avkomman av den gudomliga (%0%), lurar i världens mörkaste skrymslen. De har frossat i demoner sedan de tidigaste dagarna av (%1%), då demoner slaktades i sådana mängder att de underjordiska djupen översvämmades av deras vidriga blod.",
	"Demonfeed spiders are terrible fiends as a result of having supped upon the remains of demons, but all are descended from the overlarge spiders that haunt caverns and forests across Tal'Dorei. As such, most are native to the Material Plane, so that once killed, they are slain forever—unlike fiends that are simply banished to their home plane.": "Demonmatade spindlar är fruktansvärda odjur som har ätit av demoner, men alla härstammar från de stora spindlar som hemsöker grottor och skogar över hela Tal'Dorei. Som sådana är de flesta hemmahörande på den materiella nivån, så när de väl har dödats är de dödade för alltid - till skillnad från djävlar som helt enkelt förvisas till sin hemmaplan.",
	"No sustenance is more delectable to a demonfeed spider than the ichor remaining behind after a demon has been slain on the Material Plane. However, in the absence of such remains, they will sate themselves on the fluids of any living creature.": "Ingen föda är mer utsökt för en demonmatad spindel än den ichor som blir kvar efter att en demon har dödats på det materiella planet. Men om det inte finns några sådana rester kommer de att äta sig mätta på vätskor från alla levande varelser.",
	"The terrible poison of spiders, when mixed with the vile ichor of demons, becomes the demonfeed spider's most potent weapon. When its chitinous hide is pierced and its blood begins to flow, the spider can expel arcing sprays of caustic blood that seep into the exposed flesh of its attackers.": "Spindlarnas fruktansvärda gift blir, när det blandas med demoner, den demonmatade spindelns mest potenta vapen. När dess kitinhud genomborras och dess blod börjar flöda kan spindeln spruta ut bågformade sprayer av frätande blod som sipprar in i angriparens blottade kött.",
	"Chaotic evil.": "Kaotisk ondska.",
	"In ancient times, the Mirescar was called the Heartwood. It was the domain of a wise and kindly (%0%) named (%1%), who welcomed all with good hearts to share their bounty or receive alms. However, this (%2%) has been corrupted into a cruel shadow of his former self. He and his (%3%) minions have been twisted into hideous, pus-oozing spreaders of disease—and spreading it is now the only thought in their minds. The (%4%) can cast (%5%) at will, and his (%6%) minions can do so once per day. Is it possible to save the mind of this corrupted guardian?": "I forna tider kallades Mirescar för Hjärtskogen. Här bodde en vis och vänlig (%0%) vid namn (%1%), som välkomnade alla med goda hjärtan för att dela med sig av sina rikedomar eller ta emot allmosor. Men denna (%2%) har fördärvats till en grym skugga av sitt forna jag. Han och hans (%3%) hantlangare har förvandlats till hemska, varfyllda spridare av sjukdomar - och att sprida dem är nu det enda de tänker på. Den (%4%) kan kasta (%5%) när han vill, och hans (%6%) undersåtar kan göra det en gång per dag. Är det möjligt att rädda sinnet hos denna korrumperade väktare?",
	"Centuries old, birthed by primordial chaos, and equaling the oldest dragons in size, the ember roc is an engine of ruthless consumption. With wingspans vast enough to blot out the sky and auras bright enough to rival the sun, these fiery birds of prey hunt only the deadliest game.": "Ember roc är flera hundra år gammal, föddes av det ursprungliga kaoset och är lika stor som de äldsta drakarna - en motor för hänsynslös konsumtion. Med vingspann som är stora nog att skymma himlen och auror som är ljusa nog att konkurrera med solen jagar dessa eldiga rovfåglar bara de dödligaste vilddjuren.",
	"The Fire Ashari of Pyrah believe that the mythic (%0%) that gave rise to the ember rocs maintain balance in Tal'Dorei. (%1%) avoid humanoid settlements and hunt the monstrous creatures that would otherwise threaten those settlements. So (%2%) lure (%3%) to sites of elemental rifts, enticing them to devour creatures attempting to escape into the Material Plane. After years of feeding on (%4%), (%5%), (%6%), and more, a (%7%) is imbued with primordial power, flames erupting from every feather to transform it into the ember roc.": "Eld Ashari från Pyrah tror att de mytiska (%0%) som gav upphov till ember rocs upprätthåller balansen i Tal'Dorei. (%1%) undviker människobosättningar och jagar de monstruösa varelser som annars skulle hota dessa bosättningar. Så (%2%) lockar (%3%) till platser med elementära sprickor och lockar dem att sluka varelser som försöker fly in i det materiella planet. Efter att i åratal ha ätit av (%4%), (%5%), (%6%) med mera genomsyras en (%7%) av urkraft och lågor slår ut ur varje fjäder och förvandlar den till en glödande råka.",
	"An ember roc patiently observes prey for hours before it strikes, snatching up (%0%), (%1%), and even young dragons. It unleashes iron talons to (%2%) targets, paying no heed to counter-attacks, then soars back to its nest—often inside an active volcano. If prey proves too much trouble while in flight, an ember roc readily drops it from some great height. But those unable to escape slowly roast in the creature's fiery grip.": "En ember roc observerar tålmodigt sitt byte i timmar innan den slår till, och snappar upp (%0%), (%1%) och till och med unga drakar. Den släpper loss järnklorna mot (%2%) mål utan att bry sig om motattacker och svävar sedan tillbaka till sitt bo - ofta inuti en aktiv vulkan. Om ett byte visar sig vara för besvärligt under flygningen släpper en ember roc det från en hög höjd. Men de som inte kan fly ruttnar långsamt i varelsens eldiga grepp.",
	"The skeletal remains of many of those who opposed (%0%) are said to be forever imbued with the primordial power of his fire breath. Areas scarred by the red dragon's power, including (%1%) in (%2%) (%3%), the (%4%) in the (%5%), and (%6%) in the (%7%), are rife with flaming skeletons. These undead react to the raw power of the Elemental Planes, and are filled with an unquenchable desire to spread flames far and wide until nothing is left untouched by fire.": "Skelettresterna av många av dem som motsatte sig (%0%) sägs för evigt vara genomsyrade av den ursprungliga kraften i hans eldandedräkt. Områden som är ärrade av den röda drakens kraft, inklusive (%1%) i (%2%) (%3%), (%4%) i (%5%) och (%6%) i (%7%), är fulla av flammande skelett. Dessa odöda reagerar på elementplanens råa kraft och är fyllda av en osläcklig önskan att sprida lågor vitt och brett tills ingenting lämnas orört av elden.",
	"Just as (%0%) created the earliest golems, the (%1%) fashioned forge guardians to guard the divine furnaces and hearths that designed the first (%2%). Shaped from extravagant marble and fused with adamantine, crafted with impeccable detail and care, these rare and massive constructs exemplify the highest form of artistry that every Exandrian blacksmith, forgemaster, and artisan spends a life-time hoping to achieve.": "Precis som (%0%) skapade de första golemerna, formade (%1%) smidesväktare för att vakta de gudomliga ugnar och härdar som designade de första (%2%). Formade av extravagant marmor och smälta med adamantin, tillverkade med oklanderlig detaljrikedom och omsorg, exemplifierar dessa sällsynta och massiva konstruktioner den högsta formen av konstnärskap som varje exandrisk smed, smidesmästare och hantverkare ägnar en livstid åt att hoppas kunna uppnå.",
	"A faceless, tireless being of immense strength, a forge golem is gifted life by a single shard from the (%0%) own divine spark, lovingly kept safe inside a ring of arcane flame and ancient sigils. The (%1%) divinity is akin to a volcano inside the golem, turning the construct's blood into lava. Fire no longer harms the construct, but instead heals it.": "En smidesgolem är en ansiktslös, outtröttlig varelse med enorm styrka som får liv av en enda skärva från (%0%) sin egen gudomliga gnista, kärleksfullt förvarad i en ring av arkan flamma och uråldriga sigill. Den (%1%) gudomliga gnistan är som en vulkan inuti golemen och förvandlar konstruktionens blod till lava. Eld skadar inte längre konstruktionen, utan läker den istället.",
	"Where it looms over a divine forge, a forge guardian's appendages end in a stretched set of hooked forceps and a rune-adorned blade. The golem can assist a blacksmith in creating new golems, or it can trample, bludgeon, push, and knock down any who threaten this sacred process of creation.": "När den tornar upp sig över en gudomlig smedja slutar en smidesväktares bihang i ett utsträckt set av krokiga tänger och ett runprytt blad. Golemen kan hjälpa en smed att skapa nya golemer, eller så kan den trampa, slå, knuffa och slå ner alla som hotar denna heliga skapelseprocess.",
	"Forge golems also serve as opponents for any wishing to engage in the (%0%) trial of worthiness. A golem's attacks blind prospective heroes, who must then earn back their vision by risking a deadly counterattack.": "Smidesgolemer fungerar också som motståndare för alla som vill delta i (%0%) värdighetsprövningen. En golems attacker förblindar blivande hjältar, som sedan måste återfå sin syn genom att riskera ett dödligt motangrepp.",
	"Ageless and unstoppable guardians, golems are expertly crafted to execute their owners' every command without question. Vaguely humanoid in appearance and unfailingly loyal, these powerful constructs feel no agony or sympathy, require no sustenance or sleep, ignore bribes and bargains, and do as they are told without remorse or hesitation.": "Ålderslösa och ostoppbara väktare, golemer är skickligt tillverkade för att utföra sina ägares alla kommandon utan att ifrågasätta. Dessa kraftfulla konstruktioner har ett vagt humanoidutseende och är ofelbart lojala, känner ingen smärta eller sympati, kräver ingen näring eller sömn, ignorerar mutor och köpslående och gör som de blir tillsagda utan samvetskval eller tvekan.",
	"During the (%0%), magic inspired a deep arrogance in many of the gods' children, who assumed arcane gifts were proof of inevitable divinity. In response, many mortal folk experimented with manufacturing \"life\" of their own. The (%1%) succeeded first, marrying divine gifts with technical skill to animate autonomous wardens as protectors of their ancestral halls. The (%2%) knowledge was quickly stolen and expanded upon by other folk, and creating golems eventually became less about proving that mortals can shape life as the gods do, and more about protecting life, wealth, and secrets from others.": "Under (%0%) väckte magin en djup arrogans hos många av gudarnas barn, som antog att mystiska gåvor var ett bevis på oundviklig gudomlighet. Som svar på detta experimenterade många dödliga med att tillverka ett eget \"liv\". (%1%) lyckades först och förenade gudomliga gåvor med teknisk skicklighet för att ge liv åt autonoma väktare som beskyddare av sina förfäders salar. Kunskapen hos (%2%) blev snabbt stulen och vidareutvecklad av andra folk, och att skapa golemer handlade så småningom mindre om att bevisa att dödliga kan forma livet som gudarna gör, och mer om att skydda liv, rikedomar och hemligheter från andra.",
	"Towering, broad, and ready for battle, Grog Strongjaw is a paragon of raw strength and unwavering determination. The son of Stonejaw Strongjaw joined Vox Machina in their first meeting in (%0%), and went on to defeat his tyrannical uncle Kevdak, bear the mythic (%1%), and save Exandria twice over alongside his companions.": "Grog Strongjaw är hög, bred och redo för strid - en förebild för rå styrka och orubblig beslutsamhet. Sonen till Stonejaw Strongjaw anslöt sig till Vox Machina vid deras första möte i (%0%), och fortsatte att besegra sin tyranniska farbror Kevdak, bära den mytiska (%1%) och rädda Exandria två gånger om tillsammans med sina följeslagare.",
	"Grog is a man of simple pleasures. When he traveled the world with Vox Machina, his great loves in life were famously battle, women, and ale. And though he was renowned for his crass manners, vicious weapons, and relentless battle rage, he was just as well known for his love for his friends. It was never just about saving the world for Grog. Rather, it was about overcoming ever-greater challenges, and doing so side by side with his chosen family.": "Grog är en man av enkla nöjen. När han reste runt i världen med Vox Machina var hans stora kärlek i livet som bekant strid, kvinnor och öl. Och även om han var känd för sitt råa sätt, sina brutala vapen och sin obevekliga stridslystnad, var han lika känd för sin kärlek till sina vänner. För Grog handlade det aldrig bara om att rädda världen. Snarare handlade det om att övervinna allt större utmaningar och göra det sida vid sida med sin utvalda familj.",
	"After (%0%) defeat, Grog Strongjaw retired to (%1%) to live with his best friend (%2%). Since then, he has dedicated himself to learning to read and strengthening his mind. In the course of his study of letters, shapes, colors, and numbers, Grog has organized a quadrennial event in (%3%) that he calls the Luncheon of Champions. He personally sends a handwritten invitation to the greatest warriors of Exandria to battle in an all-out brawl—and then join him for lunch and ale.": "Efter (%0%) nederlag drog sig Grog Strongjaw tillbaka till (%1%) för att bo med sin bästa vän (%2%). Sedan dess har han ägnat sig åt att lära sig läsa och stärka sitt sinne. Under sina studier av bokstäver, former, färger och siffror har Grog organiserat ett fyrårsevenemang i (%3%) som han kallar Mästarnas lunch. Han skickar personligen en handskriven inbjudan till de största krigarna i Exandria för att delta i en total strid - och sedan äta lunch och dricka öl med honom.",
	"Of the great, terrible legends born in the blood and fire of the Calamity, few managed to defy mortality and endure the ages as deftly as the assassin queen Jourrael. Blessed by shadow and death, they walk between realms, relishing the hunt and stalking their target tirelessly, unburdened by wall, gate, or door. Whatever poor soul finds the ire of the Caedogeist can only accept their 'Inevitable End.'": "Av de stora, fruktansvärda legender som fötts i kalamitetens blod och eld har få lyckats trotsa dödligheten och uthärda tidsåldrarna lika skickligt som lönnmördardrottningen Jourrael. Välsignade av skugga och död vandrar de mellan rikena, njuter av jakten och förföljer outtröttligt sitt mål, utan att hindras av murar, portar eller dörrar. Den stackars själ som råkar ut för Caedogeists vrede kan bara acceptera sitt \"oundvikliga slut\".",
	"Jourrael is a nightmarish specter and ancient assassin of many names. The (%0%) bestowed upon her the title of Caedogeist, the specter of silent death, while scholars describe Jourrael as \"the Inevitable End,\" more certain than death. Those who catch a glimpse of her whisper of a shadowy wraith with hair like fire, who wields daggers dripping poison and walks through walls and mountains as if they were water.": "Jourrael är ett mardrömslikt spöke och en uråldrig mördare med många namn. (%0%) gav henne titeln Caedogeist, den tysta dödens spöke, medan lärda beskriver Jourrael som \"det oundvikliga slutet\", mer säkert än döden. De som får en skymt av henne viskar om en skugglik vålnad med hår som eld, som svingar dolkar som dryper av gift och som går genom väggar och berg som om de vore vatten.",
	"Jourrael cannot die. A contract between the (%0%) and the (%1%) forbids death from claiming the assassin, though many have tried—often in increasingly creative ways. At the (%2%) end, armies joined together to separate Jourrael's body into disparate parts. The Savalirwood (%3%) took their head to Veluthil, while their heart was hidden in the Lotusden Greenwood under a dread (%4%).": "Jourrael kan inte dö. Ett kontrakt mellan (%0%) och (%1%) förbjuder döden att kräva lönnmördaren, även om många har försökt - ofta på alltmer kreativa sätt. I slutet av (%2%) gick arméer samman för att dela upp Jourraels kropp i olika delar. Savalirwood (%3%) tog deras huvud till Veluthil, medan deras hjärta gömdes i Lotusden Greenwood under en fruktad (%4%).",
	"The mysterious fiend Obann falsely believed that after recovering and reviving Jourrael, he could control her indefinitely. Inevitably, Jourrael dealt a killing blow to Obann, sending him to the death she will never meet.": "Den mystiske djävulen Obann trodde felaktigt att han kunde kontrollera Jourrael i all oändlighet efter att ha återställt och återupplivat henne. Jourrael utdelade oundvikligen ett dödande slag mot Obann och skickade honom till den död hon aldrig kommer att möta.",
	"Alive and well, Jourrael still serves the (%0%). Their ghostly form and unmatchable stealth fuel the attacks of their spectral blade and void dagger, with few surviving that onslaught. They shrug off nature's elements and mortals' weapons, won't be held against their will, and know no fear. After having spent so long dismembered and sealed away, Jourrael is eager to see the world of Exandria—and to kill any creature they deem worthy of dying on their blades.": "Jourrael lever och mår bra och tjänar fortfarande (%0%). Deras spöklika skepnad och oslagbara smygande ger bränsle åt attackerna från deras spektralklinga och tomrumsdolk, och få överlever anfallen. De står emot naturens element och dödligas vapen, låter sig inte hållas mot sin vilja och känner ingen rädsla. Efter att så länge ha varit lemlästad och inlåst är Jourrael ivrig att få se Exandrias värld - och att döda alla varelser som de anser värdiga att dö på deras klingor.",
	"Many painters across Tal'Dorei have depicted the stoic, melancholy visage of Keyleth, Voice of the Tempest, as she stands at the edge of a lofty cliff of (%0%), gazing into the rosy sunset beside a pink-blossomed tree. In this image, people see a leader who has lost much—and sacrificed even more—for her people, for her world, and for the family she found on her journeys.": "Många målare i Tal'Dorei har avbildat Keyleths, Stormens röst, stoiska, melankoliska ansikte när hon står vid kanten av en hög klippa på (%0%) och tittar in i den rosiga solnedgången bredvid ett rosa blommande träd. I den här bilden ser människor en ledare som har förlorat mycket - och offrat ännu mer - för sitt folk, för sin värld och för den familj hon fann på sina resor.",
	"Though Keyleth often looks back on the life she left behind, she does not dwell on the past. She remembers the joy and pain in equal measure, keeping her eyes on the horizon to seek the next sunrise, not the sunset. In public, she is a consummate leader, speaking tactfully, with calculated words and poise. Yet when she's with her friends from the old days, particularly (%0%), (%1%), and (%2%), her practiced public face falls away, revealing the same eager, enthusiastic, idealistic Keyleth that she's always been—just with a few more sorrows weighing upon her heart. She keeps a humble home in (%3%) near (%4%), close to a (%5%).": "Även om Keyleth ofta ser tillbaka på det liv hon lämnade bakom sig, dröjer hon inte kvar vid det förflutna. Hon minns både glädje och smärta och håller ögonen på horisonten för att söka nästa soluppgång, inte solnedgången. I offentliga sammanhang är hon en fulländad ledare som talar taktfullt, med genomtänkta ord och pondus. Men när hon är med sina vänner från förr, särskilt (%0%), (%1%) och (%2%), faller hennes inövade offentliga ansikte bort och avslöjar samma ivriga, entusiastiska, idealistiska Keyleth som hon alltid har varit - bara med några fler sorger som tynger hennes hjärta. Hon har ett anspråkslöst hem i (%3%) nära (%4%), nära en (%5%).",
	"Keyleth buried herself in her duties as Voice of the Tempest after the loss of (%0%) and (%1%) defeat. She did everything she could to ally the Air Ashari with the rest of Tal'Dorei, and to create a world better prepared to unite against threats like (%2%) and the (%3%). Her heroic reputation, her political will, and her mighty elemental magic gained her many allies, but the entrenched elite of Tal'Dorei still see her as a potential threat to their stability. She rarely adventures anymore, preferring to hire others to tackle problems she sees arising across Tal'Dorei. But if the world is ever in need of an archdruid, she will answer the call.": "Keyleth begravde sig i sina plikter som Stormens röst efter förlusten av (%0%) och (%1%). Hon gjorde allt hon kunde för att alliera Air Ashari med resten av Tal'Dorei, och för att skapa en värld som var bättre förberedd på att enas mot hot som (%2%) och (%3%). Hennes heroiska rykte, hennes politiska vilja och hennes mäktiga elementarmagi gav henne många allierade, men den förskansade eliten i Tal'Dorei ser henne fortfarande som ett potentiellt hot mot deras stabilitet. Hon ger sig sällan ut på äventyr längre och föredrar att anlita andra för att ta itu med problem som hon ser uppstå i Tal'Dorei. Men om världen någonsin är i behov av en ärkedrudid kommer hon att svara på kallelsen.",
	"The sheer cliff faces and winding mountainside roads of the (%0%) are nearly impossible to traverse by normal means with any speed. The Peakclimber Knights of (%1%)—commonly known as the (%2%)—are the enforcers of peace and justice across the mountain range. They trust their (%3%) to master the harsh mountain slopes, and many travelers lost within the (%4%) have been saved by a (%5%) who led them to safety along the more traversable mountain paths.": "De branta klippväggarna och slingrande bergsvägarna i (%0%) är nästan omöjliga att korsa med normala medel i någon hastighet. Peakclimber Knights of (%1%) - allmänt kända som (%2%) - är de som upprätthåller fred och rättvisa över hela bergskedjan. De litar på att deras (%3%) kan bemästra de hårda bergssluttningarna, och många resenärer som gått vilse i (%4%) har räddats av en (%5%) som ledde dem till säkerhet längs de mer framkomliga bergsstigarna.",
	"See (%0%) for more information on this NPC.": "Se (%0%) för mer information om denna NPC.",
	"This Hyrda lives in (%0%) and has gained intelligence by living for so long in the (%1%)-infused waters. It has an Intelligence score of 12 (+1), can speak (%2%), and commands a tribe of (%3%).": "Denna Hyrda lever i (%0%) och har fått intelligens genom att leva så länge i det (%1%)-infunderade vattnet. Den har en intelligenskvot på 12 (+1), kan tala (%2%) och för befäl över en stam på (%3%).",
	"See (%0%), a mid-level adventure hook, for more information.": "Se (%0%), en äventyrskrok på mellannivå, för mer information.",
	"These knights serve the (%0%) and sometimes find themselves at odds while enforcing the laws of (%1%) and upholding the edicts of their god.": "Dessa riddare tjänar (%0%) och hamnar ibland i konflikt med varandra när de upprätthåller lagarna i (%1%) och sin guds påbud.",
	"Any spell the (%0%) casts with a range of self also targets the goat.": "Alla besvärjelser som (%0%) kastar med räckvidden själv riktar sig också mot geten.",
	"When a (%0%) drops to 0 hit points, it disappears, leaving behind no physical form. The (%1%) can also dismiss the steed at any time as an action, causing it to disappear. In either case, the same steed is summoned when the (%2%) casts (%3%).": "När en (%0%) sjunker till 0 träffpunkter försvinner den och lämnar ingen fysisk form efter sig. (%1%) kan också när som helst avfärda staven som en handling, vilket får den att försvinna. I båda fallen åkallas samma springare när (%2%) kastar (%3%).",
	"The gods cursed mortals with free will, but also blessed them with the means to survive the Primordials' wrath—the arts of magic. With magic, the people of Exandria fend off droughts, famines, volcanic flame, slashing ice, and angry earth. But knowing that the power of magic might inevitably tear Exandria apart, the gods also created the ultimate magical failsafe—antimagic.": "Gudarna förbannade de dödliga med fri vilja, men välsignade dem också med medlen för att överleva Primordialernas vrede - magins konst. Med hjälp av magi kan människorna i Exandria bekämpa torka, hungersnöd, vulkaniska lågor, skärande is och ilsken jord. Men eftersom gudarna visste att magins kraft oundvikligen skulle kunna slita Exandria i stycken skapade de också den ultimata magiska säkerhetsåtgärden - antimagin.",
	"For many heroes who employ magic, the most terrifying nightmare is facing a hulking creature whose mere presence can strip away the power of spells and magic relics alike. Mage hunter golems are brutally efficient in their tactics, sweeping the battlefield with their disruptive antimagic, devouring spells used against them, and fitting collars to spellcasters that can leave them at the golem's mercy.": "För många hjältar som använder sig av magi är den mest skrämmande mardrömmen att möta en enorm varelse vars blotta närvaro kan ta kraften från både trollformler och magiska reliker. Magikerjägargolemer är brutalt effektiva i sin taktik och sveper över slagfältet med sin störande antimagi, slukar trollformler som används mot dem och sätter krage på trollkarlar som kan lämna dem i golemens våld.",
	"Lurking inside volcanoes, subterranean magma pits, and the endless seas of flame within the Elemental Plane of Fire, magma landsharks live only to eat. These creatures are physically similar to (%0%), the common landshark of the (%1%), but are filled with churning elemental power.": "Magmalandhajar gömmer sig i vulkaner, underjordiska magmagropar och de oändliga flamhaven i den elementära eldplanen, och lever bara för att äta. Dessa varelser är fysiskt lika (%0%), den vanliga landhajen i (%1%), men är fyllda av elementär kraft.",
	"This fiery, armored predator burrows and burns through solid rock and can sense the slightest movement in the ground around it. When hungry—and these creatures are always hungry—a magma landshark erupts from under the earth, oblivious to any obstruction or danger, uprooting trees, destroying roads, unleashing avalanches, and leaving sinkholes behind in its wake. Its jaws widen as it swallows prey whole, and even creatures that initially survive the attack must contend with an aura of intense heat if they can't escape.": "Detta eldiga, bepansrade rovdjur gräver och bränner sig igenom fast berg och kan känna av minsta rörelse i marken omkring sig. När den är hungrig - och de här varelserna är alltid hungriga - kommer en magma-landshaj fram ur jorden, utan att ta hänsyn till hinder eller faror, och rycker upp träd, förstör vägar, utlöser laviner och lämnar slukhål i sitt kölvatten. Dess käkar vidgas när den sväljer bytet helt, och även varelser som till en början överlever attacken måste kämpa med en aura av intensiv hetta om de inte kan fly.",
	"Percival Fredrickstein von Musel Klossowski de Rolo III has endured much in his life. He was a young man plagued by personal demons when Vox Machina rescued him from a dismal cell in the (%0%). In those days, Percival de Rolo was a man driven by vengeance, with only his guns as allies, but he took no joy in that life. He has since expressed that the thing he's most grateful for is that he didn't die as the person he was, but lived long enough to grow into someone better, together with his beloved (%1%) and their five children.": "Percival Fredrickstein von Musel Klossowski de Rolo III har utstått mycket i sitt liv. Han var en ung man som plågades av personliga demoner när Vox Machina räddade honom från en dyster cell i (%0%). På den tiden var Percival de Rolo en man driven av hämnd, med bara sina vapen som allierade, men han fann ingen glädje i det livet. Han har sedan dess uttryckt att det han är mest tacksam för är att han inte dog som den person han var, utan levde tillräckligt länge för att växa upp till någon bättre, tillsammans med sin älskade (%1%) och deras fem barn.",
	"Percival is deeply dedicated to his wife, to his children, and to the enduring health of (%0%). The sorrows of his old life still haunt him, though, particularly the creation of firearms. But he has done his best to make peace with his past, resolving to spend the rest of his days creating things that bring joy to the lives of others rather than curtailing those lives. His crowning achievement is the (%1%), a majestic clock tower that looms over his city.": "Percival är djupt hängiven sin fru, sina barn och den bestående hälsan hos (%0%). Sorgen från hans gamla liv hemsöker honom dock fortfarande, särskilt skapandet av skjutvapen. Men han har gjort sitt bästa för att försonas med sitt förflutna och har bestämt sig för att tillbringa resten av sina dagar med att skapa saker som ger glädje åt andras liv snarare än att begränsa dessa liv. Hans främsta bedrift är (%1%), ett majestätiskt klocktorn som tornar upp sig över hans stad.",
	"Percival largely retired from public life not long after the fall of (%0%). He now dedicates himself to his duties as a leader in (%1%) as much as he can, though he is more interested in creating than governing. Most of his tinkering happens in private, creating novelties such as intricate watches and streetlamps powered by volatile reactions with the acid pools beneath his city. He has also lent his knowledge to a number of feats of civic engineering, including (%2%) skyport and (%3%) network of windmills.": "Percival drog sig i stort sett tillbaka från det offentliga livet inte långt efter (%0%) fall. Han ägnar sig nu åt sina plikter som ledare i (%1%) så mycket han kan, även om han är mer intresserad av att skapa än att styra. Det mesta av hans pyssel sker privat, och han skapar nyheter som intrikata klockor och gatlyktor som drivs av flyktiga reaktioner med syrabassängerna under hans stad. Han har också låtit sin kunskap komma till nytta i ett antal tekniska byggen, inklusive (%2%) skyport och (%3%) nätverk av väderkvarnar.",
	"This little gnome from the (%0%) has been called many things—dragonslayer, savior of Exandria, champion of the (%1%), Monstah, and, more recently, Mom. But Pike doesn't care much what people call her, as long as it's said with love. Her soul befits the mantle of the (%2%) well, as she exudes warmth, calm, and comfort. But all that cozy kindness shelters a fiery, rebellious spark that can shock strangers and inspire raucous cheers and peals of laughter from her friends.": "Den här lilla gnomen från (%0%) har kallats många saker - drakdödare, Exandrias räddare, (%1%) mästare, Monstah, och på senare tid, mamma. Men Pike bryr sig inte så mycket om vad folk kallar henne, så länge det sägs med kärlek. Hennes själ passar väl in i (%2%):s mantel, eftersom hon utstrålar värme, lugn och tröst. Men all denna mysiga vänlighet döljer en eldig, rebellisk gnista som kan chocka främlingar och inspirera till högljudda jubel och skratt från hennes vänner.",
	"Pike ultimately returned (%0%) romantic interest after (%1%) was defeated and Exandria saved once more. There was no denying that she loved him, and they settled down in (%2%) and had two children within a year of one another, Juniper and Wilhand'ildan (Juni and Wax for short). When the kids went off to school (one to seminary, the other to (%3%)), Pike and (%4%) decided to call it quits, with sad smiles and promises to always be the best of friends. And they've since kept that promise, even as the two of them each sought new paths in life.": "Pike återfick till slut (%0%) romantiska intresse efter att (%1%) besegrats och Exandria räddats ännu en gång. Det gick inte att förneka att hon älskade honom och de slog sig ner i (%2%) och fick två barn inom ett år efter varandra, Juniper och Wilhand'ildan (förkortat Juni och Wax). När barnen började skolan (en på seminarium, den andra på (%3%)) bestämde sig Pike och (%4%) för att sluta, med sorgsna leenden och löften om att alltid vara de bästa vännerna. Och det löftet har de hållit sedan dess, även om de båda har sökt nya vägar i livet.",
	"Missing her found family, Pike moved to (%0%) and built a temple to the (%1%) in the city's Temple Ward. It's beautiful, small, and cozy—a true work of art down to the smallest details. Folk can find her there most days, tending to the gardens but always ready to lend a helping hand or a prayer. Many mornings, Pike swings by the (%2%) to make sure the baked goods remain as tasty as their reputation demands. She'll grab some fresh pastries and coffee to go, and maybe drop off a delivery at Kiki's—that is, Keyleth's—house.": "Pike saknade sin familj och flyttade till (%0%) där hon byggde ett tempel för (%1%) i stadens tempelkvarter. Det är vackert, litet och mysigt - ett sant konstverk in i minsta detalj. Folk kan hitta henne där de flesta dagar, hon sköter om trädgårdarna men är alltid redo att ge en hjälpande hand eller en bön. Många morgnar svänger Pike förbi (%2%) för att se till att bakverken förblir lika goda som deras rykte kräver. Hon tar med sig några färska bakverk och kaffe, och kanske lämnar hon en leverans till Kikis - det vill säga Keyleths - hus.",
	"(%0%) usually comes by (%1%) in the summer, his and Pike's favorite time of year. This is a time for simple pleasures—eating dinners with the kids and their (%2%), (%3%), (%4%), and (%5%); playing music by the fire; hearing Wilhand'ildan and young Vax'ildan de Rolo joke in private about their names and their weird family; and reminiscing about times past. And sometimes, Pike and (%6%) even wind up in bed together, though also, sometimes not. Though Pike's path has diverged from (%7%) in one way, their lives are never truly separated—a thing that could be said of everyone in Vox Machina.": "(%0%) brukar komma till (%1%) på sommaren, hans och Pikes favoritårstid. Det är en tid för enkla nöjen - att äta middagar med barnen och deras (%2%), (%3%), (%4%) och (%5%), spela musik vid brasan, höra Wilhand'ildan och unge Vax'ildan de Rolo skämta privat om sina namn och sin konstiga familj och påminna sig om gångna tider. Och ibland hamnar Pike och (%6%) till och med i säng tillsammans, men ibland inte heller. Även om Pikes väg har skiljt sig från (%7%) på ett sätt, är deras liv aldrig riktigt åtskilda - något som kan sägas om alla i Vox Machina.",
	"mounts": "fästen",
	"The hulking plainscow is an exceptionally sturdy beast of burden native to the (%0%) and used by the people of central Tal'Dorei for centuries. Though many wild herds still roam the plains, domesticated plainscows are more common, used as (%1%), pack animals, and livestock. Plainscows are unusually empathetic for beasts, and often bond with a rider for life. They stand 1.8 metre tall, weigh about two tons, and live for 70 years.": "Den väldiga plainscowen är ett exceptionellt robust lastdjur som härstammar från (%0%) och har använts av folket i centrala Tal'Dorei i århundraden. Även om många vilda hjordar fortfarande strövar omkring på slätterna är domesticerade plainscows vanligare och används som (%1%), packdjur och boskap. Plaincows är ovanligt empatiska för att vara djur och knyter ofta an till en ryttare för resten av livet. De är 1,8 meter långa, väger cirka två ton och lever i 70 år.",
	"Plainscows can be bought in (%0%) for 200 gp. A plainscow has a carrying capacity of 1,25 kilogramm.": "Plainscows kan köpas i (%0%) för 200 gp. En plainscow har en bärförmåga på 1,25 kilogram.",
	"This animated construct plated in precious platinum is the primary choice of prestigious mages and paranoid dragons to guard their most precious treasures. Its clanking footsteps make its approach audible to all intruders, who should recognize that fleeing is the best option: for the golem's form is nigh-invulnerable, and its mighty fists can obliterate life with a single blow.": "Denna animerade konstruktion pläterad i dyrbar platina är det primära valet för prestigefyllda magiker och paranoida drakar att vakta sina mest värdefulla skatter. Dess klirrande fotsteg gör att alla inkräktare hör att den närmar sig, och de bör inse att flykt är det bästa alternativet: för golem är nästan osårbar, och dess mäktiga nävar kan utplåna liv med ett enda slag.",
	"Their creators fashion platinum golems from the spirits of indomitable warriors who died failing to protect what they loved most. This final regret fuels the golem's need to execute its master's orders to perfection. Temples of the (%0%) also craft these golems using divine rituals and imbue them with the unflinching devotion to justice epitomized by their god.": "Deras skapare tillverkar platinagolemer av andarna från okuvliga krigare som dog när de misslyckades med att skydda det de älskade mest. Denna sista ånger ger näring åt golemens behov av att utföra sin herres order till perfektion. Templen för (%0%) tillverkar också dessa golemer med hjälp av gudomliga ritualer och förser dem med den orubbliga hängivenhet för rättvisa som deras gud förkroppsligar.",
	"Some warlords of the (%0%), hungry for recognition in the single burning eye of their god, turn to the (%1%) in the name of blood and glory. Those few whose deeds live up to their ambitions soon find themselves leading factions of the cult—and honored by the title of Slaughter Lord. A Slaughter Lord craves combat and leads Ravager raids as often as possible. However, they are frequently forced to remain at their strongholds because of the strict regimen of alchemical treatments that grant them increased power.": "Vissa krigsherrar från (%0%), som hungrar efter erkännande i sin guds enda brinnande öga, vänder sig till (%1%) i blodets och ärans namn. De få vars gärningar lever upp till deras ambitioner finner sig snart leda fraktioner av kulten - och hedras med titeln Slaktherre. En Slaktherre längtar efter strid och leder Ravager-raider så ofta som möjligt. De tvingas dock ofta stanna kvar i sina fästen på grund av den strikta regimen med alkemiska behandlingar som ger dem ökad kraft.",
	"A small army of shamans and alchemists attend to the Slaughter Lords to artificially enhance their strength and fury, creating concoctions to grow their muscular forms to massive size, sharpen their tactical reasoning, and bestow upon them the divine protection of the (%0%). A Slaughter Lord's unnatural size is their most obvious martial advantage, enabling them to dual-wield even the largest weapons. But the (%1%) blessings also grant them access to divine magic that can blind or slay enemies with a word.": "En liten armé av shamaner och alkemister tar hand om slaktherrarna för att på konstgjord väg förstärka deras styrka och raseri, och skapar blandningar som får deras muskulösa former att växa till enorm storlek, skärper deras taktiska tänkande och skänker dem det gudomliga skyddet från (%0%). En Slaktherres onaturliga storlek är deras mest uppenbara militära fördel och gör det möjligt för dem att använda även de största vapnen. Men (%1%) välsignelser ger dem också tillgång till gudomlig magi som kan förblinda eller döda fiender med ett ord.",
	"It is speculated that four major arms of the (%0%) are each commanded by one of these terrors, but the exact number of Slaughter Lords remains unknown.": "Det spekuleras i att de fyra huvudarmarna i (%0%) var och en styrs av en av dessa fasor, men det exakta antalet Slaughter Lords är fortfarande okänt.",
	"Adventurers and mercenaries most often take up arms against the (%0%) after hearing stories of the hordes terrorizing the free peoples of the (%1%). They prepare themselves for brutal combat against even more brutal foes—and are thus unprepared for the (%2%) most terrifying weapon, the stabby-stabbers. Fresh-faced warriors from (%3%) laugh at the name when they first hear it in (%4%) taverns, even as veteran mercenaries close their eyes and hastily bury their faces in their tankards.": "Äventyrare och legosoldater tar oftast till vapen mot (%0%) efter att ha hört historier om horder som terroriserar de fria folken i (%1%). De förbereder sig för brutala strider mot ännu brutalare fiender - och är därför oförberedda på (%2%) mest skräckinjagande vapen, stabby-stabbers. Nybakade krigare från (%3%) skrattar åt namnet när de först hör det på (%4%) tavernor, även om veteranerna blundar och hastigt begraver sina ansikten i sina ölkannor.",
	"Nimble Ravager warriors who show exceptional skill are brought before their Slaughter Lord and forced to drink a terrible brew the (%0%) call skullfire. This concoction burns away what little reasoning ability those warriors possessed, turning them into perfectly obedient, flesh-hungry monsters. In battle, stabby-stabbers swarm like rats, eviscerating enemies and bystanders alike.": "Flinka Ravager-krigare som visar exceptionell skicklighet förs inför sin Slaktherre och tvingas dricka en fruktansvärd brygd som (%0%) kallar skalleld. Denna brygd bränner bort den lilla förnuftsförmåga som dessa krigare hade och förvandlar dem till helt lydiga, kötthungriga monster. I strid svärmar stabby-stabbers som råttor och rensar ut både fiender och förbipasserande.",
	"The (%0%) are a death cult that stampedes across the (%1%), spilling blood in the name of the Betrayer God known as the (%2%). Led by bloodthirsty warlords called (%3%), the cult's long-term goals are unknown, but its members are content in the short term to sow the seeds of chaos across the plains.": "(%0%) är en dödskult som drar fram över (%1%) och spiller blod i namnet på förrädarguden känd som (%2%). Sekten leds av blodtörstiga krigsherrar som kallas (%3%) och dess långsiktiga mål är okända, men dess medlemmar nöjer sig med att på kort sikt så kaosets frön över slätterna.",
	"Such wanton, chaotic slaughter would certainly please the (%0%), and the smaller settlements of the plains have learned to fear the sight of (%1%) on the horizon. Inside the walls of (%2%), however, Lord Mayor Lysandra Kallos and her councilors worry that the (%3%) show better organization than their bloodthirsty warlords should be capable of instilling in the cult. Who—or what—is commanding the Slaughter Lords from the shadows? And toward what end are these depraved warriors being directed?": "En sådan planlös, kaotisk slakt skulle säkert glädja (%0%), och de mindre bosättningarna på slätterna har lärt sig att frukta synen av (%1%) vid horisonten. Innanför murarna i (%2%) oroar sig dock borgmästare Lysandra Kallos och hennes rådgivare för att (%3%) visar bättre organisation än vad deras blodtörstiga krigsherrar borde vara kapabla att ingjuta i kulten. Vem - eller vad - styr Slaughter Lords från skuggorna? Och i vilket syfte styrs dessa depraverade krigare?",
	"All devotees of (%0%) are zealous followers, spending hours in silent meditation hoping to hear their long-dead master whisper a commandment from beyond. However, only a rare few hear the spectral voice of (%1%) as it worms its way into their minds, emptying out other thought and filling their heads with clarity and direction. Much of this direction involves the (%2%) plans to leverage secrets stolen from the Plane of Shadow to increase the cult's power in Tal'Dorei.": "Alla anhängare av (%0%) är nitiska följare som tillbringar timmar i tyst meditation i hopp om att höra sin sedan länge döde mästare viska ett budord från det hinsides. Men endast ett fåtal hör (%1%):s spöklika röst när den letar sig in i deras sinnen, tömmer dem på alla andra tankar och fyller deras huvuden med klarhet och riktning. Mycket av denna vägledning handlar om (%2%) planer på att utnyttja hemligheter som stulits från Skuggans plan för att öka kultens makt i Tal'Dorei.",
	"All cultists of (%0%) endure horrific rites of initiation that force them to remove one of their own eyes and forever shackle themselves to the will of the cult's leaders. Every cultist can feel the presence of their foul god just beyond the fabric of the physical world, and many claim to hear him speaking to them when all else is silent.": "Alla sektmedlemmar i (%0%) genomgår fruktansvärda initiationsriter som tvingar dem att ta bort ett av sina egna ögon och för alltid fjättra sig vid sektledarnas vilja. Alla sektmedlemmar kan känna närvaron av sin hemska gud strax bortom den fysiska världens struktur, och många hävdar att de hör honom tala till dem när allt annat är tyst.",
	"The cultists of (%0%) still venerate their wrathful master with offerings of secrets and unwilling souls to gain his favor, learning what they can and keeping hidden that which they know. Cultists believe in cultivating evil in themselves and recognizing it in others, encouraging them to express it. They hope to seed the ruin of all who worship other deities until only those who kneel before (%1%) remain.": "Kultisterna i (%0%) vördar fortfarande sin vredgade mästare med hemligheter och ovilliga själar för att vinna hans gunst, de lär sig vad de kan och håller det de vet dolt. Kultisterna tror på att odla ondskan i sig själva och känna igen den i andra och uppmuntra dem att uttrycka den. De hoppas kunna förgöra alla som dyrkar andra gudar tills bara de som knäböjer inför (%1%) återstår.",
	"The (%0%) is a foul cult dedicated to seeing their lich leader, (%1%), ascend to godhood. Cultists believe that self-mutilation and transitory failings are requirements to pierce the veil and see the world for the lie it is—including accepting that the true hidden world already belongs to (%2%).": "(%0%) är en smutsig kult som är hängiven att se sin lich-ledare, (%1%), stiga upp till gudomlighet. Kultisterna tror att självstympning och övergående misslyckanden är nödvändiga för att tränga igenom slöjan och se världen som den lögn den är - inklusive att acceptera att den sanna dolda världen redan tillhör (%2%).",
	"The (%0%) have both won and failed in their dire goal, as (%1%) ascended but was banished beyond the Divine Gate. Yet they name him the Ascendant One, the Banished One, or—because all others gods are pretenders—simply the One, and prepare patiently for his final ascension.": "(%0%) har både vunnit och misslyckats med sitt ödesdigra mål, liksom (%1%) uppsteg men förvisades bortom den gudomliga porten. Ändå kallar de honom den uppstigande, den förvisade eller - eftersom alla andra gudar är skenheliga - helt enkelt den ende, och förbereder sig tålmodigt för hans slutliga uppstigning.",
	"Many children in the (%0%) get into friendly brawls, but only the truly dedicated learn the art of fist fighting. Rivermaw brawlers usually lead the charge on the battlefield, using their exceptional strength, speed, and cunning to throw an enemy vanguard into chaos.": "Många barn i (%0%) hamnar i vänskapliga slagsmål, men bara de verkligt hängivna lär sig konsten att slåss med nävarna. Rivermaws slagskämpar leder vanligtvis anfallet på slagfältet och använder sin exceptionella styrka, snabbhet och list för att skapa kaos i fiendens förtrupp.",
	"Beyond the (%0%), brawlers trained by the Rivermaw can be found in noble adventuring parties, working for the (%1%) as muscle, in underground fighting rings, and as personal bodyguards. In (%2%), the most famous fist fighters make a name for themselves within the (%3%) or the (%4%), representing the (%5%) in that annual holy tournament.": "Utanför (%0%) kan slagskämpar som tränats av Rivermaw hittas i adliga äventyrsgrupper, som arbetar för (%1%) som muskler, i underjordiska kampringar och som personliga livvakter. I (%2%) gör de mest berömda slagskämparna sig ett namn inom (%3%) eller (%4%) och representerar (%5%) i den årliga heliga turneringen.",
	"Countless goliath legends tell of heroes born beneath a raging storm: Kaldon Thunderhead, who slew the (%0%) of the south; Marydra Skysplitter, who defeated a champion of the (%1%) in single combat; and Yodrell Rumblechest, who halted a flash flood with only his voice, to name just a few.": "Otaliga goliathlegender berättar om hjältar som föddes under en rasande storm: Kaldon Thunderhead, som dödade (%0%) från söder; Marydra Skysplitter, som besegrade en mästare från (%1%) i enkel strid; och Yodrell Rumblechest, som stoppade en störtflod med bara sin röst, för att bara nämna några.",
	"Though the stormborn of legend were all (%0%), more and more Rivermaw have begun to feel the (%1%) power reverberate within them. These peerless warriors are blessed with preternatural skill with a blade and the uncanny ability to command lightning. Often destined to become mythic heroes, stormborn fight with reckless abandon—but many can be distressingly prideful and might need reminding that the songs of defeated or tyrannical stormborn are rarely sung by the bards.": "Även om legendernas stormfödda alla var (%0%), har fler och fler Rivermaw börjat känna (%1%) kraften inom sig. Dessa ojämförliga krigare är välsignade med övernaturlig skicklighet med ett svärd och den kusliga förmågan att styra blixten. Stormfödda är ofta ämnade att bli mytiska hjältar och slåss med hänsynslös hängivenhet - men många kan vara plågsamt stolta och behöver kanske påminnas om att sångerna från besegrade eller tyranniska stormfödda sällan sjungs av barderna.",
	"The tyrant Kevdak's fearsome Herd of Storms was so named because of the many stormborn in its ranks, but that herd was broken at (%0%) some two decades ago. Now the (%1%) is bolstered by those who were freed from Kevdak's rule. The few stormborn remaining from that broken herd are part of the Rivermaw, and more storm-blessed warriors have been born into the Rivermaw since, ready to forge new legends.": "Tyrannen Kevdaks fruktansvärda Stormhjord fick sitt namn på grund av de många stormfödda i dess led, men hjorden bröts vid (%0%) för ungefär två decennier sedan. Nu förstärks (%1%) av dem som befriades från Kevdaks styre. De få stormfödda som återstår från den brutna flocken är en del av Rivermaw, och fler stormvälsignade krigare har fötts i Rivermaw sedan dess, redo att skapa nya legender.",
	"The (%0%) is a nomadic society mostly composed of (%1%), also known as (%2%), and a mighty force for good on the (%3%). The herd was once conquered by a goliath tyrant named Kevdak, then formed anew after Kevdak was eventually defeated by Vox Machina. Free of Kevdak's martial cruelty, the Rivermaw see it as their duty to prevent any such tyrant from conquering the (%4%) ever again.": "(%0%) är ett nomadsamhälle som huvudsakligen består av (%1%), även kända som (%2%), och en mäktig kraft för det goda på (%3%). Flocken erövrades en gång av en goliath-tyrann vid namn Kevdak, och bildades sedan på nytt efter att Kevdak till slut besegrades av Vox Machina. Rivermaw är fria från Kevdaks martialiska grymhet och ser det som sin plikt att förhindra att någon sådan tyrann någonsin mer erövrar (%4%).",
	"Though most members of the (%0%) are (%1%), their ranks include people of all races who wish to live beyond the stone walls of (%2%) and the palisades of plains towns like (%3%). (%4%), (%5%), (%6%), and (%7%) make up most of the rest of the herd's warriors. Most of those warriors value strength and endurance over other qualities, but the brawlers and stormborn of the Rivermaw are better known for cunning, intelligence, strategy, and a unique attunement to the mighty thunder of the (%8%).": "Även om de flesta medlemmarna i (%0%) är (%1%), omfattar deras led människor av alla raser som vill leva bortom stenmurarna i (%2%) och palissaderna i slättstäder som (%3%). (%4%), (%5%), (%6%) och (%7%) utgör de flesta av resten av flockens krigare. De flesta av dessa krigare värderar styrka och uthållighet högre än andra egenskaper, men Rivermaws slagskämpar och stormfödda är mer kända för list, intelligens, strategi och en unik anpassning till den mäktiga åskan från (%8%).",
	"Bard extraordinaire, champion of the (%0%), and braggadocious hero of all Exandria, Scanlan Shorthalt is the kind of adventurer who will never let you forget his name. He's personally ensured that the bards spreading his legend across the world will sing his praises for decades to come.": "Den extraordinäre barden, mästaren av (%0%) och den skrytsamme hjälten i hela Exandria, Scanlan Shorthalt, är den typ av äventyrare som aldrig låter dig glömma hans namn. Han har personligen sett till att de barder som sprider hans legend över världen kommer att lovsjunga honom i årtionden framöver.",
	"Scanlan has always been a self-centered, showboating braggart, but it doesn't mean he doesn't have a heart. These days, friendship and family mean more to him than anything, even if he's still not very good at showing it.": "Scanlan har alltid varit en självcentrerad, skrytsam skrytmåns, men det betyder inte att han inte har ett hjärta. Numera betyder vänskap och familj mer för honom än någonting annat, även om han fortfarande inte är särskilt bra på att visa det.",
	"Following the defeat of (%0%), Scanlan eventually proposed to his long-pursued sweetheart, (%1%), and they were married in a grand ceremony. The duo had a pair of children, one named Juniper (Juni) and the other named Wilhand'ildan (Wax). When the children were grown and in school, (%2%) and Scanlan amicably divorced and went their separate ways, remaining good friends—and occasional lovers—but content to follow their own paths.": "Efter nederlaget mot (%0%) friade Scanlan till slut till sin efterlängtade älskling, (%1%), och de gifte sig under en storslagen ceremoni. Duon fick ett par barn, ett vid namn Juniper (Juni) och det andra vid namn Wilhand'ildan (Wax). När barnen var vuxna och gick i skolan skilde sig (%2%) och Scanlan i all vänskaplighet och gick skilda vägar, förblev goda vänner - och ibland älskare - men var nöjda med att följa sina egna vägar.",
	"Scanlan is approaching a century of life, but as a long-lived gnome, his looks are much as they were in his adventuring days except for his slowly receding hairline and the slight belly he's developed. Vanity dies slowly, though, and he hides even this modest amount of aging with a comb-over, frequent use of his trademark beret, and well-placed illusion magic when he needs to look portrait perfect.": "Scanlan närmar sig hundra år, men eftersom han är en gnom med lång livslängd ser han ut ungefär som när han var ute på äventyr, med undantag för att hans hårfäste sakta viker sig och att han har fått en liten mage. Fåfänga dör dock långsamt, och han döljer även detta blygsamma åldrande med en kam, frekvent användning av sin karaktäristiska basker och välplacerad illusionsmagi när han behöver se porträttperfekt ut.",
	"Scanlan likes to sing songs of the Vox Machina days to crowded houses in cities across Tal'Dorei. He spends his winters in (%0%), where he and his daughter Kaylie operate their high-end trading business, Meatman Imports & Sexports. It's a good job that keeps him constantly traveling around Exandria, suiting his interest in seeking out new people and places around the world—and for new performance venues and places to get into trouble.": "Scanlan gillar att sjunga sånger från Vox Machina-tiden för fullsatta hus i städer över hela Tal'Dorei. Vintrarna tillbringar han i (%0%), där han och hans dotter Kaylie driver sitt avancerade handelsföretag Meatman Imports & Sexports. Det är ett bra jobb som gör att han ständigt reser runt i Exandria, vilket passar hans intresse för att söka upp nya människor och platser runt om i världen - och för nya spelplatser och ställen att hamna i trubbel på.",
	"Also, he has a mustache now. He thinks it makes him look distinguished.": "Dessutom har han mustasch nu. Han tycker att det får honom att se förnäm ut.",
	"Odd mysteries surround these skeletal nightmares given renewed, violent purpose as a mockery of mortality. Rumors speak of a dark intelligence rooted within, seeking power and using their own bones, or even the wriggling worms that thrive within their corpses, as currency to trade with shadowy merchants.": "Märkliga mysterier omger dessa skelettliknande mardrömmar som fått ett nytt, våldsamt syfte som ett hån mot dödligheten. Rykten talar om en mörk intelligens som söker makt och använder sina egna ben, eller till och med de slingrande maskar som trivs i deras kroppar, som valuta för att handla med skumma köpmän.",
	"Skeletons are often the first creatures to be reanimated by aspiring necromancers, imbued with a vulgar imitation of life and reassembled into an approximation of their living forms. No trace remains of the life that once animated a skeleton, whose only purpose is loyalty.": "Skelett är ofta de första varelserna som återupplivas av blivande nekromantiker, de fylls med en vulgär imitation av liv och sätts ihop igen till en approximation av deras levande former. Det finns inga spår kvar av det liv som en gång besjälade ett skelett, vars enda syfte är lojalitet.",
	"Skeletons follow the orders of their creators until those orders are completed. Their obedient, tireless nature makes them perfect as disposable battle fodder, guards, or distractions—and, in great enough numbers, turns them into an overwhelming tide of bone, tooth, and blade.": "Skeletten följer sina skapares order tills dessa order är slutförda. Deras lydiga, outtröttliga natur gör dem perfekta som disponibel stridsföda, vakter eller distraktioner - och i tillräckligt stort antal förvandlas de till en överväldigande våg av ben, tänder och blad.",
	"A skeleton doesn't require air, food, drink, or sleep.": "Ett skelett behöver varken luft, mat, dryck eller sömn.",
	"Neutral evil.": "Neutral ondska.",
	"Gleaming, resplendent, and overflowing with indefatigable confidence, Taryon Gary Darrington is every bit the man he was when he parted ways with Vox Machina over twenty years ago. These days, though, all the bravado and good cheer he had two decades ago is real—not just an act. Tary doesn't need to fake it anymore; he's made it. Even if responsibility doesn't come easily to him, he takes it whenever he has to.": "Taryon Gary Darrington är glänsande, praktfull och full av outtröttligt självförtroende - han är precis den man han var när han lämnade Vox Machina för över tjugo år sedan. Nuförtiden är dock all den bravado och det goda humör han hade för två decennier sedan äkta - inte bara ett skådespel. Tary behöver inte fejka det längre; han har klarat det. Även om han inte har lätt för att ta ansvar så tar han det när han måste.",
	"After many years running the Darrington Brigade—his heroic adventuring band—and publishing several absolutely true accounts of their exploits, Taryon realized his adventuring checklist was essentially complete. He left his home in Deastok, in (%0%) Dwendalian Empire, and began a new chapter of his life. Leaving the brigade in the capable hands of his sister, Maryanne, and his confidant Lionel Gayheart, Taryon traveled around launching several smaller \"satellite\" brigades in (%1%) most dangerous lands.": "Efter många år som ledare för Darringtonbrigaden - hans heroiska äventyrsband - och publicering av flera helt sanna berättelser om deras bedrifter, insåg Taryon att hans äventyrschecklista var i stort sett komplett. Han lämnade sitt hem i Deastok, i (%0%) Dwendalian Empire, och började ett nytt kapitel i sitt liv. Taryon lämnade brigaden i händerna på sin syster Maryanne och sin förtrogne Lionel Gayheart och reste runt för att starta flera mindre \"satellit\"-brigader i (%1%) de farligaste länderna.",
	"Then, realizing he had spent his career as a writer of nonfiction adventure books, he decided to try his hand at fiction instead. With his trusty scribe and majordomo (%0%) at his side (\"Doty Ten,\" he patiently explains to anyone who mispronounces it), Taryon and his husband Lawrence moved to the Menagerie Coast, setting up in a small writing cottage in Port Damali. While Lawrence tutors local students, Taryon has been dashing off novel after novel. His most successful books are a series called \"The Deastok Mysteries,\" which feature a young, handsome blonde boy who solves crimes around (%1%) with his brilliant intellect and trusty robot sidekick.": "När han sedan insåg att han hade ägnat hela sin karriär åt att skriva faktaböcker om äventyr bestämde han sig för att försöka sig på skönlitteratur istället. Med sin trogne skribent och majordomo (%0%) vid sin sida (\"Doty Ten\", förklarar han tålmodigt för alla som uttalar det fel) flyttade Taryon och hans man Lawrence till Menagerie Coast och slog sig ner i en liten skrivarstuga i Port Damali. Medan Lawrence undervisar lokala studenter har Taryon skrivit roman efter roman. Hans mest framgångsrika böcker är en serie som heter \"The Deastok Mysteries\", som handlar om en ung, stilig blond pojke som löser brott runt om (%1%) med sitt lysande intellekt och sin pålitliga robotkompis.",
	"From time to time, Taryon charters a (%0%) to visit his old friends in (%1%) and enjoy the memories of their time together as full-fledged members of Vox Machina.": "Då och då chartrar Taryon en (%0%) för att besöka sina gamla vänner i (%1%) och njuta av minnena från deras tid tillsammans som fullvärdiga medlemmar i Vox Machina.",
	"Doty X is much like past models of Tary's mechanical servant—vaguely humanoid but not too expressive. The new model is sleek and stylish, and not built for battle. Doty's vocabulary has grown to six words: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\" The scribe also features a built-in shelf of Taryon's favorite books—that is, his favorite books that he's written himself—in case Taryon needs to make a sale while he's on holiday.": "Doty X är mycket lik tidigare modeller av Tarys mekaniska tjänare - vagt humanoid men inte alltför uttrycksfull. Den nya modellen är slimmad och elegant, men inte byggd för strid. Dotys ordförråd har vuxit till sex ord: \"Tary\", \"Ja\", \"Korrekt\", \"Absolut\", \"Snart\" och \"Stilig\". Skrivaren har också en inbyggd hylla med Taryons favoritböcker - det vill säga hans favoritböcker som han har skrivit själv - ifall Taryon behöver göra en försäljning medan han är på semester.",
	"Even Vex's beloved animal companion, the brown bear Trinket, is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Även Vex älskade djurkompis, brunbjörnen Trinket, är fortfarande vid hennes sida - även om åldern har saktat ner honom något. Hans lilla unge är nu en väluppfostrad lekkamrat till de yngsta barnen i familjen de Rolo.",
	"Vex'ahlia was one of the first members of Vox Machina when those adventurers initially met in (%0%), along with her twin brother, (%1%). Today, she is one of the most influential people in Tal'Dorei. She sits on the (%2%) as Master of Commerce and is (%3%) (%4%), a champion of the (%5%), and a hero beloved by all who know the legend of Vox Machina. Her charm and skill with a bow are legendary, and she is equally dedicated to changing the world as she is to raising her five children in (%6%).": "Vex'ahlia var en av de första medlemmarna i Vox Machina när dessa äventyrare först träffades i (%0%), tillsammans med sin tvillingbror, (%1%). Idag är hon en av de mest inflytelserika personerna i Tal'Dorei. Hon sitter på (%2%) som handelsmästare och är (%3%) (%4%), en förkämpe för (%5%) och en hjälte som älskas av alla som känner till legenden om Vox Machina. Hennes charm och skicklighet med en båge är legendarisk, och hon är lika hängiven att förändra världen som att uppfostra sina fem barn i (%6%).",
	"As an adventurer, Vex'ahlia was known for being resolute and confident even in the face of unspeakable despair. The stories told of Vex revolve around her cunning, her flirtatious charm, and her propensity for haggling—an expression of her impoverished childhood in the wildlands of Tal'Dorei. The hardships she has endured and overcome have not changed her for the worse, though. She is the same Vex'ahlia that is remembered in the legends, just with a few more gray hairs and somehow even more responsibilities. Even her beloved animal companion, the brown bear (%0%), is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Som äventyrare var Vex'ahlia känd för att vara resolut och självsäker även när hon mötte obeskrivlig förtvivlan. Berättelserna om Vex kretsar kring hennes list, hennes flirtiga charm och hennes benägenhet att pruta - ett uttryck för hennes fattiga barndom i Tal'Doreis vildmarker. De svårigheter hon har utstått och övervunnit har dock inte förändrat henne till det sämre. Hon är samma Vex'ahlia som man minns i legenderna, bara med några fler gråa hårstrån och på något sätt ännu mer ansvar. Även hennes älskade djurkompis, brunbjörnen (%0%), är fortfarande vid hennes sida - även om åldern har saktat ner honom något. Hans lilla unge är nu en väluppfostrad lekkamrat till de yngsta barnen i familjen de Rolo.",
	"Though she's better known for her archery skill, Vex'ahlia's capability with coin made her an easy choice for election to the (%0%) as Master of Commerce. She makes frequent use of a teleportation circle to travel between (%1%) and (%2%) in (%3%), making it possible to fulfill her duties to both the (%4%) and the (%5%). Though she has generally left her adventuring life behind her, she does occasionally sortie with the (%6%) to eliminate threats to the continued peace and prosperity of Tal'Dorei.": "Även om hon är mer känd för sin skicklighet i bågskytte, gjorde Vex'ahlias förmåga med mynt henne till ett lätt val för val till (%0%) som handelsmästare. Hon använder ofta en teleporteringscirkel för att resa mellan (%1%) och (%2%) i (%3%), vilket gör det möjligt för henne att uppfylla sina plikter mot både (%4%) och (%5%). Även om hon i allmänhet har lämnat sitt äventyrsliv bakom sig, reser hon ibland ut med (%6%) för att eliminera hot mot Tal'Doreis fortsatta fred och välstånd.",
	"The Vos'skyriss serpentfolk are the people of an ancient elite empire of humanoid-snake hybrids, who seek the ultimate detachment that comes from destroying all of reality.": "Vos'skyriss serpentfolk är folket i ett uråldrigt elitimperium av humanoid- och ormhybrider, som söker den ultimata avskildhet som kommer av att förstöra hela verkligheten.",
	"Once a realm of humanoids who worshiped serpents, the ancient Vos'skyriss Empire was among the richest in the world. Its people obsessively imitated snakes—their flexibility, their emotionless patience, their willingness to survive at any costs (even cannibalizing their own kind), and their cold detachment. With the help of profane magics, most of the Vos'skyriss shed the useless skin of their humanity to become like the Betrayer God known as the (%0%). Those who couldn't evolve became food for those who did.": "Det forntida Vos'skyriss-imperiet var en gång ett rike med humanoider som dyrkade ormar och var bland de rikaste i världen. Dess folk imiterade som besatta ormar - deras flexibilitet, deras känslolösa tålamod, deras vilja att överleva till varje pris (till och med att kannibalisera sin egen art) och deras kalla distans. Med hjälp av profan magi kastade de flesta Vos'skyriss av sig den värdelösa huden av sin mänsklighet för att bli som förrädarguden känd som (%0%). De som inte kunde utvecklas blev föda för dem som kunde det.",
	"Seers of the Vos'skyriss foresaw the (%0%), and the empire created an arcane stasis field under their capital city of Vos'skyriss to survive. This site stands off the western coast of Tal'Dorei and is now known as (%1%). Only the strongest were allowed to seek refuge in the capital, and decades of carefully tracked tournaments determined who was fit for survival.": "Seare från Vos'skyriss förutsåg (%0%), och imperiet skapade ett arkant stasisfält under sin huvudstad Vos'skyriss för att överleva. Denna plats ligger utanför Tal'Doreis västra kust och är nu känd som (%1%). Endast de starkaste tilläts söka skydd i huvudstaden, och årtionden av noggrant uppföljda turneringar avgjorde vem som var lämplig för överlevnad.",
	"Serpentfolk occupy remote temples in jungles, swamps, and deserts. Their society enforces strict discipline and a hierarchy that rewards those closest to snakes in mind and body. Serpentfolk transfigured into massive snakes with humanoid arms are held in the highest esteem.": "Serpentfolk bor i avlägsna tempel i djungler, träsk och öknar. Deras samhälle tillämpar strikt disciplin och en hierarki som belönar dem som är närmast ormarna i kropp och själ. Serpentfolk som förvandlats till enorma ormar med humanoida armar har den högsta aktningen.",
	"Despite their god's moniker, the Vos'skyriss serpentfolk outlaw hoods so that outsiders in their realm are easily recognizable.": "Trots sin guds namn förbjuder Vos'skyriss serpentfolk huvor så att utomstående i deras rike lätt kan kännas igen.",
	"Most serpentfolk have little love for the (%0%), though they pay him homage as the deity of poisons, assassins, and darkness. For the Vos'skyriss serpentfolk, worship is a means to an end. Their legends say that the devout will be granted the ability to devour nightmares, enabling them to gorge themselves on dreams of fear and terror until they grow so large that they can turn on their god and swallow the (%1%) himself. Once begun, this feast is unending—they will devour the remaining gods one by one, and finally, the entirety of the multiverse.": "De flesta serpentfolk har inte mycket till övers för (%0%), även om de hyllar honom som gud för gifter, lönnmördare och mörker. För Vos'skyriss serpentfolk är dyrkan ett medel för att nå ett mål. Deras legender säger att de hängivna kommer att få förmågan att sluka mardrömmar, så att de kan frossa i drömmar om rädsla och terror tills de växer sig så stora att de kan vända sig mot sin gud och svälja (%1%) själv. När festen väl har börjat är den oändlig - de kommer att sluka de återstående gudarna en efter en, och slutligen hela multiversum.",
	"Several decades ago, Jorlund Vohr, professor of archaeology at the (%0%), led an expedition to the ruins upon (%1%)—and found them prowled by the restless spirits of the serpent empire. Their incursion unleashed these entombed spirits, and awakened hundreds of their living kin from magical stasis. Now, living and undead serpentfolk plot together to rekindle the embers of their long-lost empire.": "För flera decennier sedan ledde Jorlund Vohr, professor i arkeologi vid (%0%), en expedition till ruinerna av (%1%) - och fann att de härjades av ormrikets rastlösa andar. Deras intrång släppte lös dessa begravda andar och väckte hundratals av deras levande släktingar från magisk stasis. Nu planerar levande och odöda serpentfolk tillsammans att åter tända glöden i sitt sedan länge förlorade imperium.",
	"Heroes. Scoundrels. Legends. Dumbasses. The legacy of the adventuring party Vox Machina is a complicated one. Over the course of their adventures, they've selflessly saved the lives of thousands of people in Tal'Dorei, (%0%), (%1%), and beyond. Of course, there are also countless tales of individuals they've bullied, threatened, insulted, or otherwise needlessly antagonized throughout those same adventures. These legendary figures grew from a band of dime-a-dozen sellswords in the swamp burgh of (%2%) to gods-blessed warriors whose actions might have saved all of Exandria from a future of undead tyranny.": "Hjältar. Skurkar. Legender. Dumskallar. Arvet efter äventyrsgruppen Vox Machina är komplicerat. Under sina äventyr har de osjälviskt räddat livet på tusentals människor i Tal'Dorei, (%0%), (%1%) och bortom det. Naturligtvis finns det också otaliga berättelser om individer som de har mobbat, hotat, förolämpat eller på annat sätt onödigt antagoniserat under samma äventyr. Dessa legendariska figurer växte från ett band av dussintals sellswords i träskstaden (%2%) till gudabenådade krigare vars handlingar kan ha räddat hela Exandria från en framtid av odöd tyranni.",
	"The deeds of Vox Machina are sung by bards across Tal'Dorei, often exaggerating those already belief-defying tales of gods and monsters and magic. But though their legend has grown wild and unruly, the members of Vox Machina are still people. More than twenty years have passed since their last great campaign. Most of them are still alive, and the lives of these heroes have changed—in big ways and in smaller, more subtle ones.": "Vox Machinas gärningar sjungs av barder över hela Tal'Dorei, och ofta överdrivs de redan trosstörande berättelserna om gudar, monster och magi. Men även om deras legend har blivit vild och oregerlig är medlemmarna i Vox Machina fortfarande människor. Mer än tjugo år har gått sedan deras senaste stora kampanj. De flesta av dem lever fortfarande, och dessa hjältars liv har förändrats - på stora sätt och på mindre, mer subtila sätt.",
	"Those among them who age have softer bodies and lines on their faces. Those among them who don't age still show the weight of the world upon their shoulders. By and large, the members of Vox Machina have set aside weapons, armor, and spells in favor of more subtle ways of helping others. Some lead the lands they were born to lead. Others have been elected to the (%0%), shaping the fate of the continent's people with quiet wisdom rather than blades and battle cries.": "De bland dem som åldras har mjukare kroppar och linjer i ansiktet. De bland dem som inte åldras har fortfarande världens tyngd på sina axlar. I stort sett har medlemmarna i Vox Machina lagt vapen, rustningar och trollformler åt sidan till förmån för mer subtila sätt att hjälpa andra. Vissa leder de länder som de föddes till att leda. Andra har valts till (%0%) och formar ödet för kontinentens folk med tyst visdom snarare än med klingor och stridsrop.",
	"Vestiges of Divergence": "Vestiges av divergens",
	"Still, each member of this legendary band of adventurers would take up arms again in an instant if it meant protecting those they care for the most. And the (%0%), whose power they unlocked in the battles against the (%1%) and (%2%), are still within their grasp.": "Ändå skulle varje medlem i detta legendariska äventyrarband ta till vapen igen på ett ögonblick om det innebar att skydda dem de bryr sig mest om. Och (%0%), vars kraft de låste upp i striderna mot (%1%) och (%2%), är fortfarande inom räckhåll.",
	"The following stat blocks are here for GMs to use if their players encounter a member of Vox Machina—hopefully as an ally or a \"quest giver,\" for woe betide anyone who encounters these legendary heroes as a foe. These statistics don't represent the full extent of the characters' abilities as 20th-level adventurers, but have been streamlined to make them easier for the Game Master to run.": "Följande statistikblock är till för spelledare att använda om deras spelare stöter på en medlem av Vox Machina - förhoppningsvis som en allierad eller en \"uppdragsgivare\", för ve den som möter dessa legendariska hjältar som en fiende. Denna statistik representerar inte hela omfattningen av rollpersonernas förmågor som äventyrare på 20:e nivån, utan har förenklats för att göra det lättare för spelledaren att använda dem.",
	"When ancient or nefarious entities need to safeguard objects of grave consequence—particularly items intertwined with their immortality—they bury those secrets alongside wraithroot trees, around which the people of Exandria dare not tread.": "När uråldriga eller ondskefulla väsen behöver skydda föremål av stor betydelse - särskilt föremål som är sammanflätade med deras odödlighet - begraver de dessa hemligheter tillsammans med wraithroot-träd, runt vilka Exandrias befolkning inte vågar gå.",
	"Wraithroot trees are the product of foul necromancy and transmutation rituals that first see a tree awakened, gifting it with advanced intelligence and imbuing its roots with mobility. But the (%0%) first moments of joyous awareness are tragically cut short as necromantic energy courses through it, channeling rage and evil to transform it into a wraithroot—filled with longing to obliterate the life it so fleetingly enjoyed.": "Vålnadsträd är resultatet av vidriga nekromantiska och transmutativa ritualer som först ser ett träd vakna upp, skänker det avancerad intelligens och ger dess rötter rörlighet. Men de (%0%) första stunderna av glädjefull medvetenhet blir tragiskt korta när nekromantisk energi strömmar genom det och kanaliserar vrede och ondska för att förvandla det till en vålnadsrot fylld av längtan efter att utplåna det liv det så flyktigt åtnjöt.",
	"In Tal'Dorei, wraithroots can be found in a number of locations, including the (%0%) below (%1%), the (%2%) along the southwestern edge of the (%3%), the (%4%) north of (%5%), and the Moldered Grove southeast of the Ashkeeper Peaks.": "I Tal'Dorei kan man hitta vålnadsrötter på ett antal platser, inklusive (%0%) under (%1%), (%2%) längs den sydvästra kanten av (%3%), (%4%) norr om (%5%), och Moldered Grove sydost om Ashkeeper Peaks."
}