{
	"The angels of Zendikar are living manifestations of white mana, and they embody its inherent tendencies toward morality and order. Peace and harmony are their goals, though they are more concerned with reestablishing the natural order of the plane than with interfering in disputes between the lowly mortal races. Angels appear similar to female humans possessing two, four, or six feathered wings. Their eyes glow with inner light, and glowing golden rings surround their heads—usually positioned to cover their eyes.": "Zendikars änglar är levande manifestationer av vit mana, och de förkroppsligar dess inneboende tendenser till moral och ordning. Fred och harmoni är deras mål, även om de är mer angelägna om att återupprätta planets naturliga ordning än att blanda sig i tvister mellan de lägre dödliga raserna. Änglar ser ut som kvinnliga människor med två, fyra eller sex fjäderklädda vingar. Deras ögon lyser med inre ljus, och glödande gyllene ringar omger deras huvuden - vanligtvis placerade så att de täcker deras ögon.",
	"Zendikar's people consider the angels to be aloof but benevolent. Their resistance to the Eldrazi broods in the ancient past is vaguely remembered in the myths of the humans, kor, and merfolk. Humans in particular venerate angels as divine protectors because of those myths.": "Zendikars folk anser att änglarna är reserverade men välvilliga. Deras motstånd mot Eldrazi i det förflutna är vagt ihågkommet i myterna hos människor, kor och merfolk. Särskilt människorna vördar änglarna som gudomliga beskyddare på grund av dessa myter.",
	"You can represent most angels in Zendikar using the (%0%) in the Monster Manual. For unique or more powerful angels, you can use the (%1%) or (%2%) instead. Perhaps (%3%) is a (%4%) and (%5%) is a (%6%).": "Du kan representera de flesta änglar i Zendikar med hjälp av (%0%) i Monsterhandboken. För unika eller mer kraftfulla änglar kan du använda (%1%) eller (%2%) istället. Kanske (%3%) är en (%4%) och (%5%) är en (%6%).",
	"Like angels, archons are incarnations of white mana. They serve the archangels as embodiments of white mana's harsher aspects: a rigid sense of justice and a ruthless execution of punishment for those who defy the law. The appearance of the archons is deceptive: they look like hooded humans riding winged lions, but they are single creatures with just one mind and will.": "Liksom änglar är ärkeänglar inkarnationer av vit mana. De tjänar ärkeänglarna som förkroppsliganden av den vita manans hårdare aspekter: en rigid känsla för rättvisa och en hänsynslös utmätning av straff för dem som trotsar lagen. Arkonternas utseende är bedrägligt: de ser ut som människor med huvor som rider på bevingade lejon, men de är enskilda varelser med bara ett sinne och en vilja.",
	"An archon's game statistics are nearly identical to those of a (%0%).": "En archons spelstatistik är nästan identisk med den för en (%0%).",
	"Baloths are perhaps the most distinctive of Zendikar's beasts. They are muscular, omnivorous hunters covered in horns, spines, and plates of various shapes. The woodcrasher baloths of the Turntimber forest are surprisingly agile, leaping from tree to tree by using their great claws to clutch each spiraling trunk. The leatherback baloths of Ora Ondar are heavier and keep to the ground, where their thick, plated hide protects them from danger. Baloth herds occasionally stampede across the Onduan plains—and do so more frequently since the rise of the Eldrazi, as if sharing in Zendikar's anger. Use the (%0%) statistics for baloths, but woodcrasher baloths have a climbing speed of 9 metre in addition to their normal walking speed.": "Baloths är kanske de mest utmärkande av Zendikars bestar. De är muskulösa, allätande jägare täckta av horn, taggar och plattor i olika former. Woodcrasher-balotherna i Turntimber-skogen är förvånansvärt smidiga och hoppar från träd till träd genom att använda sina stora klor för att gripa tag i varje spiralformad stam. Ora Ondars läderryggsbaloter är tyngre och håller sig på marken, där deras tjocka, pläterade hud skyddar dem från faror. Balothhjordar rusar ibland över Onduans slätter - och gör det oftare sedan Eldrazi uppstod, som om de delar Zendikars vrede. Använd (%0%) statistik för baloths, men woodcrasher baloths har en klättringshastighet på 9 meter utöver sin normala gånghastighet.",
	"Drakes are superficially similar to dragons, with reptilian bodies and large, leathery wings. They have only two legs, though. They are strongly associated with blue mana, the air, and the sea, rather than the dragons' mountains and fire. Many drakes are found in Akoum, but they typically live at higher altitudes and farther north than the dragons there.": "Drakar liknar drakar på ytan, med reptilkroppar och stora, läderartade vingar. De har dock bara två ben. De förknippas starkt med blå mana, luft och hav, snarare än med drakarnas berg och eld. Det finns många drakar i Akoum, men de lever vanligtvis på högre höjder och längre norrut än drakarna där.",
	"A (%0%) can represent a smaller drake, while a larger one is more like a (%1%).": "En (%0%) kan representera en mindre drake, medan en större mer liknar en (%1%).",
	"Standing fully ten feet high at the shoulder, the great cats called felidars are noble, fierce beasts charged with white mana. Felidars consent to be ridden only by knights they consider virtuous. The crystalline horns rising from a hard plate on their foreheads glow with white or golden light when they spring into battle, sometimes brightly enough to blind their foes.": "De stora katterna som kallas felidarer är tre meter höga vid axeln och är ädla, våldsamma bestar laddade med vit mana. Felidarer får endast ridas av riddare som de anser vara dygdiga. De kristallina hornen som reser sig från en hård platta i pannan lyser med vitt eller gyllene ljus när de ger sig ut i strid, ibland tillräckligt starkt för att förblinda sina fiender.",
	"In game terms, a felidar is similar to a (%0%), with changes that reflect its feline nature.": "I speltermer liknar en felidar en (%0%), med förändringar som återspeglar dess kattnatur.",
	"Gnarlids are about the size of a large dog and resemble a cross between a bear and a wolverine. They have horns with distinctive shapes that vary by species, and some varieties have similar spikes elsewhere on their bodies. They have an innate ability to grow larger by drawing on green mana in the environment, nearly doubling in size as well as ferocity. In this enlarged state, a gnarlid can be represented with the (%0%) statistics in the Monster Manual. If some magic reduces its size, cut both its hit point maximum and its attack damage in half.": "Gnarlider är ungefär lika stora som en stor hund och liknar en korsning mellan en björn och en järv. De har horn med distinkta former som varierar beroende på art, och vissa sorter har liknande spikar på andra ställen på kroppen. De har en medfödd förmåga att växa sig större genom att dra nytta av grön mana i omgivningen, och nästan fördubbla både storlek och vildsinthet. I detta förstorade tillstånd kan en gnarlid representeras med (%0%) statistiken i Monsterhandboken. Om någon magi minskar dess storlek, halvera både dess maximala antal träffpunkter och dess attackskada.",
	"Zendikar's seas and skies tend to blur together, and creatures typically found in the sea often find their way to the clouds, gliding through the plane's gravitational currents by consuming the mana infused in the wind. The windrider eels hunted by the kor and the cloud mantas sometimes ridden by Emeria-creed merfolk are two examples. The gomazoas found in Murasa and the Makindi Trenches are another.": "Zendikars hav och himmel tenderar att smälta samman, och varelser som vanligtvis finns i havet hittar ofta sin väg till molnen och glider genom planets gravitationsströmmar genom att konsumera den mana som finns i vinden. De vindridande ålar som jagas av kor och de molnmantas som ibland rids av Emeria-uppfödda sjöfolk är två exempel. De gomazoas som finns i Murasa och Makindi-ravinerna är ett annat.",
	"Gomazoas are similar to aquatic jellyfish, but their bodies are encased in stony growths. A gomazoa drifts motionless among floating rocks or hedrons with its long, sticky tentacles dangling below. When they brush against another creature, those tentacles grab and constrict it, or might slam larger prey against a cliff face. Some species can withdraw their tentacles into their bodies, extending them only to grab their prey. Gomazoas almost never release prey once they've caught it.": "Gomazoa liknar vattenmaneter, men deras kroppar är inkapslade i sten. En gomazoa driver orörlig mellan flytande stenar eller hedroner med sina långa, klibbiga tentakler dinglande nedanför. När de snuddar vid en annan varelse griper tentaklerna tag i den och drar ihop den, eller kan slunga ett större byte mot en klippvägg. Vissa arter kan dra in tentaklerna i kroppen och bara sträcka ut dem för att gripa tag i bytet. Gomazoor släpper nästan aldrig bytet när de väl har fångat det.",
	"A gomazoa might be represented by the (%0%) statistics in the (%1%), with a flying speed of 3 metre in place of its walking and climbing speeds.": "En gomazoa kan representeras av (%0%) statistik i (%1%), med en flyghastighet på 3 meter i stället för dess gång- och klättringshastigheter.",
	"At least two varieties of great cat (similar to the (%0%)) sport enormous blades jutting back from the forelegs, which help them cut through heavy undergrowth and take down much larger prey.": "Åtminstone två varianter av stor katt (liknar (%0%)) har enorma blad som sticker ut från frambenen, vilket hjälper dem att skära genom tung undervegetation och fälla mycket större byten.",
	"Less intelligent and less magical than (%0%), griffins share those great cats' noble nature and alignment with the principles of white mana. Larger griffin species are about the size of horses and can be ridden. Indeed, such griffins are often the only reliable means of reaching certain remote locations, particularly in Akoum. Smaller griffins range from the size of donkeys to large dogs, and are trained to carry messages or supplies without a rider.": "Gripar är mindre intelligenta och mindre magiska än (%0%), men delar dessa stora katters ädla natur och anpassning till principerna för vit mana. Större arter av gripar är ungefär lika stora som hästar och kan ridas. Sådana gripar är ofta det enda pålitliga sättet att ta sig till vissa avlägsna platser, särskilt i Akoum. Mindre gripar är från åsnestor till stora hundar och tränas för att bära meddelanden eller förnödenheter utan ryttare.",
	"Zendikar's griffins are much like D&D's (%0%) (aside from the spelling) and (%1%).": "Zendikars gripar är mycket lika D&D:s (%0%) (bortsett från stavningen) och (%1%).",
	"The black mana that brews and festers in Zendikar's swamps infuses a wide variety of natural animals, creating large, deadly vermin—rats, bats, insects, scorpions, and spiders that spread death and decay with their bites, stings, or caustic saliva. The swamps of Guul Draz are home to many such creatures, from the enormous heartstabber mosquitoes (best represented with (%0%) statistics) to giant scorpions large enough to hold a struggling vampire in one claw. The gigantic, ant-like caustic crawlers (similar to (%1%)) shape burrows from stone with their acidic saliva, creating strangely smooth walls easily mistaken for ancient construction. Gloomhunter bats the size of griffins have reservoirs of vaporous mana in their heads, causing their bite to tear at the spirit as well as the flesh. These and other creatures can be built from the offerings in (%2%).": "Den svarta mana som bryggs och jäser i Zendikars träsk infunderar en mängd olika naturliga djur och skapar stora, dödliga skadedjur - råttor, fladdermöss, insekter, skorpioner och spindlar som sprider död och förruttnelse med sina bett, stick eller frätande saliv. Träskmarkerna i Guul Draz är hem för många sådana varelser, från de enorma hjärtstötande myggorna (bäst representerade med (%0%) statistik) till gigantiska skorpioner som är stora nog att hålla en kämpande vampyr i ena klon. De gigantiska, myrliknande kaustiska krypen (liknar (%1%)) formar hålor av sten med sin sura saliv och skapar märkligt släta väggar som lätt kan misstas för forntida konstruktioner. Mörkerjagande fladdermöss stora som gripar har reservoarer av ångande mana i huvudet, vilket gör att deras bett sliter i både ande och kött. Dessa och andra varelser kan byggas från offergåvorna i (%2%).",
	"Similar to wurms, hellions are enormous serpentine creatures that dwell in the lava deep beneath the surface of Akoum. When an eruption brings lava to the surface, hellions occasionally emerge as well. Thrust into what seems to them like freezing air, the hellions begin a rampage of devastation resembling an extension of the lava flow.": "I likhet med wurms är hellions enorma ormliknande varelser som bor i lavan djupt under Akoums yta. När ett utbrott för upp lava till ytan dyker ibland även hellioner upp. Hellionerna kastas in i vad som för dem verkar vara iskall luft och påbörjar ett förödande härjningar som liknar en förlängning av lavaflödet.",
	"A hellion bears a certain resemblance to both a millipede and a crustacean. Small legs tucked close to its body help propel it through its tunnels. Six long, jointed limbs protrude from its head, allowing it to drag prey into its mouth. Its body exudes infernal heat and its movements shake the earth like a tremor.": "En hellion har vissa likheter med både en tusenfoting och ett kräftdjur. Små ben som sitter nära kroppen hjälper den att ta sig fram genom tunnlarna. Sex långa, ledade lemmar sticker ut från huvudet, så att den kan dra in bytet i munnen. Dess kropp utstrålar infernalisk hetta och dess rörelser skakar jorden som en tremor.",
	"The (%0%) statistics in the Monster Manual work well for hellions of different sizes.": "Statistiken (%0%) i Monster Manual fungerar bra för hellioner av olika storlek.",
	"Hurdas are huge, semi-humanoid creatures thought to be distantly related to giants. They are primarily employed as heavy labor—hauling stone, shifting earth, and drawing the huge carts of the Goma Fada caravan, for example. They are essentially beasts of burden, no more intelligent than a (%0%) or (%1%)—but significantly more pliable. Murasan hurdas are more aggressive than their calmer Onduan kin, serving as protection for the caravans instead of drawing its carts.": "Hurdorna är enorma, halvhumanoida varelser som anses vara avlägset besläktade med jättar. De används främst för tungt arbete - till exempel att släpa sten, flytta jord och dra de enorma vagnarna i Goma Fada-karavanen. De är i huvudsak lastdjur, inte mer intelligenta än en (%0%) eller (%1%) - men betydligt mer böjliga. Murasan hurdas är mer aggressiva än sina lugnare Onduan-släktingar och fungerar som skydd för karavanerna istället för att dra deras vagnar.",
	"Hurdas are bipedal, but they walk on their hugely developed arms while their tiny, vestigial legs dangle beneath them. Thick tails keep them balanced. Their massive bulk allows them to carry tremendous loads in addition to pulling carts and wagons behind them.": "Hurdorna är tvåbenta, men de går på sina enormt utvecklade armar medan deras små, rudimentära ben dinglar under dem. Tjocka svansar håller dem balanserade. Deras massiva kroppsbyggnad gör att de kan bära enorma laster och dessutom dra kärror och vagnar bakom sig.",
	"Use (%0%) statistics to represent hurdas, replacing the greatclub attack with an unarmed smash attack.": "Använd (%0%) statistik för att representera hurdas, och ersätt storklubbsattacken med en obeväpnad smashattack.",
	"Lurking in the deepest reaches of Zendikar's seas, krakens are mysterious monsters of unpredictable wrath and terrible destruction. Though they take the form of rampaging brutes when they appear on the surface, the truth of their existence is more complex. Krakens embody force of will and the drive for self-determination shared by all thinking beings. When their will is turned to destruction, they are capable of wreaking terrible havoc upon ships at sea or coastal settlements. But they live most of their adult lives in utter isolation in the deeps, focused on their own probing of the seas' mysteries.": "I de djupaste delarna av Zendikars hav lurar krakens, mystiska monster med oförutsägbar vrede och fruktansvärd förstörelse. Även om de ser ut som vildsinta monster när de dyker upp på ytan, är sanningen om deras existens mer komplex. Krakens förkroppsligar viljans kraft och den strävan efter självbestämmande som alla tänkande varelser delar. När deras vilja omvandlas till förstörelse kan de orsaka fruktansvärd förödelse på fartyg till havs eller i kustnära bosättningar. Men de lever större delen av sina vuxna liv i total isolering i djupen, fokuserade på sina egna undersökningar av havets mysterier.",
	"A kraken has a roughly humanoid shape, with two strong arms and a broad chest. Its head is encased in a rough shell that sprouts two large horns, and one of its hands is a bony claw. It has dozens of tentacles—a writhing mass below its toothy mouth, another mass at the end of one arm, and several long tentacles in place of legs. On its back is a huge conch-like shell.": "En kraken har ungefär humanoid form, med två starka armar och ett brett bröst. Huvudet är inkapslat i ett grovt skal med två stora horn, och en av händerna är en benig klo. Den har dussintals tentakler - en vriden massa under den tandiga munnen, en annan massa i slutet av ena armen och flera långa tentakler i stället för ben. På ryggen har den ett enormt snäckliknande skal.",
	"Though the Monster Manual has its own version of the kraken, Zendikar's krakens are actually more similar to storm giants.": "Även om Monster Manual har sin egen version av kraken, är Zendikars krakens faktiskt mer lika stormjättar.",
	"The ogres of Zendikar are towering brutes driven by cruelty, greed, and savage ferocity. They favor the jagged mountains of Akoum but can be found on every continent. Their size and strength help protect them from the dangers of Zendikar, so they have little need of walls or roofs—which is good, since they have little skill at building. Ogre society, such as it is, revolves around leaders who gather small gangs (usually six to ten other ogres) to join them in pillaging, extorting, or slaving. The Monster Manual's (%0%) statistics work fine for Zendikar ogres.": "Ogrerna i Zendikar är enorma bestar som drivs av grymhet, girighet och vildsint grymhet. De föredrar de taggiga bergen i Akoum men kan hittas på alla kontinenter. Deras storlek och styrka skyddar dem mot farorna i Zendikar, så de behöver varken väggar eller tak - vilket är bra, eftersom de inte är särskilt skickliga på att bygga. Ogersamhället, som det nu är, kretsar kring ledare som samlar små gäng (vanligtvis sex till tio andra ogrer) för att tillsammans med dem plundra, utpressa eller slava. Monstermanualens (%0%) statistik fungerar bra för Zendikars ogrer.",
	"Despite their low intelligence, some more clever ogres—perhaps represented as (%0%)—master the use of certain kinds of magic. The use of red mana complements an ogre's fierce and angry tendencies, and some ogres can produce fiery spells and manipulate the volcanic forces of Akoum. Other ogres channel black mana to immerse themselves in necromancy and diabolism, accentuating their amoral nature and their willingness to enslave others for their own benefit.": "Trots sin låga intelligens behärskar vissa mer intelligenta troll - kanske representerade som (%0%)- användningen av vissa typer av magi. Användningen av röd mana kompletterar en ogres våldsamma och arga tendenser, och vissa ogrer kan producera eldiga besvärjelser och manipulera Akoums vulkaniska krafter. Andra troll kanaliserar svart mana för att fördjupa sig i nekromanti och diabolism, vilket accentuerar deras amoraliska natur och deras vilja att förslava andra för egen vinning.",
	"The oxen (use the (%0%) statistics) of Murasa's Pillar Plains are renowned for their stubbornness, but are still used as pack animals thanks to their tremendous strength.": "Oxarna (använd (%0%) statistik) på Murasas pelarslätter är kända för sin envishet, men används fortfarande som packdjur tack vare sin enorma styrka.",
	"The dark reflections of angels, demons are the incarnation of black mana and all it represents—selfish desire and lust for power. Their forms are roughly humanoid, but distorted and bestial. Their grotesque heads feature elongated ears, spiky protrusions, and large horns. (The size and number of a demon's horns are an indication of its age and power.) Spikes protrude from their backs and arms, and their hands are warped into large, sharp claws. Most demons have large, leathery wings, and a few have long tails. Their skin has an inhuman texture—dry and leathery for some; stony and cold for others. Their eyes are small points of red or blue light that glow as if revealing an inner inferno.": "Demonerna är änglarnas mörka avspeglingar och inkarnationen av svart mana och allt det representerar - självisk åtrå och maktbegär. Deras former är ungefär humanoida, men förvridna och bestialiska. Deras groteska huvuden har avlånga öron, spetsiga utsprång och stora horn. (Storleken och antalet av en demons horn är en indikation på dess ålder och kraft). Spikar sticker ut från deras ryggar och armar, och deras händer är förvridna till stora, vassa klor. De flesta demoner har stora, läderartade vingar och några har långa svansar. Deras hud har en omänsklig struktur - torr och läderartad för vissa, stenig och kall för andra. Deras ögon är små punkter av rött eller blått ljus som glöder som om de avslöjade ett inre inferno.",
	"Unlike angels, demons reject any form of society or alliance. They are utterly selfish and hoard power in many different forms, including wealth, magic, territory, and slaves. Drawn to places where black mana flows freely, they often dwell in ancient crypts or in ruins deep in swampy terrain. Their presence defiles any remaining scrap of purity or goodness in an area, and often extends the bounds of a swamp or stirs up the restless spirits of the dead.": "Till skillnad från änglar avvisar demoner alla former av samhälle eller allianser. De är fullständigt själviska och samlar på sig makt i många olika former, inklusive rikedom, magi, territorium och slavar. De dras till platser där svart mana flödar fritt och bor ofta i uråldriga kryptor eller i ruiner djupt inne i träskmarker. Deras närvaro besudlar alla rester av renhet eller godhet i ett område, och ofta utvidgar de ett träsks gränser eller väcker de dödas rastlösa andar till liv.",
	"Any (%0%) can stand in for a demon of Zendikar. The vile green mist surrounding a pestilence demon suggests it might have poison like a (%1%), for example.": "Vilken (%0%) som helst kan ersätta en demon från Zendikar. Den elaka gröna dimman som omger en pestdemon antyder att den kan ha gift som till exempel en (%1%).",
	"The oceans, bays, and swamps of Zendikar are home to a variety of aquatic creatures that are at least as deadly as those on land, including monstrosities that can face the largest Eldrazi on almost equal footing. Given the dangers of Zendikar, even mundane animals such as octopuses, frogs, turtles, crabs, and crocodiles can grow to tremendous size (using the appropriate statistics from appendix A of the Monster Manual). The crabs of Ondu, the crocodiles of Guul Draz, the tortoises of Tazeem, and the octopuses of the deep sea (of which Lorthos the Tidemaker is but one giant specimen) are examples of these aquatic monstrosities. Enormous shoal serpents—sometimes compared to \"a reef that runs aground on ships\"—are a persistent danger to vessels along the Onduan coast. The (%0%) in the Monster Manual can represent these serpents.": "Zendikars hav, vikar och träsk är hem för en mängd olika vattenlevande varelser som är minst lika dödliga som de på land, inklusive monstruositeter som kan möta de största Eldrazi på nästan lika villkor. Med tanke på farorna i Zendikar kan även vanliga djur som bläckfiskar, grodor, sköldpaddor, krabbor och krokodiler växa till enorma storlekar (använd lämplig statistik från bilaga A i Monsterhandboken). Krabborna i Ondu, krokodilerna i Guul Draz, sköldpaddorna i Tazeem och bläckfiskarna i djuphavet (av vilka Lorthos Tidemakaren bara är ett gigantiskt exemplar) är exempel på dessa vattenlevande monstruositeter. Enorma ormar - ibland jämförda med \"ett rev som går på grund på fartyg\" - är en ständig fara för fartyg längs Onduans kust. De (%0%) i Monsterhandboken kan representera dessa ormar.",
	"Utterly inscrutable, sphinxes are mysterious creatures known for their wisdom and knowledge. Closely aligned with blue mana, they are utterly devoted to gaining and possessing knowledge—but not to sharing or acting upon it. Sphinxes are content to search out the mysteries of Zendikar, then sit in quiet contemplation of what they have learned. To them, everything is an intellectual exercise, including conversation. They are famously oblique, answering questions with questions and posing riddles to test the acuity of others.": "Sfinxer är outgrundliga och mystiska varelser som är kända för sin visdom och kunskap. De är nära förbundna med blå mana och ägnar sig helt åt att skaffa och besitta kunskap - men inte åt att dela med sig av eller agera utifrån den. Sfinxer är nöjda med att söka efter Zendikars mysterier och sedan sitta i stilla kontemplation över vad de har lärt sig. För dem är allt en intellektuell övning, inklusive konversation. De är berömda för att vara sneda, svara på frågor med frågor och ställa gåtor för att testa andras skarpsinne.",
	"Sphinxes choose remote locations for their lairs, preferring sites of great natural beauty such as waterfalls, high promontories, and small islands. They jealously protect their lairs from other sphinxes and large predators, such as dragons, but they pay little attention to smaller visitors. A sphinx's lair is often difficult to reach, and typically involves treacherous climbing for creatures without the ability to fly. A visitor who can reach the spot is often rewarded with an audience—but those who come in search of answers are likely to leave disappointed.": "Sfinxer väljer avlägsna platser för sina hålor och föredrar platser med stor naturlig skönhet som vattenfall, höga uddar och små öar. De skyddar svartsjukt sina hålor från andra sfinxer och stora rovdjur, som drakar, men de bryr sig föga om mindre besökare. En sfinx håla är ofta svår att nå och innebär vanligtvis förrädisk klättring för varelser utan flygförmåga. En besökare som kan nå platsen belönas ofta med en publik - men de som kommer för att söka efter svar kommer sannolikt att gå besvikna därifrån.",
	"Either sphinx in the Monster Manual can represent the various sphinxes of Zendikar.": "Båda sfinxerna i Monsterhandboken kan representera de olika sfinxerna i Zendikar.",
	"Magic fueled by black mana can alter the natural cycle of life and death. Whether wielded by mortal wizards or demons, or simply an environmental manifestation of black mana's flow through the land, such magic can trap spirits between the realm of the living and the mysterious fate of the dead. These ghostly undead are as destructive and hateful as the magic that calls them into being. Zendikar's shades and wraiths can be represented by the (%0%) and (%1%) in the Monster Manual.": "Magi som drivs av svart mana kan förändra den naturliga cykeln av liv och död. Oavsett om den utövas av dödliga trollkarlar eller demoner, eller bara är en miljömanifestation av den svarta manans flöde genom landet, kan sådan magi fånga andar mellan de levandes rike och de dödas mystiska öde. Dessa spöklika odöda är lika destruktiva och hatiska som den magi som ger upphov till dem. Zendikars skuggor och vålnader kan representeras av (%0%) och (%1%) i Monsterhandboken.",
	"Not all spirits are created with black mana, however, and not all are malevolent. The spirits of the dead sometimes linger in the world to protect their kin or communities, or to stand guard over sacred or important sites. These spirits can be dangerous, but they are not usually malicious. Both the kor and the Mul Daya elves remain in communion with the spirits of their dead kindred, entreating them for wisdom and protection. Such spirits are best described as the (%0%) in the Monster Manual.": "Alla andar skapas dock inte med svart mana och alla är inte ondskefulla. De dödas andar dröjer sig ibland kvar i världen för att skydda sina släktingar eller samhällen, eller för att vaka över heliga eller viktiga platser. Dessa andar kan vara farliga, men de är vanligtvis inte ondsinta. Både kor- och Mul Daya-alverna står i förbindelse med sina döda släktingars andar och ber dem om visdom och beskydd. Sådana andar beskrivs bäst som (%0%) i Monsterhandboken.",
	"The surrakar are a race of hulking amphibian humanoids native to Bala Ged. They have broad shoulders and long arms that drag on the ground when they walk. Their splayed feet and hands are webbed, and long tusks protrude from their large mouths. They have little culture and no written language, and some members of other races believe they are merely animals with no true language at all.": "Surrakar är en ras av grova amfibiska humanoider som hör hemma i Bala Ged. De har breda axlar och långa armar som släpar mot marken när de går. Deras spretiga fötter och händer har simhud och långa betar sticker ut från deras stora munnar. De har liten kultur och inget skrivet språk, och vissa medlemmar av andra raser tror att de bara är djur utan något riktigt språk alls.",
	"Surrakar are similar to D&D's (%0%).": "Surrakar liknar D&D:s (%0%).",
	"A terastodon is an enormous elephant (use the (%0%) statistics) with four tusks and armored hide. A bony plate on its head, sharply pointed on the edges, extends back to protect its neck.": "En terastodon är en enorm elefant (använd (%0%) statistik) med fyra betar och pansar. En benplatta på huvudet, skarpt spetsig i kanterna, sträcker sig bakåt för att skydda halsen.",
	"Terra stompers are six-legged behemoths that can grow as large as the trees in the Vastwood of Tazeem. (Use the (%0%) statistics for these fierce beasts.)": "Terrastampare är sexbenta kolosser som kan bli lika stora som träden i Tazeems Vastwood. (Använd (%0%) statistik för dessa våldsamma bestar.)",
	"Timbermaws dwell in the hollow trunks of strange floating trees, emerging with deadly speed when prey wanders near. (The (%0%) statistics can represent a timbermaw, adjusting its stone camouflage trait to hide it in the woodlands.)": "Timbermaws bor i de ihåliga stammarna på märkliga flytande träd och kommer fram med dödlig hastighet när bytet vandrar i närheten. (Statistiken (%0%) kan representera en timbermaw och justera dess kamouflageegenskap i sten för att dölja den i skogsmarkerna).",
	"Zendikar's giants are enormous humanoids that live in tight-knit tribes as far as possible from the settlements of other races. Compared to ogres and minotaurs, they are civilized and intelligent, though they are wilder than the smaller humanoid races.": "Zendikars jättar är enorma humanoider som lever i tätt sammansvetsade stammar så långt som möjligt från andra rasers bosättningar. Jämfört med troll och minotaurer är de civiliserade och intelligenta, även om de är vildare än de mindre humanoida raserna.",
	"Three major groupings of giants inhabit three of Zendikar's continents. In the mountains of Akoum, the giants of the Boulderfoot tribe have a well-earned reputation for trampling their enemies underfoot (hence their name). In the Skyfang Mountains of Murasa, the giants of the Shatterskull tribe are rough brigands who often extort \"tolls\" from travelers trying to navigate the treacherous pass that shares the tribe's name. The Boulderfoot and Shatterskull giants are (%0%) in D&D terms.": "Tre stora grupper av jättar bebor tre av Zendikars kontinenter. I Akoums berg har jättarna i Boulderfoot-stammen ett välförtjänt rykte om sig att trampa sina fiender under fötterna (därav deras namn). I Skyfangbergen i Murasa är jättarna i Shatterskull-stammen råbarkade rövare som ofta utpressar \"vägtullar\" från resenärer som försöker ta sig över det förrädiska pass som delar stammens namn. Boulderfoot- och Shatterskull-jättarna är (%0%) i D&D-termer.",
	"In Ondu, the giants of the Turntimber tribe live in the forest of the same name. They hunt baloths and other large game, living in close harmony with the woodland. Their druids are the only giants of Zendikar that are inclined toward magic. Some legends hold that the Turntimber giants are unrelated to the other giant tribes, but were originally druids who became giants only after years of living among the twisted trees. Elsewhere on Ondu, in the Makindi Trenches, a handful of deformed giants called trench giants scale the canyon walls looking for prey. They are solitary and do not think of themselves as members of a tribe. In fact, they are outcasts of the Turntimber tribe, banished because the mana of the forest warped their bodies and their hearts. The giants of the Turntimber tribe are similar to (%0%), and the trench giants can be considered (%1%).": "I Ondu lever jättarna från Turntimber-stammen i skogen med samma namn. De jagar baloter och annat storvilt och lever i nära harmoni med skogsmarken. Deras druider är de enda jättarna i Zendikar som är benägna att använda magi. Enligt vissa legender är Turntimber-jättarna inte släkt med de andra jättestammarna, utan var ursprungligen druider som blev jättar först efter flera års liv bland de förvridna träden. På ett annat ställe på Ondu, i Makindi-ravinerna, klättrar en handfull deformerade jättar, så kallade avgrundsjättar, på kanjonväggarna på jakt efter byte. De lever ensamma och ser sig inte som medlemmar i en stam. I själva verket är de utstötta ur Turntimber-stammen, bannlysta för att skogens mana förvrängde deras kroppar och hjärtan. Jättarna i Turntimber-stammen liknar (%0%), och skyttegravsjättarna kan betraktas som (%1%).",
	"The various forms of undead ghosts are the incorporeal remnants of life and personality left after the death of a mortal body. But sometimes the reverse is true: a body retains its animation and hunger while losing any trace of its soul, becoming a zombie. When a vampire who is not a bloodchief drains the blood from a living humanoid, that creature undergoes a horrible transformation, becoming a stronger, faster version of a (%0%) called a null. Nulls' heads are featureless except for a gaping mouth filled with jagged teeth. Their bodies are shriveled and distorted, but preternaturally strong. They are mindlessly loyal servants to the vampire nobility, and the number of nulls under a vampire's control is a mark of status and power among the vampire houses of Guul Draz.": "De olika formerna av odöda spöken är de okroppsliga rester av liv och personlighet som finns kvar efter att en dödlig kropp har dött. Men ibland är det tvärtom: en kropp behåller sin livskraft och hunger men förlorar alla spår av sin själ och blir en zombie. När en vampyr som inte är en blodshjälpare tappar blodet från en levande humanoid genomgår varelsen en fruktansvärd förvandling och blir en starkare och snabbare version av en (%0%) som kallas null. Nullers huvuden är ansiktslösa förutom en gapande mun fylld med taggiga tänder. Deras kroppar är skrumpna och förvridna, men övernaturligt starka. De är tanklöst lojala tjänare till vampyradeln, och antalet nulls under en vampyrs kontroll är ett tecken på status och makt bland vampyrhusen i Guul Draz.",
	"The wurms of Zendikar are gigantic creatures with features akin to both snakes and insects. A wurm's serpentine body is covered in heavy bands of scales, giving it a segmented appearance. Its misshapen head is crowned with at least eight eyes, and is dominated by a ring of four or five enormous, hook-like fangs surrounding the mouth. The creature's jaws extend like a tube out from its mouth when it is ready to feed, accompanied by a horrendous carrion stench and a nauseating squelching sound.": "Zendikars wurms är gigantiska varelser med drag som påminner om både ormar och insekter. En wurms ormliknande kropp är täckt av kraftiga band av fjäll, vilket ger den ett segmenterat utseende. Dess missformade huvud kröns av minst åtta ögon och domineras av en ring med fyra eller fem enorma, krokliknande huggtänder som omger munnen. Varelsens käkar sträcker sig som ett rör ut från munnen när den är redo att äta, vilket åtföljs av en fruktansvärd kadaverstank och ett illamående kväkande ljud.",
	"The (%0%) in the Monster Manual is a fine representation of Zendikar's wurms.": "(%0%) i Monsterhandboken är en bra representation av Zendikars wurms.",
	"Dragons are the ultimate representation of the chaos, ferocity, and reckless independence of red mana. They are found across Zendikar in mountainous regions where red mana is plentiful, particularly in Akoum, though never in great numbers.": "Drakar är den ultimata representationen av kaos, grymhet och hänsynslöst oberoende av röd mana. De finns över hela Zendikar i bergiga regioner där det finns gott om röd mana, särskilt i Akoum, men aldrig i stora antal.",
	"A dragon is an enormous reptilian monster with thick, tough scales and leathery wings. Sharp spines or thick plates run down its back, and most dragons have large horns. A dragon's body has a vaguely feline shape, with a long neck supporting a large head, and a long, thick tail lashing behind it. Its four legs end in sharp claws that are deadly weapons, and its mouth is full of sharp teeth. Even a young dragon is larger than a powerful warhorse, and the largest are on par with some of the larger Eldrazi (though not as mighty as the towering Eldrazi titans).": "En drake är ett enormt reptilliknande monster med tjocka, hårda fjäll och läderartade vingar. Vassa taggar eller tjocka plattor löper längs ryggen, och de flesta drakar har stora horn. En drakes kropp har en vag kattform, med en lång hals som stöder ett stort huvud och en lång, tjock svans som piskar bakom den. De fyra benen slutar i vassa klor som är dödliga vapen, och munnen är full av vassa tänder. Även en ung drake är större än en kraftfull stridshäst, och de största är i nivå med några av de större Eldrazi (men inte lika mäktiga som de höga Eldrazi titans).",
	"The dragons of Zendikar are not particularly intelligent, especially in comparison to the genius dragon Planeswalker Nicol Bolas. They are more aware than the average beast and perhaps slightly smarter than an ogre, but dragons are still driven primarily by their instincts—to hunt for prey and to guard their territories against any intruders. They are hot-tempered and ferocious, typically rending or incinerating anything they perceive as an enemy before even thinking to ask questions.": "Drakarna på Zendikar är inte särskilt intelligenta, särskilt inte i jämförelse med den geniala draken Planeswalker Nicol Bolas. De är mer medvetna än det genomsnittliga odjuret och kanske något smartare än ett troll, men drakar drivs fortfarande främst av sina instinkter - att jaga byten och att skydda sina territorier mot inkräktare. De är hetlevrade och vildsinta och sliter sönder eller bränner upp allt som de uppfattar som en fiende innan de ens tänker på att ställa frågor.",
	"A dragon's most fearsome aspect is its ability to exhale a blast of fire from its mouth. As it draws breath, a red glow like that of molten metal forms around its mouth, and is sometimes visible in its neck and chest as well. The fire then erupts in a long stream or a broad cone, shaped by the dragon as it chooses. A dragon might strafe the ground with fire as it flies overhead, covering as much ground—and incinerating as many foes—as possible. A grounded dragon turns its head back and forth as it breathes, blanketing its foes in flame or creating a barrier of burning earth to cover its retreat.": "En drakes mest skräckinjagande egenskap är dess förmåga att andas ut en eldstöt från munnen. När den andas bildas en röd glöd som liknar smält metall runt munnen, och ibland syns den även på halsen och bröstet. Elden sprutar sedan ut i en lång stråle eller en bred kon, som draken formar som den vill. En drake kan beskjuta marken med eld när den flyger ovanför, för att täcka så mycket mark - och förbränna så många fiender - som möjligt. En jordad drake vänder huvudet fram och tillbaka när den andas, täcker sina fiender med lågor eller skapar en barriär av brinnande jord för att täcka sin reträtt.",
	"The (%0%) in the Monster Manual can represent the dragons of Zendikar, but its Intelligence score is only 8 (−1). This change has no effect on its other statistics.": "(%0%) i Monsterhandboken kan representera drakarna från Zendikar, men dess intelligenspoäng är bara 8 (-1). Denna förändring har ingen effekt på dess övriga statistik.",
	"With the power of magic at their disposal, mages of the ancient past and of Zendikar's present have been able to create objects bearing the semblance of life, capable of carrying out orders and even acting independently.": "Med magins kraft till sitt förfogande har magiker i det förflutna och i Zendikars nutid kunnat skapa föremål som ser ut som liv, som kan utföra order och till och med agera självständigt.",
	"In a number of ancient sites associated with the Eldrazi, stone creatures have been found standing eternal guard. Created from fragments of hedrons or carved to resemble them, these constructs were intended to help the people of Zendikar eliminate the brood lineages after the titans were imprisoned, and were implanted with a fragment of the power that bound and imprisoned the Eldrazi. They have served as useful allies in battling the Eldrazi broods, and some mages have had limited success in prying the secrets of their magic from their artificial minds. Other hedron constructs are of more recent make, fashioned in imitation of the originals. These have no power over the Eldrazi beyond what their physical strength gives them, and their creators used them for menial tasks. They are most often found in the ancient ruins of the kor or in merfolk cities. The various (%0%) can be used to represent these dedicated constructs.": "På ett antal forntida platser som förknippas med Eldrazi har man hittat stenvarelser som står på evig vakt. Dessa konstruktioner skapades från fragment av hedroner eller huggs för att likna dem, och var avsedda att hjälpa folket i Zendikar att eliminera ynglingslinjerna efter att titanerna fängslats, och implanterades med ett fragment av den kraft som band och fängslade Eldrazi. De har varit användbara allierade i kampen mot Eldrazi-bröderna, och vissa magiker har haft begränsad framgång med att lirka fram deras magiska hemligheter ur deras artificiella sinnen. Andra hedronkonstruktioner är av nyare datum, utformade som imitationer av originalen. Dessa har ingen makt över Eldrazi utöver vad deras fysiska styrka ger dem, och deras skapare använde dem för enkla uppgifter. De hittas oftast i de gamla ruinerna av kor eller i merfolkstäder. De olika (%0%) kan användas för att representera dessa hängivna konstruktioner.",
	"The golems of Zendikar are effectively artificial elementals, and can be represented by (%0%). Mages fashion bodies from special stone and infuse them with the power of movement and limited understanding. Golems are rare and powerful, especially when shaped from stone that already possesses magical power.": "Zendikars golemer är i själva verket konstgjorda elementaler och kan representeras av (%0%). Magiker formar kroppar av speciell sten och förser dem med rörelseförmåga och begränsad förståelse. Golemer är sällsynta och kraftfulla, särskilt när de formas av sten som redan besitter magisk kraft.",
	"Monster Manual": "Monsterhandbok",
	"demon, devil, or yugoloth in the Monster Manual": "demon, djävul eller yugoloth i Monsterhandboken",
	"modrons": "modroner"
}