{
	"Formed only in places where dimensional rifts are torn open, this blasphemous abomination is a conduit by which beings from realms of chaos untold can enter our world. It is an interdimensional cancer which infects our earth.": "Denna hädiska styggelse bildas endast på platser där dimensionella sprickor rivs upp, och är en kanal genom vilken varelser från oanade kaosriken kan komma in i vår värld. Det är en interdimensionell cancer som infekterar vår jord.",
	"Contaminated Elementals can be found all over Drakkenheim, often in areas where the eldritch magics are especially concentrated. Many who have encountered these elementals have spoken of the city itself coming to life to attack them. Reports of ruins reaching out and crushing adventurers, burning flames moving and hunting with minds of their own, or contaminated pools lurching to engulf passersby have been heard. Even the blowing air itself has mustered parts of the Haze into shifting clouds that stalk adventurers through the streets. These magical creatures are a constant reminder that nothing in the city can be trusted, and that nowhere is truly safe.": "Förorenade elementaler kan hittas över hela Drakkenheim, ofta i områden där eldritch-magin är särskilt koncentrerad. Många som har stött på dessa elementaler har berättat att själva staden har vaknat till liv för att attackera dem. Rapporter om ruiner som sträcker sig ut och krossar äventyrare, brinnande lågor som rör sig och jagar med egna sinnen, eller förorenade pölar som väller upp för att sluka förbipasserande har hörts. Till och med den blåsande luften har samlat delar av Haze i skiftande moln som förföljer äventyrare genom gatorna. Dessa magiska varelser är en ständig påminnelse om att ingenting i staden går att lita på och att ingenstans är riktigt säker.",
	"Many spellcasters who died in Drakkenheim have become disembodied and corrupt undead spirits, still flowing with arcane power but twisted into evil, shadowy forms. They drift through the ruins, hungering for magical essence as much as living life force.": "Många trollkarlar som dog i Drakkenheim har blivit kroppslösa och korrupta odöda andar, som fortfarande flödar av arkanisk kraft men har förvridits till onda, skugglika former. De driver omkring i ruinerna och hungrar efter magisk essens lika mycket som efter levande livskraft.",
	"Big Linda has proven well worth the lives I spent to capture her. She is the prize champion of my fighting pit, and a loyal friend. I am very much excited for you to meet her. Also, before you ask, yes she bites": "Big Linda har visat sig vara väl värd de liv jag spenderade för att fånga henne. Hon är vinnaren i min fighting pit och en lojal vän. Jag är väldigt glad att du ska få träffa henne. Och innan du frågar, ja, hon biter",
	"Big Linda resembles a dragon without wings, and has knobbly flesh accented by shimmering scales that stretch along its back. The monstrous beast has a gaping maw of razor-sharp teeth and a tail of razor-sharp spines, but dishevelled and useless forearms. Big Linda has been permanently charmed by the Queen of Thieves and (usually) obeys her spoken commands. The creature emerges from its den in response to the Queen's whistle call.": "Big Linda liknar en drake utan vingar och har knöligt kött som accentueras av skimrande fjäll som sträcker sig längs ryggen. Den monstruösa besten har ett gapande gap med sylvassa tänder och en svans med sylvassa taggar, men ovårdade och värdelösa underarmar. Big Linda har blivit permanent förtrollad av tjuvarnas drottning och lyder (vanligtvis) hennes talade kommandon. Varelsen kommer ut ur sin håla när drottningen visslar på den.",
	"These righteous knights take to battle upon heavily armoured steeds or winged griffons.": "Dessa rättfärdiga riddare går i strid på tungt bepansrade hästar eller bevingade gripar.",
	"Ordained with prayer beads and holy symbols, a chaplain is a faithful warrior-priest who accompanies questing knights and military regiments on campaign. During moments of peace, some will prepare continual flame, sending, speak with dead, remove curse, greater restoration, scrying, and raise dead as the need requires. Other chaplains are fiery zealots who can prepare faerie fire, burning hands, scorching ray, flaming sphere, fireball, and wall of fire.": "En kaplan är en trogen krigarpräst som med bönepärlor och heliga symboler följer med riddare och militärregementen på fälttåg. Under fredliga stunder förbereder vissa ständig eld, sänder, talar med döda, tar bort förbannelser, ger större upprättelse, skådar och väcker döda till liv efter behov. Andra kaplaner är eldiga fanatiker som kan förbereda faerieeld, brinnande händer, brännande strålar, flammande sfärer, eldklot och eldväggar.",
	"Found only in the Crater Basin, these massive burrowing monsters have petal-like mouths lined with razor-sharp teeth. Their thick hides of midnight purple are covered in spines and octarine slime. Those who have survived an encounter with one have spoken of the earth shaking moments before the beast emerges from below, devouring helpless victims caught in its path.": "Dessa enorma grävande monster finns bara i Crater Basin och har kronbladsliknande munnar med rakbladsvassa tänder. Deras tjocka hud av midnattslila är täckt av taggar och åttafärgat slem. De som har överlevt ett möte med ett av dem har berättat om de omskakande ögonblicken innan odjuret dyker upp underifrån och slukar hjälplösa offer som fastnat i dess väg.",
	"The Crimson Countess is a powerful harpy matriarch. Recognizable by her red-feathered wings and deep crimson hair, she is clad in black and gold armour and carries with her a spear that crackles with electrical energies.": "Den blodröda grevinnan är en mäktig harpyamatriark. Hon känns igen på sina rödfjädrade vingar och sitt djupt karmosinröda hår, är klädd i svart och guldfärgad rustning och bär med sig ett spjut som sprakar av elektriska energier.",
	"I screech blood-curdling war cries and perform aerial stunts as intimidation.": "Jag skriker bloddrypande krigsrop och utför luftstunts för att skrämmas.",
	"Any who walk the earth are prey for those who soar the sky.": "Alla som rör sig på jorden är byten för dem som svävar i skyn.",
	"I collect trophies from my kills to remind my flock who is the mightiest.": "Jag samlar troféer från mina fällningar för att påminna min flock om vem som är den mäktigaste.",
	"I am aggressively territorial, envious of my rivals, and covetous of my trinkets.": "Jag är aggressivt territoriell, avundsjuk på mina rivaler och girig när det gäller mina prydnadssaker.",
	"Who knows how many of these twisted abominations were once our steadfast comrades, friends, and loved ones. When you see these lost souls, you must not hesitate.": "Vem vet hur många av dessa förvridna styggelser som en gång var våra trogna kamrater, vänner och nära och kära. När ni ser dessa förlorade själar får ni inte tveka.",
	"Many who succumb to (%0%) become grotesque mockeries of their former selves. They suffer a wretched and loathsome fate, aimlessly wandering the ruins following half-forgotten memories. Most are gripped by despair, fear, and madness which drive them to act violently, though a rare few experience lucidity and a gruesome awareness of their miserable state. Their distorted and emaciated bodies are sustained by the magic of the Haze.": "Många som drabbas av (%0%) blir groteska hån mot sina forna jag. De lider ett eländigt och avskyvärt öde och vandrar planlöst omkring i ruinerna efter halvt bortglömda minnen. De flesta grips av förtvivlan, rädsla och galenskap som driver dem till våldsamma handlingar, men några få upplever klarsynthet och en grym medvetenhet om sitt miserabla tillstånd. Deras förvridna och utmärglade kroppar hålls vid liv av Haze-magin.",
	"One of the finest professors in the Amethyst Academy, Eldrick Runeweaver has personally instructed a generation of talented arcane spellcasters. He is the foremost living expert on abjuration magic, but is also highly regarded within the Academy as a dedicated administrator and calculating leader. If Eldrick Runeweaver successfully retakes the Inscrutable Tower, he will likely take up the vacant spot in the Academy Directorate and assume the mantle of Archmage of Drakkenheim.": "Eldrick Runeweaver är en av de främsta professorerna vid Ametistakademin och har personligen undervisat en hel generation av begåvade arkana trollkarlar. Han är den främste nu levande experten på abjurationsmagi, men är också högt ansedd inom akademin som en hängiven administratör och beräknande ledare. Om Eldrick Runeweaver lyckas återta det Okränkbara tornet kommer han troligen att ta den lediga platsen i akademidirektoratet och anta manteln som ärkemagiker av Drakkenheim.",
	"Eldrick Runeweaver is a towering and broad-shouldered man in his mid-sixties. His amber eyes glow softly behind his circular glasses, and he has a square-cut, greying black beard. He wears nine rings of silver, gold, and electrum: one on each finger except his left thumb. He wears flowing purple garb with golden embroidery, and carries an obsidian staff tipped with a delerium crystal.": "Eldrick Runeweaver är en hög och bredaxlad man i mitten av sextiotalet. Hans bärnstensfärgade ögon lyser mjukt bakom de runda glasögonen och han har ett fyrkantigt, grånande svart skägg. Han bär nio ringar av silver, guld och elektrum: en på varje finger utom vänster tumme. Han bär en purpurfärgad dräkt med gyllene broderier och en stav av obsidian med en deleriumkristall i spetsen.",
	"I carefully calculate my every action, and I speak using a few well-chosen words. I'm a teacher at heart, so I often phrase my responses in the form of a pointed question.": "Jag beräknar noggrant varje handling och använder några få väl valda ord när jag talar. Jag är lärare i grunden, så jag formulerar ofta mina svar i form av en spetsig fråga.",
	"I will seek out more information whenever I encounter an unknown situation or problem. Through reason and logic, the facts always bear out the truth of the matter.": "Jag kommer att söka mer information när jag stöter på en okänd situation eller ett problem. Genom förnuft och logik kommer fakta alltid att bekräfta sanningen i frågan.",
	"I hold a position of responsibility and authority within the Amethyst Academy, and it is my duty to protect the Academy's interests, carry out its agenda, and keep its many secrets.": "Jag har en ansvarsfull och auktoritär position inom Ametistakademin, och det är min plikt att skydda akademins intressen, genomföra dess agenda och bevara dess många hemligheter.",
	"I care deeply for my students, but tend to overlook their faults and failures. I've had several wayward apprentices over the years, and I've often had to cover up their mistakes.": "Jag bryr mig mycket om mina elever, men har en tendens att förbise deras fel och misslyckanden. Jag har haft flera egensinniga lärlingar genom åren, och jag har ofta varit tvungen att dölja deras misstag.",
	"Eldrick Runeweaver has a cat familiar, and travels with an iron golem bodyguard and a homunculus servant. He most often communicates via sending, telepathic bond, and project image spells, or by sending his simulacrum instead. Eldrick always has a contingency spell in place, and has a clone kept in a distant stronghold with extra equipment should the unthinkable occur.": "Eldrick Runeweaver har en katt som bekant, och reser med en livvakt i form av en järngolem och en homunculus-tjänare. Han kommunicerar oftast via besvärjelser för sändning, telepatisk förbindelse och projicera bild, eller genom att sända sin simulacrum istället. Eldrick har alltid en beredskapsformel på plats och har en klon i ett avlägset fäste med extra utrustning om det otänkbara skulle inträffa.",
	"This ancient elvish hermit tends the shrine. Eoghan Ghostweaver is a priest of Morrigan, and keeps the old faith of his goddess. He has a sallow face with skin stretched thin over his cheekbones, is garbed in black feathered robes, and wields a staff of the woodlands.": "Denna gamla alviska eremit sköter om helgedomen. Eoghan Ghostweaver är Morrigans präst och håller fast vid sin gudinnas gamla tro. Han har ett blekt ansikte med tunn hud över kindbenen, är klädd i svarta fjäderskrudade kläder och använder en skogsstav.",
	"...and that's why we don't go to Slaughterstone Square.": "...och det är därför vi inte åker till Slaughterstone Square.",
	"Once thought to be related to gnolls, garmyr are bipedal canids unique to the Haze-ridden ruins of Drakkenheim. Often covered in thick fur, their colouration and features vary from hound-like to wolf-like, but all bear sharp teeth and claws. They form hyper-aggressive and predatory warpacks equipped with weapons taken from the many failed military attempts to reclaim the city. These beasts revel in their countless battles with adventurers and the Hooded Lanterns. The garmyr warpacks have made the Inner City their hunting ground, but have been sighted roving the countryside with increasing frequency. They live for the thrill of the hunt, and mock and taunt their prey as they chase them down. Though the warpacks are prone to infighting, a massive beast known as the (%0%) rules the garmyr as their overlord, master, and god.": "En gång trodde man att garmyr var släkt med gnolls, men de är tvåbenta hunddjur som är unika för de av Haze drabbade ruinerna i Drakkenheim. De är ofta täckta av tjock päls och deras färg och drag varierar från hundliknande till vargliknande, men alla har vassa tänder och klor. De bildar hyperaggressiva och rovgiriga varpacks utrustade med vapen från de många misslyckade militära försöken att återta staden. Dessa bestar frossar i sina otaliga strider mot äventyrare och Hooded Lanterns. De garmyriska warpackerna har gjort innerstaden till sin jaktmark, men har även setts ströva omkring på landsbygden allt oftare. De lever för jaktens spänning och hånar och hånar sina byten när de jagar dem. Även om warpacks är benägna att strida inbördes, styr en massiv best som kallas (%0%) garmyrerna som deras överherre, mästare och gud.",
	"The Royal Crypts below Castle Drakken housed the bodies of kings and queens, dukes and nobles of generations gone. They were tended by the many gravekeepers who worked diligently to light the lanterns below so the dead could have safe passage to the light. I shudder to think what has become of those crypts, and their keepers, in these dark times.": "I de kungliga kryptorna under Castle Drakken låg kropparna efter kungar och drottningar, hertigar och adelsmän från svunna generationer. De sköttes av de många gravskötare som flitigt arbetade med att tända lyktorna nedanför så att de döda kunde få en säker väg till ljuset. Jag ryser när jag tänker på vad som har hänt med dessa kryptor, och deras vårdare, i dessa mörka tider.",
	"The Gravekeeper is a hovering mass of writhing appendages. Amongst its horrid and grotesque form one can make out the many faces of long lost gravekeepers of Castle Drakken, but their expressions are twisted in horror of their last moments, and their eyes are hollow with a dim octarine light emanating from within. Covering the floating mass are hundreds of arms, several of them holding softly glowing lanterns. The lanterns glow with octarine flames that cast flickering shadows across the crypt. The Gravekeeper wanders amongst the dead, awakening them into grasping souls, clawing their way out of the many graves amongst the lordly tombs of the castle.": "Gravväktaren är en svävande massa av vrida bihang. Bland dess hemska och groteska former kan man urskilja många ansikten av sedan länge försvunna gravskötare från Castle Drakken, men deras uttryck är förvridna i skräck över deras sista ögonblick, och deras ögon är ihåliga med ett svagt oktarinfärgat ljus som strålar ut inifrån. Den flytande massan är täckt av hundratals armar, varav flera håller i mjukt lysande lyktor. Lyktorna lyser med oktarinröda lågor som kastar flimrande skuggor över kryptan. Gravväktaren vandrar bland de döda och väcker dem till gripande själar som klöser sig ut ur de många gravarna bland slottets furstliga gravar.",
	"These mutated human monstrosities have grown to tremendous size. Delerium shards are merged into their disfigured bodies, and their muscles pulse with arcane energies as they lumber forward. Furiously territorial, these creatures are occasionally sighted hauling massive delerium crystals from the crater and placing them like obelisks in the ruins.": "Dessa muterade mänskliga monstruositeter har vuxit till en enorm storlek. Deleriumskärvor har smält in i deras vanställda kroppar, och deras muskler pulserar av arkana energier när de klampar fram. Dessa varelser är mycket territoriella och ses ibland hämta massiva deleriumkristaller från kratern och placera dem som obelisker i ruinerna.",
	"Delerium dregs continue to be wracked with new mutations. Eventually, many simply collapse into a mewling mass of flesh and organs and become gibbering mouthers. Others grow into much larger and twisted forms.": "Delerium-drägg fortsätter att drabbas av nya mutationer. Till slut kollapsar många helt enkelt till en mjäkig massa av kött och organ och blir till gapande munsbitar. Andra växer till mycket större och förvridna former.",
	"Those who die in the ruins find no respite. The Haze reanimates their remains to wander the streets as shells forever stuck in the terror of their final moments. Billowing eldritch energies emanate from their eyes, mouth, and wounds and delerium fragments are fused into their flesh.": "De som dör i ruinerna finner ingen respit. Haze återupplivar deras kvarlevor så att de kan vandra omkring på gatorna som skal, för evigt fast i skräcken från deras sista ögonblick. Böljande eldritch-energier strömmar ut från deras ögon, mun och sår och deleriumfragment smälter samman med deras kött.",
	"A haze wight is more sentient than their haze husk minions, but has still been stripped of their former life. Many were former adventurers, military officers, or mighty warriors who died in the Haze. Many still believe themselves to be great heroes rallying the common folk of Drakkenheim against invaders, but in their madness they see all humanoids as monsters.": "En haze wight är mer kännande än sina haze husk-undersåtar, men har fortfarande berövats sitt tidigare liv. Många var tidigare äventyrare, militärer eller mäktiga krigare som dog i diset. Många tror fortfarande att de är stora hjältar som samlar det vanliga folket i Drakkenheim mot inkräktare, men i sin galenskap ser de alla humanoider som monster.",
	"Not every graduate of the Amethyst Academy remains a part of the institution. A few depart to find their own way in life, quietly using their magical talents pursuing their own interests. So long as they keep the edicts and laws, they may practice magic undisturbed.": "Inte alla som utexaminerats från Ametistakademin förblir en del av institutionen. Ett fåtal ger sig av för att hitta sin egen väg i livet och använder sina magiska talanger i tysthet för att följa sina egna intressen. Så länge de följer edikten och lagarna kan de utöva magi ostört.",
	"Strange new life germinates in the Haze. These multicoloured flowers emit a hallucination-inducing pollen and overflow with contaminated nectar. They are often fatally mistaken for an eldritch lily.": "Märkligt nytt liv spirar i Haze. Dessa mångfärgade blommor utsöndrar ett hallucinationsframkallande pollen och flödar över av förorenad nektar. De misstas ofta för att vara en eldritch-lilja.",
	"Knight-Captain Theodore Marshal is a man in his prime. He is athletic and tall with boldly sculpted features, bronzed skin, and unkempt sandy brown hair. Unshaven stubble has grown into a beard over the criss-cross of scars on his face. A leather patch covers his right eye. He wears gleaming silver plate armour etched with golden trim, and carries a shimmering sword and a broad shield engraved with the symbol of the Sacred Flame.": "Riddarkapten Theodore Marshal är en man i sina bästa år. Han är atletisk och lång med djärvt skulpterade drag, bronserad hud och ovårdat sandbrunt hår. Orakad skäggstubb har vuxit ut till ett skägg över ärren i hans ansikte. En läderlapp täcker hans högra öga. Han bär en silverglänsande rustning med gyllene detaljer, ett skimrande svärd och en bred sköld med symbolen för den heliga flamman ingraverad.",
	"I act with determined calm and respect. Little rouses my anger, instead I respond with disappointment when others incite my ire.": "Jag agerar med bestämt lugn och respekt. Det är inte mycket som väcker min ilska, istället reagerar jag med besvikelse när andra väcker min ilska.",
	"I believe that good-hearted people can set aside their differences to work together.": "Jag tror att godhjärtade människor kan bortse från sina meningsskiljaktigheter och arbeta tillsammans.",
	"I am willing to lay down my life for a just and righteous cause.": "Jag är beredd att ge mitt liv för en rättvis och rättfärdig sak.",
	"I will never give up on my comrades. I do not trade lives.": "Jag kommer aldrig att ge upp mina kamrater. Jag byter inte liv.",
	"Transformed by the Haze, Lenore is a mockery of her former self and abhorrently reacts to her own appearance. She dimly remembers seeking shelter in her grotto, but has no recollection of how she escaped the castle.": "Lenore har förvandlats av Haze och är ett hån mot sitt forna jag och reagerar avskyvärt på sitt eget utseende. Hon minns svagt att hon sökte skydd i sin grotta, men har inget minne av hur hon flydde från slottet.",
	"I speak softly in a perpetual daydream, rhapsodically imagining myself to be in a tragic fairytale while casting others in fictional roles.": "Jag talar mjukt i en evig dagdröm och föreställer mig rapsodiskt att jag befinner mig i en tragisk saga medan jag ger andra fiktiva roller.",
	"The world is a mirror held up to my own glorious reflection.": "Världen är en spegel som hålls upp mot min egen härliga reflektion.",
	"I obsessively crave beauty, decadence, and relish in art of all kinds, and especially love my garden and my lilies. They are all I have left.": "Jag är besatt av skönhet, dekadens och njuter av konst av alla slag, och jag älskar särskilt min trädgård och mina liljor. De är allt jag har kvar.",
	"I fly into an enraged fury at the sight of my own likeness or the names of my lost family members.": "Jag blir rasande när jag ser min egen avbild eller namnen på mina försvunna familjemedlemmar.",
	"Any character proficient in": "En rollperson som är skicklig på",
	"can instantly recognize Lenore despite her mutations. Before her transformation, Lenore was extraordinarily vain and narcissistic, though was uncharastically kind and gentle to her servants. She wore outrageously ornamented gowns, hats, makeup, and jewelry, including a famous golden necklace set with eleven emeralds. She loved her children only as extensions of herself, and absolutely despised her husband.": "kan omedelbart känna igen Lenore trots hennes mutationer. Före sin förvandling var Lenore utomordentligt fåfäng och narcissistisk, men hon var oerhört snäll och mild mot sina tjänare. Hon bar upprörande utsmyckade klänningar, hattar, smink och smycken, inklusive ett berömt gyllene halsband med elva smaragder. Hon älskade sina barn endast som en förlängning av sig själv och föraktade sin make.",
	"Lord Commander Elias Drexel is a man in his early fifties. He is stocky and imposing with a furrowed brow and a grim frown on his wide and angular face. His harsh features are framed with a thick moustache, side chops, and a mane of long braided brown hair. He is garbed in chainmail armour with heavy leather gloves and boots, worn under a fur-lined dark green cloak and iron pauldrons. He wears a pinned brooch - the Lord Commander's Badge, the symbol of his office. A quiver, a longbow, and two longswords are strung on his back.": "Lord Commander Elias Drexel är en man i början av femtioårsåldern. Han är kraftig och imponerande med en rynkad panna och en bister rynka i sitt breda och kantiga ansikte. Hans hårda drag ramas in av en tjock mustasch, sidoklippor och en man med långt flätat brunt hår. Han är klädd i en ringbrynja med kraftiga läderhandskar och stövlar, som bärs under en pälsfodrad mörkgrön kappa och järnpauldrons. Han bär en brosch med nålar - Lord Commander's Badge, symbolen för hans ämbete. Ett koger, en långbåge och två långsvärd hänger på hans rygg.",
	"I am blunt and direct, and expect my soldiers to obey my commands and deliver results promptly. I find no humor in anything.": "Jag är rak och direkt och förväntar mig att mina soldater ska lyda mina order och leverera resultat omedelbart. Jag ser ingen humor i någonting.",
	"Loyalty and trust are priceless. They must be carefully given, but staunchly held. There is nothing worse than betrayal and treason.": "Lojalitet och förtroende är ovärderliga. De måste ges med omsorg, men bevaras med fasthet. Det finns inget värre än svek och förräderi.",
	"During the Civil War, I switched sides and killed several scions of House von Kessel who could have claimed the throne. I once believed it was for the right cause, but now I feel personally responsible for breaking the royal line. My mission in Drakkenheim is penance and redemption.": "Under inbördeskriget bytte jag sida och dödade flera ättlingar till huset von Kessel som kunde ha gjort anspråk på tronen. Jag trodde en gång att det var för den rätta sakens skull, men nu känner jag mig personligen ansvarig för att ha brutit den kungliga linjen. Mitt uppdrag i Drakkenheim är botgöring och försoning.",
	"I'm filled with rage and conflict because of my contradictory actions and beliefs, and I don't take defeat, setbacks, or even missteps lightly.": "Jag är fylld av ilska och konflikter på grund av mina motsägelsefulla handlingar och övertygelser, och jag tar inte lätt på nederlag, motgångar eller ens felsteg.",
	"Lord Commander Elias Drexel was appointed to the office of Lord Commander before the fall of Drakkenheim, and was outside the city leading training drills when the meteor fell. Afterwards, he took part in three military expeditions to reclaim Drakkenheim, and saw firsthand their horrors. He then went on to fight in the Westemär Civil War alongside Mannfred von Kessel. However, the idea that his soldiers died for nothing in Drakkenheim festered in his mind, and made him doubt Mannfred's ability to be a good ruler. He secretly participated in a successful conspiracy to assassinate Mannfred von Kessel. Little did he know that shortly thereafter, tragedy would soon befall Cecilia von Kessel. He isn't exactly proud of his choice to betray Mannfred, and that causes him considerable guilt, regret, and internal self-loathing.": "Lord Commander Elias Drexel utnämndes till Lord Commander innan Drakkenheim föll och befann sig utanför staden för att leda övningar när meteoren föll. Efteråt deltog han i tre militära expeditioner för att återta Drakkenheim, och såg deras fasor på nära håll. Han deltog sedan i inbördeskriget i Westemär tillsammans med Mannfred von Kessel. Men tanken på att hans soldater dog förgäves i Drakkenheim gnagde i hans sinne och fick honom att tvivla på Mannfreds förmåga att vara en god härskare. I hemlighet deltog han i en framgångsrik konspiration för att mörda Mannfred von Kessel. Föga anade han att tragedin kort därefter skulle drabba Cecilia von Kessel. Han är inte direkt stolt över sitt val att förråda Mannfred, och det orsakar honom betydande skuldkänslor, ånger och inre självförakt.",
	"This horrific albino garmyr stands well over twelve feet tall. He is covered in a mass of yellowish-white mangy fur, bloodstained and scarred from countless battles, and clad in a patchwork armour of leather, chain, and bladed plate with trophies—mummified heads—hanging from his belt. A mane of bony spines and tufts of barbed grey hair jut out from his head and down his back to a long white tail braided with skulls and bone fragments. His snarling visage is filled with long, razor-sharp fangs and smouldering red eyes. The Lord of The Feast holds an oversized longbow, strung with thick sinew. A quiver on his back holds enormous arrows, some bristling with barbed snares, others connected to coils of chains around the beast's wrists, while others are tipped with delerium shards.": "Denna fruktansvärda albino-garmyr är en bra bit över tolv fot lång. Han är täckt av en massa gulvit, skabbig päls, blodfläckad och ärrad efter otaliga strider, och klädd i en lapptäcksrustning av läder, kedjor och bladförsedd plåt med troféer - mumifierade huvuden - hängande från bältet. En man av beniga taggar och tuvor av taggigt grått hår sticker ut från hans huvud och ner längs ryggen till en lång vit svans flätad med dödskallar och benfragment. Hans morrande ansikte är fyllt av långa, sylvassa huggtänder och glödande röda ögon. Festens herre håller i en överdimensionerad långbåge, spänd med tjocka senor. Ett koger på hans rygg innehåller enorma pilar, vissa med taggiga snaror, andra kopplade till kedjor runt odjurets handleder, medan andra är spetsade med deleriumskärvor.",
	"Lucretia Mathias is a willowy and wizened woman with piercing eyes and pursed lips. She is in her early nineties, and keeps her greying black hair in a coiled bun beneath a linen shawl. She wears simple grey robes, and clutches a heavy leather-bound tome. A glowing golden crystal dangles from a silver chain around her neck. Her garb lightly conceals the delerium shard embedded in her heart.": "Lucretia Mathias är en långsmal och rynkig kvinna med genomträngande ögon och hopknipna läppar. Hon är i början av nittiotalet och har sitt grånade svarta hår uppsatt i en bulle under en linnesjal. Hon bär enkla grå kläder och håller i en tung läderbunden bok. En lysande gyllene kristall dinglar från en silverkedja runt hennes hals. Hennes klädsel döljer lätt deleriumskärvan som är inbäddad i hennes hjärta.",
	"I speak in proverbs and quote scripture when I speak, inspiring others to interpret my cryptic words and come to their own revelations.": "Jag talar i ordspråk och citerar skrifter när jag talar, vilket inspirerar andra att tolka mina kryptiska ord och komma till sina egna uppenbarelser.",
	"The brightest lights shine in the darkest of places. None are beyond redemption, and all may find their inner truth and purpose by following the Falling Fire.": "De starkaste ljusen skiner på de mörkaste av platser. Ingen är bortom räddning, och alla kan hitta sin inre sanning och sitt syfte genom att följa den fallande elden.",
	"I have foreseen the inevitable end of our world, but through our sacred self-sacrifice we shall set alight the Sacred Flame to bring enlightenment and salvation to the universe.": "Jag har förutsett det oundvikliga slutet för vår värld, men genom vår heliga självuppoffring skall vi tända den heliga lågan för att bringa upplysning och frälsning till universum.",
	"I only reveal the greatest truths I have seen to those I am certain can grasp them fully, and will understand them as I do.": "Jag avslöjar bara de största sanningarna jag har sett för dem som jag är säker på kan förstå dem fullt ut och kommer att förstå dem som jag gör.",
	"Minazorond is eternally bound to serve as the guardian of Castle Drakken. He roosts atop the Stair Tower of the royal palace with his mind awash in nightmares. The dragon now believes the monstrous creatures dwelling in the castle to be its proper inhabitants, and perceives humanoid creatures as trespassers to be destroyed. Minazorond awakes with a thunderous roar that can be heard for miles away, and attacks if intruders approach within one hundred fifty feet of the royal palace by any means. The dragon does not speak, nor respond to reason or parley. He does not pursue his quarry beyond the castle grounds. However, Minazorond is too large to enter buildings or the palace, and cannot pursue creatures who flee inside.": "Minazorond är för evigt bunden att tjäna som väktare av slottet Drakken. Han vilar på toppen av trapptornet i det kungliga palatset med sitt sinne fyllt av mardrömmar. Draken tror nu att de monstruösa varelser som bor i slottet är dess rätta invånare, och uppfattar humanoida varelser som inkräktare som ska förgöras. Minazorond vaknar med ett dånande vrål som kan höras på flera kilometers avstånd och attackerar på alla sätt om inkräktare närmar sig det kungliga palatset inom hundra femtio fot. Draken talar inte och svarar inte på förnuft eller förhandlingar. Den förföljer inte sitt byte utanför slottets område. Minazorond är dock för stor för att ta sig in i byggnader eller palatset, och kan inte förfölja varelser som flyr in.",
	"Seal of Drakkenheim": "Drakkenheims sigill",
	"Minazorond may be rebuked by a creature bearing a(%0%). Only a wish spell can cure his madness: he interacts as a dutiful, stoic, and wise protector thereafter.": "Minazorond kan bli tillrättavisad av en varelse med en(%0%). Endast en önskebesvärjelse kan bota hans galenskap: han uppträder därefter som en plikttrogen, stoisk och klok beskyddare.",
	"This malfeasant wizard fled the Amethyst Academy ten years ago. Oscar Yoren has since taken up residence on the north side of Drakkenheim in Reed Manor, and survived on the outskirts of the city through his grim intellect, ruthless self-interest, and willingness to practice unsavoury forms of alchemy and necromancy. Several other outcast mages have since joined him as apprentices.": "Denna illvilliga trollkarl flydde från Ametistakademin för tio år sedan. Oscar Yoren har sedan dess bosatt sig på norra sidan av Drakkenheim i Reed Manor och överlevt i utkanten av staden tack vare sitt bistra intellekt, hänsynslösa egenintresse och villighet att utöva osmakliga former av alkemi och nekromanti. Flera andra utstötta magiker har sedan dess anslutit sig till honom som lärlingar.",
	"Oscar Yoren is a short, wide man in his mid-fifties. He wears slovenly leather breeches and a filthy black overcoat. He has shoulder-length greasy black hair and a thick beard of wiry unshaven hair creeping down his flabby neck. His skin is covered in sores and pasty blotches, with bulging blood veins under his neck. His sunken bloodshot eyes glare with a purple-green light. He has yellow teeth and fingernails.": "Oscar Yoren är en kort, bred man i mitten av femtioårsåldern. Han bär slarviga läderbyxor och en smutsig svart överrock. Han har axellångt fett svart hår och ett tjockt skägg av orakade hårstrån som kryper nedför hans slappa hals. Hans hud är täckt av sår och bleka fläckar, och under halsen har han utbuktande blodådror. Hans insjunkna blodsprängda ögon bländar med ett purpurgrönt ljus. Han har gula tänder och naglar.",
	"I talk down to anyone who isn't as intelligent as I am - which is everyone. I demand attention when I'm speaking, and make thinly-veiled threats when I don't get my way.": "Jag talar nedlåtande till alla som inte är lika intelligenta som jag - vilket är alla. Jag kräver uppmärksamhet när jag talar och kommer med tunt dolda hot när jag inte får som jag vill.",
	"The Amethyst Academy doesn't understand my methods, but I cannot unlock the secrets of delerium if I am hindered by petty morality and useless ethics. If I had proper facilities and resources, unimaginable power would be mine.": "Ametistakademin förstår inte mina metoder, men jag kan inte låsa upp deleriums hemligheter om jag hindras av småaktig moral och värdelös etik. Om jag hade de rätta faciliteterna och resurserna skulle jag ha ofattbar makt.",
	"My apprentices are useful as long as they are loyal and don't question me, but disposable the moment they aren't. Only my own survival matters.": "Mina lärlingar är användbara så länge de är lojala och inte ifrågasätter mig, men för tillfället är de inte det. Endast min egen överlevnad är viktig.",
	"I hold vindictive grudges against everyone who ever wronged me. I'll have my revenge someday, but I fear acting against those with more power or resources than me. I must hide for now, as I'm terrified the Academy will send assassins to kill me and steal my brilliant research.": "Jag är hämndlysten mot alla som någonsin har gjort mig illa. Jag kommer att få min hämnd en dag, men jag är rädd för att agera mot dem som har mer makt eller resurser än jag. Jag måste gömma mig för tillfället, eftersom jag är livrädd för att akademin ska skicka lönnmördare för att döda mig och stjäla min briljanta forskning.",
	"Oscar Yoren's spellbook contains all the spells he has prepared, plus alarm, find familiar, glyph of warding, contact other plane, dispel magic, dimension door, magic circle, and planar binding.": "Oscar Yorens besvärjelsebok innehåller alla de besvärjelser han har förberett, plus alarm, hitta bekant, glyf of warding, kontakta annat plan, skingra magi, dimensionsdörr, magisk cirkel och planar bindning.",
	"Friedrich Von Lichten ambitiously explored the mutagenic effects of delerium after Drakkenheim's destruction, and was among the first to fully describe the effects of eldritch (%0%) upon the human body. He was ejected from the Amethyst Academy when it was discovered he was using apprentices as test subjects. So grave was his trespass, that the Academy notified the Silver Order of his existence, putting a death bounty on his head. Both The Silver Order and the Amethyst Academy have been searching for him since.": "Friedrich Von Lichten utforskade ambitiöst de mutagena effekterna av delerium efter Drakkenheims förstörelse, och var bland de första att fullständigt beskriva effekterna av eldritch (%0%) på människokroppen. Han blev utkastad från Ametistakademin när det uppdagades att han använde lärlingar som testobjekt. Hans intrång var så allvarligt att akademin meddelade Silverorden om hans existens och satte en dödsbounty på hans huvud. Både Silverorden och Ametistakademin har sökt efter honom sedan dess.",
	"Witness my power, understand that I am the future. Some may call me a god, and I would not correct them.": "Bevittna min kraft, förstå att jag är framtiden. Vissa kanske kallar mig en gud, och jag skulle inte rätta dem.",
	"We must embrace the Haze, and allow (%0%) to change us, make us better.": "Vi måste omfamna Haze och låta (%0%) förändra oss och göra oss bättre.",
	"The Amethyst Academy lacks vision. I will show them the true power of delerium.": "Ametistakademin saknar visioner. Jag ska visa dem deleriums sanna kraft.",
	"It is not enough that I merely outsmart my foes, they must be shown their weakness and failure.": "Det räcker inte att jag bara överlistar mina fiender, de måste få se sin svaghet och sitt misslyckande.",
	"Dungeons of Drakkenheim": "Fängelsehålor i Drakkenheim",
	"Friedrich von Lichten has fully embraced (%0%) and transformed into a monster, and is now the Pale Man (see Appendix A of(%1%)for game statistics). He has maintained his intellect, and drapes his hunched and withered figure in a black cloak. Beneath his paper-thin skin are wriggling and writhing things. His lidless eyes are sunken, his teeth are prominent, yellowing and decaying. One can just make out a sickly green tongue that darts out when he speaks. He talks in a stunted, almost exasperated tone.": "Friedrich von Lichten har helt anammat (%0%) och förvandlats till ett monster, och är nu den bleke mannen (se Appendix A i (%1%)för spelstatistik). Han har behållit sitt intellekt och draperar sin hunsade och förtvinade figur i en svart mantel. Under hans papperstunna hud finns saker som vrider och vänder sig. Hans ögon utan lock är insjunkna, hans tänder är framträdande, gulnande och ruttnande. Man kan precis urskilja en sjukligt grön tunga som sticker ut när han talar. Han talar med en förkrympt, nästan upprörd ton.",
	"He presents his estate as a safehouse for the lost and forgotten.": "Han presenterar sin egendom som en fristad för de förlorade och glömda.",
	"The Pale Man sows the rumours that he can help contaminated people so he can use them as test subjects for his experiments. When he meets a transformed or contaminated creature, he presents himself as a helpful expert, offering to treat any individual left in his care. He never actually cures (%0%), but sometimes helps other transformed monsters become somewhat lucid so he can make better use of them as minions. The Pale Man spends most of his time in the repurposed master bedroom of the estate he uses as his laboratory, and gives orders only to his most trusted thralls.": "Den bleke mannen sprider rykten om att han kan hjälpa smittade människor så att han kan använda dem som försökspersoner i sina experiment. När han träffar en förvandlad eller smittad varelse presenterar han sig som en hjälpsam expert och erbjuder sig att behandla alla individer som lämnas i hans vård. Han botar aldrig (%0%), men hjälper ibland andra förvandlade monster att bli lite klarare så att han bättre kan använda dem som undersåtar. Den bleke mannen tillbringar större delen av sin tid i det omgjorda sovrummet i det gods han använder som laboratorium, och ger bara order till sina mest betrodda trälar.",
	"Occasionally, a creature's rapid mutations become too much for its body to withstand. In a horrific shower of gore, such wretches explode into a quivering mass of cancerous tumors, babbling mouths, shifting eyes, and grasping limbs that twist, expand, and retract in grotesque and bizarre ways.": "Ibland blir en varelses snabba mutationer för mycket för dess kropp att stå emot. I ett fasansfullt blodbad exploderar dessa stackare till en skälvande massa av cancertumörer, babblande munnar, skiftande ögon och gripande lemmar som vrider sig, expanderar och drar sig tillbaka på groteska och bisarra sätt.",
	"Who I am is not as important as what I am. I am quicker than thought, more silent than contemplation, more slippery than a fading memory, and more unshakable than a guilty conscience. I deal in secrets and mendacity as lesser thieves deal in coins and larceny. I can fulfil your wildest dreams, or I can be your worst nightmare.": "Vem jag är är inte lika viktigt som vad jag är. Jag är snabbare än tanken, tystare än kontemplationen, halare än ett bleknande minne och orubbligare än ett dåligt samvete. Jag sysslar med hemligheter och lögnaktighet som mindre tjuvar sysslar med mynt och stöld. Jag kan uppfylla era vildaste drömmar, eller så kan jag bli er värsta mardröm.",
	"The Queen of Thieves is a scheming mastermind who controls the Drakkenheim underworld. She has transformed a hundred squabbling bands of brigands and outlaws into a burgeoning criminal empire. However, none know her true identity or origin, for she wears many faces. Though she is most infamously encountered as a lithe masked woman garbed in swashbuckling attire with a wide-brimmed hat and jewelled rapier, the Queen of Thieves adopts a variety of costumes, facial features, skin and hair colours, body shapes, ages, and genders depending on her mood and circumstances. As such, she typically confirms her identity by revealing some secret about whoever she is speaking with or demonstrating her uncanny ability to change appearance seemingly at-will.": "Tjuvarnas drottning är ett intrigerande geni som kontrollerar Drakkenheims undre värld. Hon har förvandlat hundra käbblande band av rövare och laglösa till ett spirande kriminellt imperium. Ingen känner dock till hennes sanna identitet eller ursprung, för hon har många ansikten. Även om hon är mest ökänd som en smidig maskerad kvinna klädd i swashbuckling-klädsel med en bredbrättad hatt och juvelbesatt rapir, antar tjuvarnas drottning en mängd olika kostymer, ansiktsdrag, hud- och hårfärger, kroppsformer, åldrar och kön beroende på hennes humör och omständigheter. Som sådan bekräftar hon vanligtvis sin identitet genom att avslöja någon hemlighet om den hon talar med eller demonstrera sin kusliga förmåga att ändra utseende till synes efter behag.",
	"I am never caught unprepared, and have contingencies for my contingencies. I speak with rakish confidence while casually exposing everything I know about others, and flaunt my ability to be anybody or anywhere.": "Jag är aldrig oförberedd och har beredskap för oförutsedda händelser. Jag talar med rakryggad självsäkerhet samtidigt som jag lättvindigt avslöjar allt jag vet om andra, och stoltserar med min förmåga att vara vem som helst eller var som helst.",
	"I indulge in playing mind games and manipulating people with the promise of profit. Instead of spilling blood, I spill secrets. My enemies are worthless as corpses. When I have to steal lives, I spend them dearly first.": "Jag ägnar mig åt att spela psykologiska spel och manipulera människor med löfte om vinst. Istället för att spilla blod spolar jag hemligheter. Mina fiender är värdelösa som lik. När jag måste stjäla liv, spenderar jag dem dyrt först.",
	"Law is powerless in the chaos of the ruins. As long as anarchy reigns, so shall I.": "Lagen är maktlös i ruinernas kaos. Så länge anarki råder ska jag också göra det.",
	"Anyone who trusts me is a terrible fool. Double-crossing is my nature. I expect everyone to betray me, and I'll relish the opportunity to defeat them when they try.": "Den som litar på mig är en fruktansvärd dåre. Att luras är min natur. Jag förväntar mig att alla ska förråda mig, och jag njuter av möjligheten att besegra dem när de försöker.",
	"Few amongst the Queen's Men have met the Queen of Thieves in person, and even fewer have attended the Court of Thieves. Most only know if they get a note attached to a Queen of Diamonds playing card, you better do what it says.": "Få av drottningens män har träffat tjuvarnas drottning personligen, och ännu färre har deltagit i tjuvarnas hov. De flesta vet bara om att de får en lapp på ett spelkort med ruterdamen, och det är bäst att du gör som det står.",
	"This ratling stands head-and-shoulders over the others, and has black-brown fur and a wicked grin - some of his frontmost teeth are delerium crystals. He wears scavenged bits of light armour, tattered dark blue rags, and a gold crown which is slightly too small for his head.": "Den här råttungen är större än de andra, har svartbrun päls och ett elakt flin - några av hans främsta tänder är deleriumkristaller. Han bär delar av en lätt rustning, trasiga mörkblå trasor och en guldkrona som är lite för liten för hans huvud.",
	"A pair of glinting yellow-purple eyes appear down the dark tunnel ahead, then another, then more. A scurrying mass of furry bodies bound up in mud-spattered cloth and greasy leather surge forward. Their rodent-like claws brandish rust-caked blades as many squeaking voices erupt into a cacophony of chittering, chirping, screeching, and finally a howl of \"Kill! Kill! Kill!\"": "Ett par glittrande gul-lila ögon dyker upp i den mörka tunneln framför oss, sedan ett till, sedan fler. En massa lurviga kroppar i lerstänkt tyg och fett läder rusar fram. Deras gnagliknande klor svingar rostangripna blad medan många gnisslande röster övergår i en kakofoni av kvittrande, kvittrande, skrikande och slutligen ett vrål av \"Döda! Döda! Döda!\"",
	"Ratlings are oversized mutated rats imbued with malevolent cunning and driven by a mad compulsion to consume and multiply. These wretched monsters suffer from a constant internal struggle between cowardly survival instincts and violent impulsive urges. Ratlings dream of eating everything, and will eat anything, but love eating people. They especially love eating babies. While they will subsist on carrion, ratlings take captives back to their lairs so they can have fresh food later. Thousands of ratlings dwell in the city. They form warring colonies that dig maze-like burrows featuring multiple entrances and tight looping passages. Successful colonies grow in number quickly, as ratlings mature in a matter of weeks when ample food and delerium are available.": "Ratlings är överdimensionerade muterade råttor som genomsyras av illvillig list och drivs av ett vansinnigt tvång att konsumera och föröka sig. Dessa eländiga monster lider av en ständig inre kamp mellan fega överlevnadsinstinkter och våldsamma impulsiva drifter. Råttor drömmer om att äta allt och äter vad som helst, men älskar att äta människor. De älskar särskilt att äta bebisar. De livnär sig på kadaver, men råttor tar med sig fångar tillbaka till sina lyor så att de kan få färsk mat senare. Tusentals råttor lever i staden. De bildar krigande kolonier som gräver labyrintliknande hålor med flera ingångar och trånga slingrande passager. Framgångsrika kolonier växer snabbt i antal, eftersom råttungar mognar på bara några veckor när det finns gott om mat och delerium.",
	"Gresha was called back in spirit by Lucretia Mathias to tend her namesake chapel. If Saint Gresha is destroyed, Lucretia Mathias calls her spirit back again as soon as possible.": "Gresha kallades tillbaka i anden av Lucretia Mathias för att vårda sitt namngivna kapell. Om Sankt Gresha förstörs kallar Lucretia Mathias tillbaka hennes ande så snart som möjligt.",
	"When you've been around the beat as long as me, you learn to pick up a trick or two. Take anything you can get, it might mean you win the next big score, or just live another day.": "När man har varit med så länge som jag lär man sig ett och annat trick. Ta allt du kan få, det kan betyda att du vinner nästa storvinst, eller bara lever en annan dag.",
	"These young bronze dragons perch upon the towers and parapets of the city and Castle Drakken. Once noble protectors of the city, they are now controlled by the will of the Haze.": "Dessa unga bronsdrakar sitter på stadens och slottet Drakkens torn och bröstvärn. En gång i tiden var de stadens ädla beskyddare, men nu styrs de av Haze's vilja.",
	"We train day after day to survive the horrors of the city. More than just your own life is riding on you. A missed shot, a wrong turn, a split-second delay in noticing a lurking monster ahead could be the mistake that costs you everything in these dangerous ruins.": "Vi tränar dag efter dag för att överleva stadens fasor. Mer än bara ditt eget liv hänger på dig. Ett missat skott, en felaktig sväng, en bråkdels sekund innan du upptäcker ett monster som lurar framför dig kan vara misstaget som kostar dig allt i dessa farliga ruiner.",
	"Grizzled and grim urban rangers stalk city streets and rooftops like their natural counterparts hunt forest paths and treetops, leaping between buildings and scaling walls with ease.": "Grimmiga och bistra stadsjägare jagar på stadens gator och hustak som deras naturliga motsvarigheter jagar på skogsstigar och trädtoppar, hoppar mellan byggnader och klättrar på väggar med lätthet.",
	"These gargoyles defend the walls of Drakkenheim.": "Dessa gargoyler försvarar Drakkenheims murar.",
	"Once we have all the shiny, the Rat God will come and help us! We'll get food! We will eat! Lots of food! All the food! We will eat the whole world! All the earth! Yes yes yes!": "När vi har allt det glänsande kommer råttguden och hjälper oss! Vi kommer att få mat! Vi ska äta! Massor av mat! All mat! Vi ska äta hela världen! Hela jorden! Ja ja ja!",
	"Many ratlings worship a fiendish entity they call the Rat God. They construct crude effigies to the Rat God, who whispers to the most cunning and intelligent ratlings, granting them magic through eldritch pacts. Ratlings understand surprisingly little about the Rat God, and make up stories and fables about the Rat God's exploits.": "Många råttor dyrkar ett djävulskt väsen som de kallar Råttguden. De bygger grova avbildningar av Råttguden, som viskar till de mest listiga och intelligenta råttorna och ger dem magi genom eldritch-pakter. Råttorna förstår förvånansvärt lite om Råttguden och hittar på historier och fabler om Råttgudens bedrifter.",
	"These ethereal phantoms haunt the places where they died, grasping for any memory of their former identities. Their mental anguish breaks the minds of those who hear their wails, and they induce rapid mutations when they possess humanoid bodies.": "Dessa eteriska fantomer hemsöker de platser där de dog och försöker få tag i alla minnen av sina tidigare identiteter. Deras mentala ångest bryter ner sinnena hos dem som hör deras klagan, och de framkallar snabba mutationer när de besitter humanoida kroppar."
}