{
	"The merfolk of Vodalia have waged bitter war for generations against the cryptic, cold-loving crustacean race of (%0%). The surface ocean waters have become too warm for the homarids in recent times, but in the years following the Brothers' War, as a global ice age settled over Dominaria, the homarids swarmed to the surface and nearly unraveled the fabric of the first Vodalian Empire. Even now, these creatures teem in the deep, frigid trenches to the west of the Voda Sea.": "Havsfolket i Vodalia har i generationer fört ett bittert krig mot den kryptiska, köldälskande kräftdjursrasen (%0%). Havsvattnet har blivit för varmt för homariderna på senare tid, men under åren efter brödernas krig, när en global istid lade sig över Dominaria, svärmade homariderna upp till ytan och förstörde nästan det första vodaliska imperiets struktur. Än idag frodas dessa varelser i de djupa, kalla dikena väster om Voda-havet.",
	"Homarids don't seem to understand any language other than (%0%)—and might have only the barest suspicion that the sounds made by other creatures can communicate meaning at all. In their minds, they are the most advanced species on Dominaria, and all others are effectively animals. In the Homarid Wars that coincided with the start of the ice age, the homarids treated their merfolk enemies like cattle, to be slain and then tossed into spawning beds to provide food for homarid hatchlings. However, later historical revision tried to portray the expansionist homarids as victims of the merfolk Empress Galina's aggression.": "Homarider verkar inte förstå något annat språk än (%0%) - och har kanske bara den allra minsta misstanke om att andra varelsers ljud kan förmedla en mening överhuvudtaget. I deras ögon är de den mest avancerade arten på Dominaria, och alla andra är i själva verket djur. I Homarid-krigen, som sammanföll med istidens början, behandlade homariderna sina fiender bland havsfolket som boskap, som skulle slaktas och sedan kastas i lekbäddar för att ge mat åt homaridernas ungar. Senare historierevisioner har dock försökt framställa de expansiva homariderna som offer för merfolkets kejsarinna Galinas aggression.",
	"A variety of homarid more suited to warm water, called viscerids, lives in less frigid seas, particularly around Yavimaya.": "En sorts homarid som är mer lämpad för varmt vatten, kallad viscerid, lever i mindre iskalla hav, särskilt runt Yavimaya.",
	"Kavu are reptilian creatures that are either very ancient or a relatively recent creation on Dominaria. Either awakening from a millennia-long hibernation or springing fully formed into being, they emerged from the ground to defend against the Phyrexian Invasion. The Llanowar elves now breed the kavu to fill a variety of roles, believing that these creatures were the goddess Gaea's means of intervening in Dominaria's defense. The close relationship between elves and kavu is a constant reminder of Gaea's beneficence. Every Kelfae bonds with an arboreal kavu companion, and some Kelfae and Basiphem warriors ride them into battle.": "Kavu är reptilvarelser som antingen är mycket gamla eller en relativt ny skapelse på Dominaria. Antingen vaknade de ur en tusenårig dvala eller så kom de fram ur marken för att försvara sig mot den phyrexianska invasionen. Llanowars alver föder nu upp kavu för att fylla en mängd olika roller och tror att dessa varelser var gudinnan Gaeas sätt att ingripa i Dominarias försvar. Den nära relationen mellan alver och kavu är en ständig påminnelse om Gaeas välvilja. Varje kelfae har en trädlevande kavu som följeslagare, och vissa kelfae- och basiphemkrigare rider på dem i strid.",
	"The arboreal kavu bred by the Kelfae are capable of climbing sheer surfaces at any angle, and of charging at astonishing speed at ground level. Kelfae warriors ride a large breed of kavu predators, using a series of cloth slings as safety restraints while sitting or dangling from the creature's back. The nimble and acrobatic Kelfae kavu riders are called arborealists.": "De trädlevande kavu som Kelfae har fött upp kan klättra på branta ytor i alla vinklar och rusa fram med häpnadsväckande hastighet på marknivå. Kelfae-krigare rider på en stor ras av kavu-rovdjur och använder en serie tygslingor som säkerhetsfästen medan de sitter eller dinglar från varelsens rygg. De smidiga och akrobatiska kavu-ryttarna från Kelfae kallas arborealister.",
	"The most visible and recognized symbols of the Church of Serra are her angels—both those that were personally created by Serra and those that appeared spontaneously in the Cathedral at Sursi. Some angels live contemplative lives within the cathedrals, but most are active defenders of the faith, protecting Serra's people across the world. Powerful angels often take responsibility for large regions of the world. Lyra, for example, stands as the protector of Benalia, and Shalai plays a similar role in Llanowar. Serra's angels are believed to hear prayers addressed to Serra, and they have an uncanny tendency to arrive exactly when they are needed.": "De mest synliga och kända symbolerna för Serras kyrka är hennes änglar - både de som skapades personligen av Serra och de som uppstod spontant i katedralen i Sursi. Vissa änglar lever ett kontemplativt liv i katedralerna, men de flesta är aktiva försvarare av tron och skyddar Serras folk över hela världen. Mäktiga änglar tar ofta ansvar för stora delar av världen. Lyra står till exempel som beskyddare av Benalia och Shalai spelar en liknande roll i Llanowar. Serras änglar tros höra böner som riktas till Serra, och de har en kuslig tendens att komma precis när de behövs.",
	"Any of the angels in the (%0%) can serve as (%1%). The (%2%) represents the most common angels, while the (%3%) and (%4%) are appropriate for powerful angels such as (%5%) and (%6%).": "Vilken som helst av änglarna i (%0%) kan fungera som (%1%). (%2%) representerar de vanligaste änglarna, medan (%3%) och (%4%) är lämpliga för mäktiga änglar som (%5%) och (%6%).",
	"Though the Basiphem dwell in the highest layer of the forest, they maintain extensive stables on the forest floor to house and train the largest ground-dwelling kavu. Members of the Order of the Steel Leaf often ride these creatures into battle, with the largest of the kavu sometimes reaching the size of elephants.": "Även om Basiphem bor i det högsta skiktet av skogen har de omfattande stall på skogsbotten för att hysa och träna de största marklevande kavuerna. Medlemmar av Stålbladets orden rider ofta på dessa varelser i strid, och de största kavuerna kan ibland bli lika stora som elefanter."
}