{
	"A pterosaur the size of the most ancient dragons, an aerosaur boasts a wingspan of nearly 6 metre. Elemental energy traces patterns like lightning across its scales, giving additional thunderous power to the beating of its enormous wings.": "En aerosaurie är en pterosaurie som är lika stor som de äldsta drakarna och har ett vingspann på nästan 6 meter. Elementär energi spårar mönster som blixtar över dess fjäll, vilket ger ytterligare dånande kraft till slaget från dess enorma vingar.",
	"The altisaur is a titanic sauropod often likened to a walking mountain, with craggy spines, patterns of elemental energy that glow in its hide like streams of lava, and eight massive legs the size of ancient trees. It creates gullies where its tail drags along the ground. Clouds often seem to gather around its head, which can reach as high as 45 metre off the ground.": "Altisauren är en titanisk sauropod som ofta liknas vid ett vandrande berg, med spetsiga taggar, mönster av elementär energi som lyser i dess skinn som lavaströmmar, och åtta massiva ben stora som uråldriga träd. Den skapar raviner där dess svans släpar längs marken. Moln tycks ofta samlas runt dess huvud, som kan nå så högt som 45 meter över marken.",
	"A Dwarvish saga claims bag jellies are the result of a curse laid by Durgrid Bladeforge, who was beaten to death while hiding inside a giant's bag.": "Enligt en dvärgsaga är säckgeléerna resultatet av en förbannelse som lades av Durgrid Bladeforge, som slogs ihjäl när han gömde sig i en jättes säck.",
	"Bag jellies are olive-hued oozes similar to the dungeon scavengers described in the(%0%). As their name suggests, though, these creatures are most often found in the bags carried by giants, where they feed on whatever organic material they find. Bag jellies are resistant to squishing, which helps them survive when a giant throws the bag, sits on it, or uses it as a makeshift bludgeon.": "Påsjälar är olivfärgade oozes som liknar de fängelsehålsrensare som beskrivs i(%0%). Som namnet antyder finns dessa varelser dock oftast i jättarnas väskor, där de livnär sig på allt organiskt material de hittar. Väskgeléerna är motståndskraftiga mot att krossas, vilket hjälper dem att överleva när en jätte kastar väskan, sätter sig på den eller använder den som ett provisoriskt tillhygge.",
	"Some giants keep their bags scrupulously clean to avoid attracting bag jellies, but others actually use these scavengers to hinder thieves. Many would-be thieves who rummage through a sleeping giant's bag find themselves stuck to a bag jelly's adhesive surface and unable to flee as the sound of their struggle wakes the giant.": "Vissa jättar håller sina säckar helt rena för att undvika att dra till sig säckgeléer, men andra använder faktiskt dessa asätare för att hindra tjuvar. Många tjuvar som rotar i en sovande jättes säck fastnar på en påsgelés självhäftande yta och kan inte fly eftersom ljudet av deras kamp väcker jätten.",
	"I'm not one to discount Dwarvish sagas as a rule, but everyone knows that food left in a bag too long sometimes comes alive. \"Eat it before it eats you.\" That's my motto.": "Jag är inte den som förkastar dvärgsagor som regel, men alla vet att mat som legat för länge i en påse ibland blir levande. \"Ät det innan det äter dig.\" Det är mitt motto.",
	"A hill giant who dies with an empty stomach, full of rage and regret, might become suffused with energy from the Negative Plane and rise as a barrowghast. Though it looks like little more than an animated corpse, a barrowghast is filled with necrotic energy and driven by spite and malice. Its blood is a thick and toxic ichor that gives the barrowghast a noxious stench.": "En bergsjätte som dör med tom mage, full av vrede och ånger, kan bli genomsyrad av energi från det negativa planet och återuppstå som en barrowghast. Även om den inte ser ut som mycket mer än ett animerat lik, är en barrowghast fylld med nekrotisk energi och drivs av trots och illvilja. Dess blod är en tjock och giftig gegga som ger barrowghasten en vidrig stank.",
	"Barrowghasts no longer hunger for physical food and instead crave life energy drained from living creatures. They often target former family members and allies, but they feast indiscriminately on any creatures they encounter. When barrowghasts drain Humanoids' life energy, those Humanoids rise as zombies.": "Barrowghasts hungrar inte längre efter fysisk föda utan begär istället livsenergi från levande varelser. De riktar ofta in sig på tidigare familjemedlemmar och allierade, men de frossar urskillningslöst på alla varelser de stöter på. När barrowghasts tömmer humanoider på livsenergi återuppstår dessa humanoider som zombies.",
	"Stone giants believe the god Skoraeus Stonebones inspires artists to create their finest stone carvings. Sometimes a giant pursues this divine inspiration to the exclusion of all other tasks, retreating into a spacious cavern and blocking out all distractions. Creating a masterwork can become such a driving obsession that death can't stop it: a giant who dies while creating art might rise as a cairnwight and continue the work. Once the artwork is completed, the cairnwight remains as its undying guardian.": "Stenjättar tror att guden Skoraeus Stonebones inspirerar konstnärer att skapa sina finaste stenristningar. Ibland ägnar sig en jätte åt denna gudomliga inspiration så att han utesluter alla andra uppgifter, drar sig tillbaka till en rymlig grotta och blockerar alla distraktioner. Att skapa ett mästerverk kan bli en sådan besatthet att döden inte kan stoppa det: en jätte som dör medan han skapar konst kan resa sig som en cairnwight och fortsätta arbetet. När konstverket är färdigt förblir cairnwight dess eviga beskyddare.",
	"A cairnwight looks much like an emaciated stone giant. Its form is caked with lichens and mineral deposits, which help it blend with its cavern tomb. Should a creature attempt to interfere with the completion of the cairnwight's project, damage the art, or steal from the cairnwight, the giant petrifies the creature, places the resulting statue outside as a warning, then reseals its cavern vault.": "En cairnwight ser ut ungefär som en avmagrad stenjätte. Dess form är täckt av lavar och mineralavlagringar, vilket hjälper den att smälta in i sin grottgrav. Om en varelse försöker störa slutförandet av cairnwights projekt, skada konsten eller stjäla från cairnwight, förstenar jätten varelsen, placerar den resulterande statyn utanför som en varning och förseglar sedan sitt grottvalv igen.",
	"Stretching over 6 metre from the tip of its enormous nose horn to the end of its spiky tail, a ceratops gleams with lines of vibrant green energy in its thickly scaled hide. Its horn alone is larger than most giants, and the ceratops can trample ancient forests under its feet when it becomes enraged.": "En ceratops sträcker sig över 6 meter från spetsen av sitt enorma näshorn till slutet av sin spetsiga svans och skimrar med linjer av livfull grön energi i sitt tjockt fjällade skinn. Bara hornet är större än de flesta jättar, och ceratops kan trampa sönder uråldriga skogar under sina fötter när den blir rasande.",
	"Cinder hulks are distant descendants of fire giants who isolated themselves from the world and steeped themselves in the energy of the Elemental Planes. Over the course of centuries, these giants were transformed into Elementals made of smoke and cinders. Half the size of their giant ancestors, cinder hulks maintain the basic physical shape of fire giants, but ash and embers billow around their barely cohesive physical forms.": "Cinder hulks är avlägsna ättlingar till eldjättar som isolerade sig från världen och fördjupade sig i de elementära planens energi. Under århundradenas lopp förvandlades dessa jättar till elementaler gjorda av rök och aska. Cinderhulkerna är hälften så stora som sina jättelika förfäder och har samma fysiska grundform som eldjättarna, men aska och glöd böljar runt deras knappt sammanhängande fysiska former.",
	"Cinder hulks live in isolated enclaves in fiery locations on the Material Plane, in the Elemental Planes of Air and Fire, and especially in the Great Conflagration, the border region between those two planes. They retain none of the skills and motivation of their giant ancestors; they simply want to burn as much as they can until their own flames are extinguished. When a cinder hulk dies, it collapses into a billowing cloud of searing smoke.": "Cinder hulks lever i isolerade enklaver på eldiga platser på det materiella planet, i de elementära planen för luft och eld, och särskilt i den stora konflagrationen, gränsregionen mellan dessa två plan. De har inga av sina gigantiska förfäders färdigheter och motivation kvar; de vill helt enkelt bränna så mycket de kan tills deras egna lågor har slocknat. När en cinderhulk dör kollapsar den till ett moln av brännande rök.",
	"Cloud giants rise in the ordning by amassing valuable and beautiful treasures—often by gambling. While many cloud giants are content with risking their wealth in games with each other, those who aim for the top of their ordning challenge all manner of beings in games of chance and wit. A destiny gambler is a cloud giant who has won increasingly high-stakes wagers against other giants, smaller folk, and even beings from the Outer Planes.": "Molnjättar stiger i graderna genom att samla på sig värdefulla och vackra skatter - ofta genom att spela. Medan många molnjättar nöjer sig med att riskera sina rikedomar i spel med varandra, utmanar de som siktar på toppen av sin ordning alla möjliga varelser i spel med slump och humor. En ödesspelare är en molnjätte som har vunnit allt högre insatser mot andra jättar, mindre folk och till och med varelser från de Yttre planen.",
	"Destiny gamblers wear half masks that cover their eyes. The masks' runic magic allows these giants not only to see normally, but also to see through illusions, invisibility, darkness, and other forms of magical trickery.": "Ödesspelare bär halvmasker som täcker deras ögon. Maskernas runmagi gör att dessa jättar inte bara kan se normalt, utan också se genom illusioner, osynlighet, mörker och andra former av magiskt lurendrejeri.",
	"Years of successful wagers make destiny gamblers so confident in their ability to win any challenge that they invite potential rivals to name the terms of a wager. Those who are foolish enough to issue a combat challenge quickly find these giants' magical prowess is nearly unmatched.": "År av framgångsrika vadslagningar gör ödesspelarna så övertygade om sin förmåga att vinna varje utmaning att de bjuder in potentiella rivaler för att fastställa villkoren för ett vad. De som är dumdristiga nog att utmana dem i strid upptäcker snabbt att dessa jättars magiska skicklighet är nästan oöverträffad.",
	"Given their inherent link to elemental air, cloud giants who turn from the gods of the Ordning often gravitate to the service of Yan-C-Bin, Prince of Evil Air. These giants' cunning, charisma, and sheer physical and magical might make them well suited to leadership positions in the cults of Elemental Evil. A cult with a cloud giant at its head can be a formidable force of corruption and destruction in the world. As if that weren't enough, cloud giants often bring tremendous wealth with them, swelling the cult's coffers to finance more far-reaching operations.": "Med tanke på deras inneboende koppling till den elementära luften söker sig molnjättar som vänder sig från Ordnings gudar ofta till Yan-C-Bin, prinsen av den onda luften. Dessa jättars list, karisma och rent fysiska och magiska styrka gör dem väl lämpade för ledarpositioner i den elementära ondskans kulter. En kult med en molnjätte i spetsen kan bli en formidabel kraft för korruption och förstörelse i världen. Som om inte det vore nog för med sig molnjättarna ofta enorma rikedomar med sig, vilket fyller på kultens kassakista för att finansiera mer långtgående operationer.",
	"A cloud giant dedicated to Evil Air wears a magic vest adorned with wings made from roc feathers and enchanted with elemental air, allowing the giant to fly. The vest functions only for the giant who wears it.": "En molnjätte som är tillägnad Ond luft bär en magisk väst med vingar gjorda av råttfjädrar och förtrollade med elementär luft, vilket gör att jätten kan flyga. Västen fungerar bara för jätten som bär den.",
	"A slumbering scion of Memnor appears as a dense, slowly drifting tower of clouds that never dissipates. Often, this cloud lingers over a remote valley, creating a constantly overcast sky. Sapient creatures who live beneath this cloud often display superstitious and duplicitous behavior, almost unconsciously leaving gifts for \"rain spirits\" while playing mischievous pranks on each other.": "En slumrande ättling till Memnor framträder som ett tätt, långsamt drivande torn av moln som aldrig skingras. Ofta dröjer sig detta moln kvar över en avlägsen dal och skapar en ständigt mulen himmel. Sapienta varelser som lever under detta moln uppvisar ofta vidskepligt och dubbeltydigt beteende, och lämnar nästan omedvetet gåvor till \"regnandar\" medan de spelar busiga spratt mot varandra.",
	"When roused, a cradle of the cloud scion manifests as a titanic air elemental made of fierce winds and wisps of cloud. It wields air and thunder to knock enemies from the sky.": "När den väcks manifesterar sig en molnets vagga-släkting som en titanisk luftelemental gjord av hårda vindar och molntussar. Den använder luft och åska för att slå ner fiender från himlen.",
	"If the cradle is destroyed, the scion of Memnor emerges from the dissipating cloud, often laughing as if it just heard a great joke. Incredibly tall and lanky, the scion towers 22.5 metre tall and wields a morningstar made from magically dense clouds.": "Om vaggan förstörs dyker Memnors ättling upp ur det skingrade molnet och skrattar ofta som om han just hört ett bra skämt. Ättlingen är otroligt lång och gänglig, 22,5 meter hög och svingar en morgonstjärna gjord av magiskt täta moln.",
	"It tends to regard other creatures as toys rather than serious threats, and it uses its illusion magic to manipulate creatures into fighting each other. If seriously threatened, it wields thunder and wind to demolish its enemies.": "Den tenderar att betrakta andra varelser som leksaker snarare än allvarliga hot, och den använder sin illusionsmagi för att manipulera varelser att slåss mot varandra. Om den är allvarligt hotad använder den åska och vind för att krossa sina fiender.",
	"A scion of Surtur slumbering at the peak of a volcano causes an unending plume of smoke to rise, sometimes lit from below by fiery bursts of lava. As the scion dreams of battle—perhaps a battle to rouse Annam from seclusion by uniting the giants or a war to conquer all in Surtur's name—the volcano rumbles and spews molten rage.": "En ättling till Surtur som slumrar på toppen av en vulkan får en oändlig rökplym att stiga, ibland upplyst underifrån av eldiga lavaströmmar. När ättlingen drömmer om strid - kanske en strid för att väcka Annam ur sin isolering genom att förena jättarna eller ett krig för att erövra allt i Surturs namn - mullrar vulkanen och spyr ut smältande raseri.",
	"If intruders disturb its resting place, the fire scion's cradle rises as a bipedal juggernaut of molten rock. Sometimes miners risk their lives to find rich veins of ore in a scion's volcano, or misguided fire cultists offer sacrifices meant to appease or awaken the volcano, and the awakened cradle defies all their expectations. Like a living volcano, the cradle hurls balls of magma at intruders, exhales fiery gases, and causes molten stone to erupt from the ground around it.": "Om inkräktare stör dess viloplats reser sig eldsäxlingens vagga som en tvåbent juggernaut av smält sten. Ibland riskerar gruvarbetare sina liv för att hitta rika malmådror i en scions vulkan, eller så offrar vilseledda eldkultister offer för att blidka eller väcka vulkanen, och den väckta vaggan trotsar alla deras förväntningar. Som en levande vulkan slungar vaggan magmabollar mot inkräktare, andas ut eldiga gaser och får smält sten att spruta upp ur marken runtomkring den.",
	"If the cradle is destroyed, the scion of Surtur inside it awakens. Standing 18 metre tall, the scion's form is shrouded in a continual cloud of billowing ash and smoke. The awakened scion forms a blade of lava in its mighty hand and schemes to resume its ancient campaigns of conquest, preferably at the head of a fire giant army.": "Om vaggan förstörs vaknar Surturs avkomma inuti den. Scion är 18 meter hög och är höljd i ett ständigt moln av böljande aska och rök. Den uppvaknade scion formar ett blad av lava i sin mäktiga hand och planerar att återuppta sina forntida erövringståg, helst i spetsen för en armé av eldjättar.",
	"A slumbering scion of Thrym encased in its cradle is functionally identical to a glacier or iceberg, nestled in an alpine valley or drifting in a polar sea. In its wintry seclusion, the scion dreams of battle and glory.": "En slumrande ättling av Thrym som ligger i sin vagga är funktionellt identisk med en glaciär eller ett isberg, inbäddad i en alpdal eller drivande i ett polarhav. I sin vintriga avskildhet drömmer ättlingen om strid och ära.",
	"If it is disturbed, the scion's cradle animates as a bipedal figure formed of ice and snow. It smashes intruders with its icy fists or hurls shards of its own icy substance at them, and it can exhale a blast of frigid air to freeze foes in place.": "Om den störs animeras scions vagga som en tvåbent figur formad av is och snö. Den slår inkräktare med sina iskalla nävar eller kastar skärvor av sin egen iskalla substans på dem, och den kan andas ut en fläkt av iskall luft för att frysa fiender på plats.",
	"If the cradle is destroyed, its icy body shatters to reveal the awakened scion of Thrym inside it. Forming a double-bladed axe in its hand, the 21-metre-tall scion rushes at any foe that dares to challenge it. Emulating sagas of Thrym, the scion can achieve a tremendous feat of strength: creating a glacier in the ground and hurling it skyward, along with any creatures standing on it.": "Om vaggan förstörs splittras dess iskalla kropp och avslöjar den uppvaknade Thrym-sonen inuti den. Med en dubbelbladig yxa i handen rusar den 21 meter höga avkomman mot alla fiender som vågar utmana den. Genom att efterlikna sagor om Thrym kan scion utföra en enorm kraftprestation: skapa en glaciär i marken och slunga den mot himlen, tillsammans med alla varelser som står på den.",
	"A slumbering scion of Grolantor is often mistaken for a hill, and sometimes people erect standing stones, a village, or a city on a scion's back, unaware of the mighty power beneath them. Such settlements can thrive for centuries, as the scion's magic causes crops to flourish and livestock to thrive in the surrounding region. An ancient tree towers from the crest of the hill.": "En slumrande scion av Grolantor misstas ofta för att vara en kulle, och ibland reser människor stående stenar, en by eller en stad på en scions rygg, ovetande om den mäktiga kraften under dem. Sådana bosättningar kan frodas i århundraden, eftersom scionens magi får grödor att blomstra och boskap att frodas i den omgivande regionen. Ett uråldrigt träd tornar upp sig på kullens krön.",
	"When roused, a cradle of the hill scion rises as a mass of dirt, stone, and roots with two massive arms. The cradle uses tree roots and waves of dirt to entangle and entomb foes.": "När den väcks reser sig en kullens vagga-släkting som en massa jord, sten och rötter med två massiva armar. Vaggan använder trädrötter och vågor av jord för att trassla in och begrava fiender.",
	"If the cradle is destroyed, the scion of Grolantor inside it awakens. Standing 15 metre tall, the scion devours everything within reach to satiate its hunger. Its powerful lungs can suck food straight into its gullet. The scion uses a great tree to bat foes far into the distance.": "Om vaggan förstörs vaknar Grolantors avkomma inuti den. Scion är 15 meter lång och slukar allt inom räckhåll för att stilla sin hunger. Dess kraftfulla lungor kan suga mat rakt in i dess strupe. Scion använder ett stort träd för att slå fiender långt på avstånd.",
	"A scion of Skoraeus typically slumbers deep in the heart of a towering mountain, almost becoming one with the earth. While the scion dreams, the mountain's minerals are transformed into fine carving stones and brilliant gems.": "En ättling till Skoraeus slumrar vanligtvis djupt inne i hjärtat av ett högt berg och blir nästan ett med jorden. Medan ättlingen drömmer omvandlas bergets mineraler till fina täljstenar och lysande ädelstenar.",
	"If a miner tunnels too close to the heart of the mountain, the cradle awakens as a bipedal mass of stone and crystals. It brings the weight of the mountain down on the intruder's head and unleashes an earsplitting roar that can collapse mine tunnels.": "Om en gruvarbetare gräver en tunnel för nära bergets hjärta vaknar vaggan som en tvåbent massa av sten och kristaller. Den låter bergets tyngd falla ner på inkräktarens huvud och ger ifrån sig ett öronbedövande vrål som kan få gruvgångar att kollapsa.",
	"If the cradle is destroyed, the scion of Skoraeus inside it awakens. At nearly 21 metre tall, it towers over most other creatures and wields a mass of crystal as a club. Once awakened, the scion continues to pursue the art that ornamented its dreams, seeking to mold and shape stone into beautiful elegance. If it needs more raw materials, the scion can transform a living creature in its palm into stone.": "Om vaggan förstörs vaknar Skoraeus avkomma inuti den. Med en längd på nästan 21 meter tornar den upp sig över de flesta andra varelser och svingar en massa kristall som en klubba. När ättlingen har vaknat fortsätter den att ägna sig åt den konst som prydde dess drömmar och försöker forma sten till vacker elegans. Om den behöver mer råmaterial kan scion förvandla en levande varelse i sin handflata till sten.",
	"A scion of Stronmaus often slumbers high in the sky or deep in the ocean, where the tumult caused by the scion's restless sleep has little effect on the world. If it drifts too near the ground or the ocean surface, it causes mighty storms or fierce maelstroms. A scion's slumber is filled with dreams ranging from inspiring visions of Annam's return to melancholy prophecies of inevitable decline, from joyful glimpses of an idyllic past to horrific nightmares of torment and devastation.": "En ättling till Stronmaus slumrar ofta högt uppe i skyn eller djupt nere i havet, där tumultet som orsakas av ättlingens rastlösa sömn har liten effekt på världen. Om den driver för nära marken eller havsytan orsakar den mäktiga stormar eller våldsamma malströmmar. En scions sömn är fylld av drömmar som sträcker sig från inspirerande visioner om Annams återkomst till melankoliska profetior om oundviklig nedgång, från glada glimtar av ett idylliskt förflutet till fruktansvärda mardrömmar om plågor och förödelse.",
	"A cradle of the storm scion stirs into action not only when the scion is threatened but also if the scion's sleep is troubled by nightmares. When roused, the cradle takes on a vaguely giant-shaped form consisting of air, water, and ice whirling in fury.": "En vagga av stormsläktet vaknar till liv inte bara när släktet hotas utan också om släktet störs i sin sömn av mardrömmar. När vaggan väcks får den en vagt jätteformad skepnad som består av luft, vatten och is som virvlar runt i raseri.",
	"If the cradle is destroyed, the scion of Stronmaus inside it awakens. Among the mightiest creatures of all giantkind, the scion stands 24 metre tall. It often finds some relief in waking and being freed from its troubling dreams, so it doesn't necessarily lash out in violence when emerging from its cradle. But it's not particularly interested in Humanoids or other little creatures—either in conversing with them or in protecting them from harm it might cause.": "Om vaggan förstörs vaknar Stronmaus avkomma inuti den. Släktingen är en av de mäktigaste varelserna i hela jättesläktet och är 24 meter lång. Den finner ofta en viss lättnad i att vakna och befrias från sina besvärliga drömmar, så det är inte säkert att den tar till våld när den kommer ut ur sin vagga. Men den är inte särskilt intresserad av humanoider eller andra små varelser - varken av att samtala med dem eller av att skydda dem från skador som den kan orsaka.",
	"If the scion is threatened, it unleashes elemental might like few other forces in the multiverse can muster: blades of lightning, boulder-sized hailstones, and a storm of churning elements.": "Om avkomman hotas släpper den lös elementär kraft som få andra krafter i multiversum kan uppbåda: blixtar, hagel av stenblocksstorlek och en storm av upprörda element.",
	"Death giant reapers wield massive scythes and wear armor that resembles the carapaces of giant insects. They wield the magic of shadow, which lets them take on a ghastly appearance and disappear, as well as twist shadow into terrifying bolts of energy that drain the vigor of their victims.": "Dödsjättarnas liemän använder enorma lieor och bär rustningar som påminner om jätteinsekters kroppar. De använder skuggmagi, vilket gör att de kan få ett ohyggligt utseende och försvinna, samt förvandla skugga till skrämmande energibollar som tömmer offren på kraft.",
	"A death giant shrouded one has learned the secrets of death magic—some say from the Raven Queen herself. A shrouded one collects the skulls of fallen kin and inscribes the death rune on a prized skull from this grisly collection. Abandoning armor in favor of gloomy robes, the shrouded one uses rune magic to create a shadowy scythe blade at the end of a staff and to conjure an aura of tormented souls for protection.": "En dödsgigant med hölje har lärt sig dödsmagins hemligheter - vissa säger att det är från Korpdrottningen själv. En höljd en samlar på fallna släktingars skallar och ristar in dödsrunan på en värdefull skalle från denna ohyggliga samling. Den döljde överger rustningen till förmån för dystra kläder och använder runmagi för att skapa ett skugglikt lieblad i änden av en stav och för att frammana en aura av plågade själar som skydd.",
	"Long ago, a large band of cloud giants traveled to the Shadowfell in search of a way to preserve their collapsing empire. Desperate to save themselves and their way of life, they collectively made a bet with the Raven Queen, a mysterious god of death and memory who dwells on that plane. Accounts of that bet and its outcome vary: some say the Raven Queen answered every riddle the giants posed until the giants collapsed from exhaustion, while others describe a series of increasingly improbable events favoring the Raven Queen in every wager. What is certain is that the giants severely underestimated the Raven Queen. When they lost their wager, the Shadowfell became their home, and they have grudgingly served the Raven Queen ever since.": "För länge sedan reste en stor grupp molnjättar till Shadowfell för att söka efter ett sätt att bevara sitt kollapsande imperium. Desperata efter att rädda sig själva och sitt sätt att leva slog de vad med Korpdrottningen, en mystisk gud för död och minne som bor på det planet. Berättelserna om vadet och dess resultat varierar: vissa säger att Korpdrottningen besvarade varje gåta som jättarna ställde tills de kollapsade av utmattning, medan andra beskriver en serie av alltmer osannolika händelser som gynnade Korpdrottningen i varje vad. Vad som är säkert är att jättarna kraftigt underskattade Korpens drottning. När de förlorade sitt vad blev Shadowfell deras hem, och de har motvilligt tjänat Korpens drottning sedan dess.",
	"Over time, the Shadowfell transformed these giants; their bodies shriveled, and their complexions took on a deep-purple hue. They became the first death giants, and their descendants haunt the Shadowfell to this day, searching both that plane and the Material Plane for souls that might please their divine queen.": "Med tiden förvandlade Shadowfell dessa jättar; deras kroppar skrumpnade och deras hudfärg fick en djuplila nyans. De blev de första dödsjättarna, och deras ättlingar hemsöker Shadowfell än idag, och söker både på det planet och på det materiella planet efter själar som kan behaga deras gudomliga drottning.",
	"Most giants know better than to make regular use of the death rune.": "De flesta jättar vet bättre än att regelbundet använda dödsrunan.",
	"\"Know better\"? Perhaps, but there's no denying that death giants can make excellent use of it.": "\"Vet bättre\"? Kanske, men det går inte att förneka att dödsjättar kan använda det på ett utmärkt sätt.",
	"When Annam's children first began to populate the worlds of the Material Plane, the All-Father created behemoth dinosaurs to live alongside them as companions. The primeval magic used to create the dinosaurs still thrums through their being and manifests in colorful, scar-like lines on their towering bodies. Some of these ancient dinosaurs persist in timeless jungles, hidden enclaves, and other lands untouched by the rest of the world.": "När Annams barn först började befolka världarna på det materiella planet skapade Allfadern gigantiska dinosaurier för att leva tillsammans med dem som följeslagare. Den urtidsmagi som användes för att skapa dinosaurierna pulserar fortfarande genom deras väsen och manifesteras i färgglada, ärrliknande linjer på deras väldiga kroppar. Vissa av dessa uråldriga dinosaurier lever kvar i tidlösa djungler, dolda enklaver och andra länder som är orörda av resten av världen.",
	"Dust hulks are descended from enclaves of stone giants who lived in extreme environments, isolated from others. Elemental energy from the Plane of Air eroded their physical forms and slowly transformed them into Elementals. They are little more than clouds of gravel and dust, barely maintaining a cohesive form. When a dust hulk dies, it disperses into a cloud of dust.": "Dust hulks härstammar från enklaver av stenjättar som levde i extrema miljöer, isolerade från andra. Elementär energi från luftens plan eroderade deras fysiska former och förvandlade dem långsamt till elementaler. De är inte mycket mer än moln av grus och damm, som knappt håller samman. När en dammhulk dör sprids den ut i ett moln av damm.",
	"Dust hulks retain their ancestors' passion for artistry, but instead of carving stone, they view their bodies as living works of art. As they fly, coursing along wind currents or blowing through underground tunnels like living sandstorms, they create mesmerizing dances with their ever-shifting forms.": "Dammkropparna har kvar sina förfäders passion för konstnärskap, men istället för att hugga i sten ser de sina kroppar som levande konstverk. När de flyger, följer vindströmmar eller blåser genom underjordiska tunnlar som levande sandstormar, skapar de fascinerande danser med sina ständigt skiftande former.",
	"It's tempting to view the various hulks as symbols of the long, slow decline of the giants as a people. But that's hardly fair to the giants who still survive and thrive in the world, heirs of tremendous glory.": "Det är frestande att se de olika skroven som symboler för jättarnas långa, långsamma nedgång som folk. Men det är knappast rättvist mot de jättar som fortfarande överlever och frodas i världen, arvtagare till en enorm ära.",
	"No transformation wrought by the hand (or tentacle, whatever) of a demon lord is rightly understood as a \"blessing.\"": "Ingen förvandling som åstadkommits av en demonherres hand (eller tentakel, vad det nu kan vara) kan med rätta uppfattas som en \"välsignelse\".",
	"Some legends claim the first ettins were orcs transformed by Demogorgon, the Prince of Demons, while others tie their origin to Grolantor or another god of the Ordning. Whatever the truth of their origin, ettins sometimes recognize a kindred soul in the two-headed Demogorgon and devote themselves to his service. Those who prove exceptionally valuable to Demogorgon's purposes in the Material Plane are rewarded with a \"blessing\" that transforms them into monstrous echoes of their demon patron.": "Vissa legender hävdar att de första ettinerna var orcher som förvandlats av Demogorgon, demonerna prins, medan andra knyter deras ursprung till Grolantor eller någon annan gud i Ordning. Oavsett sanningen om deras ursprung känner ettiner ibland igen en själsfrände i den tvåhövdade Demogorgon och viger sig åt hans tjänst. De som visar sig vara exceptionellt värdefulla för Demogorgons syften i det materiella planet belönas med en \"välsignelse\" som förvandlar dem till monstruösa ekon av deras demoniska beskyddare.",
	"The arms of an echo of Demogorgon transform into powerful tentacles, and the heads take on a more bestial appearance. The transformation leaves the echo frenzied with rage; the two heads shout and howl at each other with a fury that resounds with demonic magic, sowing discord and confusion around them. As the echo's monstrous heads roar and bite at each other, nearby creatures are racked with psychic pain or join in the ruckus, attacking their allies.": "Armarna på ett eko av Demogorgon förvandlas till kraftfulla tentakler, och huvudena får ett mer bestialiskt utseende. Förvandlingen gör ekot vansinnigt av raseri; de två huvudena skriker och ylar åt varandra med ett raseri som genljuder av demonisk magi och sår osämja och förvirring omkring dem. När ekots monstruösa huvuden vrålar och biter på varandra drabbas varelser i närheten av psykisk smärta eller ansluter sig till tumultet och attackerar sina allierade.",
	"Mind flayers, which are described in the(%0%), are created through ceremorphosis, a process that begins with the implantation of an illithid tadpole in the brain of a Humanoid host. Mind flayers have subjected giants to this process in an effort to create larger, stronger mind flayers, but those experiments all ended in failure: a giant's body is simply too large for a single tadpole to take over. Ettins, however, proved to be perfect subjects. An ettin's two brains provide sufficient food for two tadpoles, and the two tadpoles are able to transform the entirety of the ettin's body, creating an ettin ceremorph. As part of the transformation process, one of the ettin's heads sinks into the body, with that brain focused on controlling the body. The other head focuses on cogitation and psionic power, though its power is not as great as a mind flayer's.": "Tankeväckare, som beskrivs i(%0%), skapas genom ceremorfos, en process som börjar med att ett illithidiskt grodyngel implanteras i hjärnan på en humanoid värd. Tankeläsare har utsatt jättar för denna process i ett försök att skapa större och starkare tankeläsare, men alla dessa experiment misslyckades: en jättes kropp är helt enkelt för stor för att ett enda grodyngel ska kunna ta över den. Ettor visade sig dock vara perfekta försökspersoner. Ett ettins två hjärnor ger tillräckligt med mat för två grodyngel, och de två grodynglen kan omvandla hela ettins kropp och skapa en ettin-ceremorf. Som en del av omvandlingsprocessen sjunker ett av ettins huvuden in i kroppen, och den hjärnan fokuserar på att kontrollera kroppen. Det andra huvudet fokuserar på cogitation och psionisk kraft, även om dess kraft inte är lika stor som en mind flayers.",
	"Ettin ceremorphs serve mind flayer colonies, protecting the elder brains that rule the communities and guarding their treasures. They retain no memory of their previous existence as ettins.": "Ettin-ceremorfer tjänar mind flayer-kolonier, skyddar de äldre hjärnorna som styr samhällena och vaktar deras skatter. De har inget minne av sin tidigare existens som ettiner.",
	"Some fensirs undergo a transformation after living in Ysgard for at least a thousand years. They grow rapidly to a height of 7.5 metre, fueled by an insatiable hunger. These fensir devourers use their great size and strength to overwhelm foes. They can also issue a baleful curse in their final moments.": "Vissa fensirer genomgår en förvandling efter att ha levt i Ysgard i minst tusen år. De växer snabbt till en höjd av 7,5 meter, drivna av en omättlig hunger. Dessa fensirslukare använder sin enorma storlek och styrka för att överväldiga sina fiender. De kan också utfärda en förbannelse i sina sista ögonblick.",
	"Fensir skirmishers boast great skill in battle, honed over centuries of endless conflict on the battlefields of Ysgard. They also wield elemental magic of earth and stone. True to their giant heritage, they can transform even a pinch of mud or gravel into a boulder suitable for hurling, and the thrown stone grows in flight to knock its target flat on impact.": "Fensirs skärmytslare kan skryta med stor skicklighet i strid, förfinad under århundraden av ändlösa konflikter på Ysgards slagfält. De utövar också elementär magi av jord och sten. Trogna sitt jättearv kan de förvandla även en nypa lera eller grus till en stenbumling lämplig att kasta, och den kastade stenen växer i flykten för att slå sitt mål platt vid nedslaget.",
	"Long ago, a band of frost giants led trolls in a campaign to win Annam's favor by conquering the outer plane of Ysgard. The campaign's aspirations of conquest quickly failed, but the raiders discovered a key feature of Ysgard: creatures slain on that plane return to life the next dawn. Thus, the giants' incursion became a part of the eternal battle that rages across the plane. The trolls, whose fundamental nature was altered by constant regeneration and rebirth amid the energy of Ysgard, slowly changed into entirely new creatures: fensirs.": "För länge sedan ledde ett band av frostjättar troll i en kampanj för att vinna Annams gunst genom att erövra det yttre planet Ysgard. Kampanjens ambitioner att erövra misslyckades snabbt, men plundrarna upptäckte en viktig egenskap hos Ysgard: varelser som dödats på det planet återvänder till livet i nästa gryning. På så sätt blev jättarnas intrång en del av den eviga strid som rasar över hela planet. Trollen, vars grundläggande natur förändrades av ständig regenerering och återfödelse mitt i Ysgards energi, förvandlades långsamt till helt nya varelser: fensirer.",
	"Fensirs' troll ancestry is hardly apparent in their appearance. They retain prominent noses and a hint of green in their skin but otherwise resemble relatively small frost or stone giants. They use armor and weapons similar to what other combatants on Ysgard use in the eternal battle.": "Fensirs trollsläkt syns knappast på deras utseende. De har fortfarande framträdande näsor och en antydan till grönt i huden men liknar i övrigt relativt små frost- eller stenjättar. De använder rustningar och vapen som liknar dem som andra stridande på Ysgard använder i den eviga striden.",
	"The transformation that created fensirs left them with an odd quirk to their regenerative powers: their regeneration doesn't function in sunlight, and in fact, sunlight can turn these creatures to stone.": "Den omvandling som skapade fensirer gav dem en udda egenskap i deras regenerativa krafter: deras regeneration fungerar inte i solljus, och solljus kan faktiskt förvandla dessa varelser till sten.",
	"Bringing trolls to a place where nothing ever truly dies seems like a transparently bad idea. What were those giants thinking?": "Att ta med troll till en plats där ingenting någonsin riktigt dör verkar vara en uppenbart dålig idé. Vad tänkte de där jättarna på?",
	"And yet, can we fairly say that the existence of fensirs is \"transparently bad\"? Some might argue they are a significant improvement over trolls. At the very least, the diversity of life in the multiverse increased, and new wonders were revealed. That's only bad if you think a small universe that fits within your narrow understanding is good.": "Och ändå, kan vi med fog säga att förekomsten av fensirer är \"uppenbart dålig\"? Vissa skulle kanske hävda att de är en avsevärd förbättring jämfört med troll. Åtminstone ökade mångfalden av liv i multiversum, och nya underverk avslöjades. Det är bara dåligt om du tycker att ett litet universum som passar in i din snäva förståelse är bra.",
	"Like giant priests of Hiatea, firbolgs who serve her fall into two distinct roles that parallel Hiatea's dual nature. At home, primeval wardens tend the hearths and tutor the young. Primeval wardens who patrol the borders of firbolg communities are fierce hunters who guard against external threats and incursions.": "Precis som Hiateas jättepräster har firbolgerna som tjänar henne två tydliga roller som är parallella med Hiateas dubbla natur. Hemma sköter urtidsväktarna om härdarna och undervisar de unga. Urtidsväktare som patrullerar gränserna för firbolgsamhällen är vildsinta jägare som skyddar mot yttre hot och intrång.",
	"Firbolgs inspired by the saga of Diancastra embark on adventures to create their own legends. These wanderers use their magic for trickery and disguise to emulate Diancastra.": "Firbolgs inspireras av Diancastras saga och ger sig ut på äventyr för att skapa sina egna legender. Dessa vandrare använder sin magi för att luras och förklä sig för att efterlikna Diancastra.",
	"Distant cousins of giants, the first firbolgs wandered the primeval forests of the multiverse, and the magic of those forests entwined itself with the firbolgs' souls. Ages later, that magic still thrums inside firbolgs.": "De första firbolgerna, avlägsna kusiner till jättarna, vandrade i multiversums urskogar, och magin i dessa skogar flätade sig samman med firbolgernas själar. Åldrar senare pulserar den magin fortfarande inuti firbolgerna.",
	"Firbolgs are often drawn to the service or emulation of the gods Diancastra and Hiatea. Firbolgs' innate magic of obscurement and trickery resonates with Diancastra's wily resourcefulness. A traditional emphasis on community and harmony leads many firbolgs to pledge themselves to Hiatea's service.": "Firbolgs dras ofta till att tjäna eller efterlikna gudarna Diancastra och Hiatea. Firbolgs medfödda magi av fördunklande och lurendrejeri resonerar med Diancastras listiga uppfinningsrikedom. En traditionell betoning på gemenskap och harmoni får många firbolgs att svära sig till Hiateas tjänst.",
	"A fire giant who masters traditional rune magic can control the heat of a volcanic environment and conjure raw elemental energy of fire and magma. In a fire giant community, these forgecallers oversee both forges and the community's defense, often in Surtur's name. Some forgecallers prefer to live and work in isolation, seeking the hottest fires in volcanoes' hearts or the Elemental Plane of Fire to pursue their own crafts and studies.": "En eldjätte som behärskar traditionell runmagi kan kontrollera hettan i en vulkanisk miljö och framkalla rå elementär energi från eld och magma. I ett eldjättesamhälle övervakar dessa forgecallers både smedjor och samhällets försvar, ofta i Surturs namn. Vissa forgecallers föredrar att leva och arbeta isolerat och söker sig till de hetaste eldarna i vulkanernas hjärtan eller till eldens elementalplan för att ägna sig åt sina egna hantverk och studier.",
	"A forgecaller is a walking furnace, clad head to toe in plate armor that seems to barely contain intense heat and billowing smoke. They conjure waves of magma and can fly by jetting magical fire from their legs and body.": "En forgecaller är en vandrande ugn, klädd från topp till tå i plåtrustning som knappt verkar kunna hålla tillbaka intensiv hetta och bolmande rök. De frammanar vågor av magma och kan flyga genom att spruta magisk eld från sina ben och sin kropp.",
	"A fire giant is born around flame, works with flame, and lives among flames, but a fire giant who gazes into flames too deeply may see the Prince of Evil Fire, Imix, gazing back. Giants who fall to Imix's corruption might leave their homes to join with likeminded cultists, but others remain within their communities to pursue Imix's destructive agenda.": "En eldjätte föds runt lågor, arbetar med lågor och lever bland lågor, men en eldjätte som stirrar för djupt in i lågorna kan se den onda eldens furste, Imix, stirra tillbaka. Jättar som faller för Imix korruption kan lämna sina hem för att ansluta sig till likasinnade kultister, men andra stannar kvar i sina samhällen för att fullfölja Imix destruktiva agenda.",
	"A fire giant of Evil Fire forges a set of armor and weapons in flames blessed by Imix. The giant can then call on these magical flames to strike the foes of the Eternal Flame. The armor forged in these flames welds to the flesh, so while the giant isn't burned, the armor can't be removed once donned. When the giant dies, the armor explodes as a final gift from the All-Consuming Fire.": "En eldjätte av Ond eld smider en uppsättning rustningar och vapen i lågor välsignade av Imix. Jätten kan sedan kalla på dessa magiska flammor för att slå till mot den Eviga Flammans fiender. Rustningen som smids i dessa lågor svetsas fast i köttet, så även om jätten inte blir bränd kan rustningen inte tas av när den väl är på. När jätten dör exploderar rustningen som en sista gåva från den Allförtärande elden.",
	"To my mind, the fire hellion perfectly illustrates the difference between natural fire and the corrupt flames of the Nine Hells.": "Enligt min mening illustrerar eldhelgonet på ett perfekt sätt skillnaden mellan naturlig eld och de korrupta lågorna i de nio helvetena.",
	"Fire giants study war in its many forms across the multiverse, which sometimes leads the giants to a fascination with the Blood War—the endless conflict between demons and devils across the Lower Planes. Such a giant might enter into a pact with a powerful devil, hoping to learn tactics the devils have fine-tuned over millennia and to acquire magical gifts to help the giant rise in the ordning.": "Eldjättar studerar krig i dess många former över hela multiversum, vilket ibland leder jättarna till en fascination för blodskriget - den ändlösa konflikten mellan demoner och djävlar över de lägre planen. En sådan jätte kan ingå en pakt med en mäktig djävul, i hopp om att lära sig taktiker som djävlarna har finjusterat under årtusenden och för att få magiska gåvor som hjälper jätten att stiga i ordningen.",
	"Over time, the giant is corrupted, becoming a Fiend in its own right. The devil teaches the giant how to forge with infernal iron and hellfire, enabling the giant to craft weapons that can funnel the souls of the slain to Avernus, the first layer of the Nine Hells. In this way, the devil stands to gain a constant supply of souls from the giant's enemies, as well as the promise that the giant will serve the devil as a smith in the Nine Hells after death.": "Med tiden fördärvas jätten och blir en Fiend i sin egen rätt. Djävulen lär jätten hur man smider med infernaliskt järn och helveteseld, så att jätten kan tillverka vapen som kan leda de dödas själar till Avernus, det första lagret av de nio helvetena. På så sätt får djävulen en ständig tillgång till själar från jättens fiender, samt ett löfte om att jätten efter döden ska tjäna djävulen som smed i de nio helvetena.",
	"The corrupted fire giant takes on fiendish features, including horns, cloven hooves for feet, and a forked tail.": "Den fördärvade eldjätten får djävulska drag, inklusive horn, kluvna hovar som fötter och en kluven svans.",
	"A fire giant whose burning hatred prevents it from moving on to the afterlife rises as a firegaunt. Spawned from deep rancor, the firegaunt seeks out living creatures to destroy. Like a specter, it doesn't seek redemption; it just hopes to cause as much destruction as possible before attaining its final oblivion.": "En eldjätte vars brinnande hat hindrar den från att gå vidare till livet efter detta stiger upp som en eldgaunt. Eldjätten har fötts ur djupt agg och söker upp levande varelser för att förgöra dem. Likt ett spöke söker den inte försoning; den hoppas bara kunna orsaka så mycket förödelse som möjligt innan den når sin slutliga glömska.",
	"A firegaunt looks like a severely burned corpse. Supernatural crimson flames flow through its veins, erupting from its wounds and its mouth.": "En eldgaunt ser ut som ett svårt bränt lik. Övernaturliga karmosinröda lågor flödar genom dess ådror och sprutar ur dess sår och mun.",
	"During the dawn of the giants' empires, twisted minds sought to make their fallen comrades continue their service. Wizard giants stitched and wove the flesh of various giants over an adamantine skeleton, creating a grisly colossal construct. Inside the flesh colossus's chest is a stone sphere infused with spirits from each elemental plane acting as its core.": "Under gryningen av jättarnas imperier försökte förvridna sinnen få sina fallna kamrater att fortsätta sin tjänst. Trollkarlsjättar sydde och vävde köttet från olika jättar över ett skelett av adamantin och skapade en ohygglig kolossal konstruktion. Inuti köttkolossens bröst finns en stenkula fylld med andar från varje elementalplan som fungerar som dess kärna.",
	"To this day, some of these ancient flesh colossi guard abandoned ruins, sites sacred to giants, and lost treasures—and possibly the procedure to create new examples of their kind.": "Än idag vaktar några av dessa gamla köttkolosser övergivna ruiner, platser som är heliga för jättar och förlorade skatter - och möjligen proceduren för att skapa nya exemplar av sitt slag.",
	"Deep crawlers are fomorians whose bodies are adapted to crawling through the tunnels of the Underdark, perhaps in imitation or in honor of Karontor, \"the king that crawls.\" Their limbs are long and sinuous, and their grip is strong enough for them to climb walls and ceilings.": "Djupkrypare är fomorianer vars kroppar är anpassade för att krypa genom tunnlarna i Underdark, kanske för att imitera eller hedra Karontor, \"kungen som kryper\". Deras lemmar är långa och slingrande, och deras grepp är tillräckligt starka för att de ska kunna klättra på väggar och tak.",
	"Before their banishment to the Underdark, fomorians ordered themselves based on achievements of knowledge and magical power. Before Karontor urged his descendants into an ill-fated assault against the Feywild, some of the most ambitious, inquisitive, and power-hungry fomorians felt they had already learned all they could from the Material Plane, and they departed to the Inner Planes, where they could continue their journeys of knowledge unopposed.": "Innan de förvisades till Underdark ordnade fomorianerna sig själva baserat på uppnådd kunskap och magisk kraft. Innan Karontor uppmanade sina ättlingar till ett olyckligt angrepp mot Feywild, kände några av de mest ambitiösa, nyfikna och makthungriga fomorierna att de redan hade lärt sig allt de kunde från den materiella nivån, och de begav sig till de inre nivåerna, där de kunde fortsätta sina kunskapsresor obehindrat.",
	"Monster Manual": "Monsterhandbok",
	"In their arrogance, these fomorian nobles unknowingly escaped the dreadful fate of their kin, and they remain unchanged in their remote enclaves. Occasionally they return to the Material Plane to survey the world they left. With angular features and apparently ageless faces, these fomorians resemble gigantic elves.": "I sin arrogans undgick dessa fomorianska adelsmän omedvetet sina släktingars fruktansvärda öde, och de lever kvar oförändrade i sina avlägsna enklaver. Ibland återvänder de till det materiella planet för att undersöka den värld de lämnade. Med sina kantiga drag och till synes tidlösa ansikten liknar dessa fomorianer gigantiska alver.",
	"The fomorian nobles I have met are so utterly unrepentant and so unmoved by the plight of their cursed kindred that I struggle to embrace them as my cousins.": "De fomorianska adelsmän jag har träffat är så fullständigt oförbätterliga och så oberörda av sina förbannade släktingars svåra situation att jag kämpar för att omfamna dem som mina kusiner.",
	"Some fomorians search for the arcane glory their kind possessed before their banishment into the Underdark. They forge magical pacts with entities of the dark—perhaps powerful Fey of the Gloaming Court or eldritch entities buried deep in the Underdark. Their pacts give these fomorians power over shadows, allowing them to mold and shape darkness like clay.": "Vissa fomorianer söker efter den arkana härlighet som deras art besatt innan de förvisades till Underdark. De sluter magiska pakter med mörkrets väsen - kanske mäktiga Fey från Gloaming Court eller eldritchväsen begravda djupt i Underdark. Deras pakter ger dessa fomorianer makt över skuggor, så att de kan forma mörkret som lera.",
	"Descended from Annam's son Karontor, fomorians once occupied a place in the giants' ordning between hill and stone giants. In ancient times, they were scholars of magic known for their keen intellect—but also for their inflated egos and sense of entitlement. Karontor exploited these qualities, tempting them with promises of higher standing in the ordning, and incited his descendants to launch an assault on the Feywild. When the assault failed, the fomorians were banished to the Underdark and their god was consigned to a subterranean prison. Subjected to the strange magic of the Underdark, the fomorians' bodies and souls twisted until they became the fomorians of today.": "Fomorianerna härstammar från Annams son Karontor och intog en gång en plats i jättarnas ordning mellan bergs- och stenjättar. I forna tider var de magiforskare kända för sitt skarpa intellekt - men också för sina uppblåsta egon och sin känsla av berättigande. Karontor utnyttjade dessa egenskaper, frestade dem med löften om högre status i ordningen och uppmuntrade sina ättlingar att inleda ett angrepp på Feywild. När angreppet misslyckades förvisades fomorianerna till Underdark och deras gud förpassades till ett underjordiskt fängelse. Fomorianernas kroppar och själar utsattes för den märkliga magin i Underdark och förvreds tills de blev dagens fomorianer.",
	"Frost giants who master rune magic are known as ice shapers, and their sheer power typically contributes to a meteoric rise in the giants' ordning. Many of them end up as jarls, leading their communities, or as advisers to jarls—often the true power behind the throne. They are usually devoted to Thrym.": "Frostjättar som behärskar runmagi kallas för isformare, och deras blotta kraft bidrar vanligtvis till en kometkarriär i jättarnas ordning. Många av dem slutar som jarlar och leder sina samhällen, eller som rådgivare till jarlar - ofta den verkliga makten bakom tronen. De är vanligtvis hängivna Thrym.",
	"True to their name, these ice shapers manipulate the raw elemental energy of air and water to wield ice in both offense and defense. They summon ice elementals in the shape of wolves, cloak themselves in icy armor, and just as quickly turn that armor into a hail of deadly ice shards.": "Trogna sitt namn manipulerar dessa isformare den råa elementära energin i luft och vatten för att använda is i både anfall och försvar. De åkallar iselementaler i form av vargar, klär sig i isiga rustningar och förvandlar lika snabbt rustningarna till ett hagel av dödliga isskärvor.",
	"I learned enough about the Temple of Elemental Evil in my studies with Mordenkainen that I regard giants connected to the cult with a healthy amount of respect. When you combine a cultist's fanatical devotion with a giant's sheer power, the result can be horrifying.": "Jag lärde mig tillräckligt om den elementära ondskans tempel under mina studier med Mordenkainen för att betrakta jättar som är kopplade till kulten med en hälsosam portion respekt. När man kombinerar en sektmedlems fanatiska hängivenhet med en jättes rena kraft kan resultatet bli fruktansvärt.",
	"Though primordials of frost and ice do exist (most notably Cryonax, who is sometimes considered almost the equal of the four Princes of Elemental Evil), frost giants who turn from the gods of the Ordning to embrace Elemental Evil are more likely to serve Olhydra, the Princess of Evil Water. To these giants, water is a cruel and destructive force that finds its ultimate expression in ice. These cultists of Evil Water often hide their allegiance as long as possible while urging their communities to everincreasing depths of cruelty and violence, but if the cultists' apostasy is revealed and they are exiled, they often end up as leaders of Olhydra's cults in colder regions.": "Även om det finns primordialer av frost och is (framför allt Cryonax, som ibland anses vara nästan jämbördig med de fyra prinsarna av elementär ondska), är det mer sannolikt att frostjättar som vänder sig från Ordnings gudar för att omfamna elementär ondska tjänar Olhydra, prinsessan av det onda vattnet. För dessa jättar är vatten en grym och destruktiv kraft som finner sitt ultimata uttryck i is. Dessa kultister av det onda vattnet döljer ofta sin lojalitet så länge som möjligt medan de uppmanar sina samhällen till allt större grymhet och våld, men om kultisternas avfall avslöjas och de förvisas hamnar de ofta som ledare för Olhydras kulter i kallare regioner.",
	"Olhydra grants these frost giants the ability to breathe underwater, and they wield armor and weapons that reflect their commitment to the cult. Their armor is outfitted with enormous crossbows that can launch barbed harpoons, which the giants use to drag enemies into or through the water.": "Olhydra ger dessa frostjättar förmågan att andas under vattnet, och de bär rustningar och vapen som återspeglar deras hängivenhet till kulten. Deras rustningar är utrustade med enorma armborst som kan avfyra harpuner med taggar, som jättarna använder för att dra fiender ner i eller genom vattnet.",
	"When a frost giant is murdered in a dishonorable manner—perhaps poisoned, stabbed in the back, or killed while sleeping—the slain giant can rise as a frostmourn. Driven by its desire for vengeance, the frostmourn can turn the living into frozen statues with a touch or blast enemies with frigid wind. Achieving vengeance is not always enough to grant these creatures rest; often, their hatred and loathing of the living is sufficient to keep them roaming the wilds for years after their murderers are slain.": "När en frostjätte mördas på ett ohederligt sätt - kanske förgiftas, knivhuggs i ryggen eller dödas medan han sover - kan den dödade jätten resa sig som en frostmourn. Driven av sin önskan om hämnd kan frostmourn förvandla de levande till frusna statyer med en beröring eller blåsa fiender med frigid vind. Att hämnas är inte alltid tillräckligt för att ge dessa varelser vila; ofta är deras hat och avsky för de levande tillräckligt för att få dem att ströva omkring i vildmarken i åratal efter att deras mördare har dödats.",
	"A frostmourn looks like a desiccated corpse mummified by exposure to bitter cold. It carries the marks of its death on its body: a wound that seeps frosty vapor or vibrant, purple veins showing the ravages of poison. It can momentarily dissolve its body into a swirling blizzard to avoid harm, reforming at a distance to continue its assault.": "En frostmourn ser ut som ett uttorkat lik som mumifierats av bitter kyla. Den bär spåren av sin död på kroppen: ett sår som sipprar frostad ånga eller livfulla, lila vener som visar förödelsen av gift. Den kan tillfälligt upplösa sin kropp i en virvlande snöstorm för att undvika skada och återbildas på avstånd för att fortsätta sitt angrepp.",
	"Frost giants who struggle to rise in their ordning, along with those who reject Annam and his children, sometimes turn to the worship of the demon lord Kostchtchie. In the myths of these giants, Kostchtchie was once a frost giant of such tremendous might that he slew a demon lord in single combat, claimed its Abyssal realm for himself, and now waits for other frost giants to join him in conquering the rest of the Abyss.": "Frostjättar som kämpar för att stiga i sin ordning, tillsammans med dem som förkastar Annam och hans barn, vänder sig ibland till dyrkan av demonherren Kostchtchie. Enligt dessa jättars myter var Kostchtchie en gång en frostjätte med sådan enorm makt att han dödade en demonherre i envig, tog dess avgrundsrike för sig själv och nu väntar på att andra frostjättar ska göra honom sällskap i erövringen av resten av avgrunden.",
	"When Kostchtchie answers the pleas of giants, he gives them supernatural strength and ferocious bloodlust. The giants' muscles expand, their arms extend past their knees, and bitter cold surrounds them. The demon lord's gifts come at a cost, though, as the giants' souls slowly burn away to fuel these newfound powers. Over time, the sensation of burning in the chest intensifies, driving these giants into a frenzy. The newly transformed Fiends quickly find that only combat can numb the burning.": "När Kostchtchie besvarar jättarnas vädjanden ger han dem övernaturlig styrka och våldsam blodtörst. Jättarnas muskler expanderar, deras armar sträcker sig förbi knäna och bitter kyla omger dem. Demonherrens gåvor har dock ett pris, eftersom jättarnas själar långsamt bränns bort för att ge bränsle åt de nyvunna krafterna. Med tiden intensifieras den brännande känslan i bröstet och driver jättarna till vansinne. De nyförvandlade fiendarna upptäcker snabbt att bara strid kan dämpa brännskadorna.",
	"From time to time—perhaps once a generation, under a particular configuration of stars and planets, or at the whim of some malicious god—a gargantua is born to giant parents. Though the child appears like any other of its kind, the creature's true nature manifests upon reaching adulthood: its complexion turns purplish and horns sprout from its head. The gargantua grows rapidly, eventually towering over other giants at a height of 12 metre or more.": "Då och då - kanske en gång per generation, under en viss konfiguration av stjärnor och planeter, eller på infall av någon ondskefull gud - föds en gargantua till jätteföräldrar. Även om barnet ser ut som alla andra av sitt slag, visar varelsens sanna natur sig när den når vuxen ålder: dess hudfärg blir purpurfärgad och horn skjuter ut från dess huvud. Gargantua växer snabbt och tornar till slut upp sig över andra jättar med en höjd på 12 meter eller mer.",
	"Most gargantuas do not feel at home in giant communities and end up searching for homes large enough to hold their enormous frames. They might find a suitable home in an ancient forest, a deep canyon, or an immense cavern in the Underdark. Some gargantuas seek only peace and solitude, while others lash out fiercely at a world that fears them.": "De flesta gargantuor känner sig inte hemma i jättesamhällen utan söker sig till hem som är tillräckligt stora för att rymma deras enorma kroppar. De kan hitta ett lämpligt hem i en uråldrig skog, en djup kanjon eller en enorm grotta i Underdark. Vissa gargantuor söker bara frid och ensamhet, medan andra gör våldsamma utfall mot en värld som fruktar dem.",
	"Giants tell a variety of stories to explain the existence of gargantuas. One tale connects their origin to an ancient enclave's pact with an entity from the Far Realm. Another claims that Karontor, \"the banished son\" of Annam, creates gargantuas in retaliation for his imprisonment. A third blames Annam, claiming the All-Father of the giants is disgusted with his descendants and seeks to destroy them.": "Jättar berättar en mängd olika historier för att förklara existensen av gargantuor. En berättelse kopplar deras ursprung till en gammal enklavs pakt med ett väsen från Far Realm. En annan hävdar att Karontor, \"den förvisade sonen\" till Annam, skapar gargantuer som hämnd för sin fängelsevistelse. En tredje skyller på Annam och hävdar att jättarnas allfader är äcklad av sina ättlingar och försöker förgöra dem.",
	"Giants keep geese as livestock for eggs and because geese make excellent sentries, protecting the giants' property with their keen senses and loud voices. Not only are giant geese from fey stock significantly larger than ordinary geese, but they also have two magical properties that make them even more valuable: their honk is a powerful defense against intruders, and they can lay eggs with shells of pure gold.": "Jättar håller gäss som boskap för äggens skull och för att gäss är utmärkta vaktposter som skyddar jättarnas egendom med sina skarpa sinnen och högljudda röster. Jättegäss från feer är inte bara betydligt större än vanliga gäss, utan de har också två magiska egenskaper som gör dem ännu mer värdefulla: deras tutande är ett kraftfullt försvar mot inkräktare, och de kan lägga ägg med skal av rent guld.",
	"When commanded by its keeper, a giant goose lays a golden egg—a hollow shell of gold, 0.3 metre long and weighing 1 kilogramm. The shell is worth 100 gp. Sometimes, the egg inexplicably contains some kind of small trinket or minor magic item. Once it lays a golden egg, a giant goose can't do so again for a year and a day.": "När en jättegås beordras av sin skötare lägger den ett guldägg - ett ihåligt skal av guld, 0,3 meter långt och med en vikt på 1 kilogram. Skalet är värt 100 gp. Ibland innehåller ägget oförklarligt någon form av liten prydnadssak eller mindre magiskt föremål. När en jättegås har värpt ett guldägg kan den inte göra det igen på ett år och en dag.",
	"You can use the (%0%) table to determine the contents of a golden egg. A giant goose's egg can be a great way to give characters an item that's important to the story of an adventure or your campaign.": "Du kan använda tabellen (%0%) för att bestämma innehållet i ett guldägg. Ett gigantiskt gåsägg kan vara ett bra sätt att ge rollpersonerna ett föremål som är viktigt för berättelsen i ett äventyr eller din kampanj.",
	"Though they're often mistaken for mundane cats, giant lynxes are magical creatures with origins in the snowy woodlands of the Feywild. Their coats grow lighter in winter, helping to camouflage them in their favored habitats even when the landscape is draped in snow.": "Även om de ofta misstas för vanliga katter är jättelodjur magiska varelser med ursprung i de snöiga skogarna i Feywild. Deras päls blir ljusare på vintern, vilket hjälper dem att kamouflera sig i sina favoritmiljöer även när landskapet är täckt av snö.",
	"Giant lynxes are crafty hunters, cooperating in small groups to trap prey and occasionally using a magical gift to scout likely hunting locations. They're also smart enough to outwit many of the hunters who seek to trap them for their fur, and they're fond of disabling any trappers' snares they find in their territories.": "Jättelodjur är listiga jägare som samarbetar i små grupper för att fånga byten och ibland använder en magisk gåva för att spana efter troliga jaktplatser. De är också tillräckligt smarta för att överlista många av de jägare som försöker fånga dem för deras päls, och de är förtjusta i att förstöra alla fångstsnaror som de hittar i sina revir.",
	"Frost and cloud giants sometimes befriend giant lynxes and treat them as beloved pets. As long as the lynxes' intelligence and independence are respected, the creatures are happy to share their divination magic with their giant companions.": "Frost- och molnjättar blir ibland vän med jättelodjur och behandlar dem som älskade husdjur. Så länge lodjurens intelligens och självständighet respekteras delar varelserna gärna med sig av sin spådomsmagi till sina jättelika följeslagare.",
	"Shortly before encountering the frost giant whose well-placed boulder ended my human existence, Mordenkainen and I saw a giant lynx. It was just staring into space, in that oh-so-feline way. Mordenkainen wanted to talk to it, to find out what it was looking at, but I successfully dissuaded him.": "Strax innan vi stötte på den frostjätte vars välplacerade stenblock gjorde slut på min mänskliga existens såg Mordenkainen och jag ett jättelodjur. Det stirrade bara ut i luften, på det där så djuriska sättet. Mordenkainen ville prata med den för att ta reda på vad den tittade på, men jag lyckades avråda honom.",
	"When you see a giant lynx staring into space, you can be quite sure it's looking at something that isn't there. Or at a ghost.": "När du ser ett jättelodjur stirra ut i tomma intet kan du vara ganska säker på att det tittar på något som inte finns där. Eller på ett spöke.",
	"Giant oxen labor as beasts of burden for giants of all kinds, pulling plows, hauling oversized carts, and performing similar tasks well suited to their tremendous strength. These cattle are covered in thick, shaggy hide, often in vibrant colors, such as sky blue or deep violet.": "Jätteoxar fungerar som lastdjur för jättar av alla slag, drar plogar, drar överdimensionerade vagnar och utför liknande uppgifter som passar deras enorma styrka. Dessa nötkreatur är täckta av tjock, lurvig hud, ofta i livfulla färger som himmelsblått eller djupt violett.",
	"It's easy to get caught up in the wonders of giant-sized wildlife when you're wandering some pocket of a primeval world tucked away in a remote valley or demiplane somewhere. \"Look, that goose laid a golden egg!\" \"Look, that ox is blue!\" \"Look, this ram's magic fleece is so soft!\" Then a tick that's bigger than you tries to drain every drop of blood from your body. Nope, nope, nope. Time to go home.": "Det är lätt att bli uppslukad av underverk från jättelika vilda djur när man vandrar i någon ficka av en urtid som ligger undangömd i en avlägsen dal eller ett demiplane någonstans. \"Titta, den där gåsen värpte ett guldägg!\" \"Titta, den oxen är blå!\" \"Titta, den här baggens magiska ull är så mjuk!\" Sedan försöker en fästing som är större än du att suga ut varenda droppe blod ur din kropp. Nej, nej, nej. Dags att gå hem.",
	"Giant rams are prized livestock among giants. The rams' fleece stores magical energy by absorbing ambient magic and drawing power from spells. While a ram is alive and unshorn, it uses its fleece's magic for self-defense, channeling the power it absorbs into a magical blast to drive off predators.": "Jättebaggar är uppskattade boskapsdjur bland jättar. Baggens skinn lagrar magisk energi genom att absorbera omgivande magi och dra kraft från trollformler. När en bagge är levande och oskuren använder den skinnets magi för självförsvar och kanaliserar den kraft den absorberar till en magisk explosion för att skrämma bort rovdjur.",
	"If the fleece is shorn from the ram without damaging the creature, it can be made into a protective magical garment. When woven into cloth, the fleece serves as a cloak of protection. It can also be woven into the lining of armor to make armor of resistance that protects against cold, fire, or lightning damage.": "Om skinnet kan skäras från baggen utan att skada varelsen kan det göras till ett skyddande magiskt plagg. När skinnet vävs in i tyg fungerar det som en skyddande kappa. Den kan också vävas in i fodret på en rustning för att göra en motståndsrustning som skyddar mot kyla, eld eller blixtnedslag.",
	"Ticks the size of boars have feasted on the blood of giants for countless ages. Though these parasites are painful nuisances to giants, they can be terrible threats to smaller folk, since a hungry tick will consume the blood of any creature it can catch.": "Fästingar som är lika stora som vildsvin har kalasat på jättars blod i otaliga tider. Även om dessa parasiter är smärtsamma olägenheter för jättar, kan de vara fruktansvärda hot mot mindre människor, eftersom en hungrig fästing konsumerar blodet från alla varelser den kan fånga.",
	"A gigant is a towering insectile creature variously regarded as a harbinger of doom, a defender of nature, and a divine messenger of mysterious purpose. Giants regard them as a plague, since gigants prefer giants over other food. Some giants claim gigants are created by the weird magical aura that surrounds a gargantua.": "En gigant är en hög insektsvarelse som på olika sätt betraktas som en förebådare av undergång, en försvarare av naturen och en gudomlig budbärare med mystiska syften. Jättar betraktar dem som en pest, eftersom giganter föredrar jättar framför annan föda. Vissa jättar hävdar att giganter skapas av den märkliga magiska aura som omger en gargantua.",
	"A gigant resembles an enormous beetle with legs ending in sharp talons. It uses its talons to bring creatures to its enormous mandibles, which are strong enough to carry a giant to the gigant's nest to be devoured.": "En gigant liknar en enorm skalbagge med ben som slutar i vassa klor. Den använder klorna för att föra varelser till sina enorma mandiblar, som är tillräckligt starka för att bära en jätte till gigantens bo där den kan slukas.",
	"A gigant's wings are usually folded under its carapace, but the speedy flier can also beat its wings to create a horrible sound or to spread a toxic dust.": "En gigants vingar är vanligtvis hopvikta under ryggskölden, men den snabba flygaren kan också slå med vingarna för att skapa ett hemskt ljud eller för att sprida ett giftigt damm.",
	"Goliaths are Humanoids distantly related to giants. Infused with the supernatural essence of their ancestors' mountainous home, goliaths have the strength and fortitude to garner a giant's respect. Communities of goliaths who live in close relationship with giants emulate them and are recognized by the giants as kin. These goliath giant-kin often act as liaisons between giant clans and other Humanoids.": "Goliat är humanoider som är avlägset besläktade med jättar. Goliatherna har tillförts den övernaturliga essensen från sina förfäders bergiga hem och har den styrka och uthållighet som krävs för att vinna en jättes respekt. Goliatmänniskor som lever i nära relation med jättar efterliknar dem och erkänns av jättarna som släktingar. Dessa goliatsläktingar fungerar ofta som förbindelselänkar mellan jätteklaner och andra humanoider.",
	"Though they rarely stand more than 2.4 metre tall, goliaths can hold their own in contests of strength with ogres. Goliath giant-kin can also channel the magic of their giant relatives into mighty melee attacks.": "Även om de sällan är mer än 2,4 meter långa kan goliather hävda sig i kraftmätningar med ogrer. Goliatjättarnas släktingar kan också kanalisera sina jättesläktingars magi till mäktiga närstridsattacker.",
	"Though they are not part of the ordning, goliath giant-kin often revere the divine ancestors of the giants, with a particular affinity for Annam's daughters: Diancastra, Hiatea, and Iallanis. They also tend to extol the same virtues as the giants they live alongside, so goliath giant-kin dwelling near frost giants boast of their might, while those dwelling with stone giants cherish artistry.": "Även om de inte är en del av ordningen vördar goliathjätte-släktingar ofta jättarnas gudomliga förfäder, med en särskild förkärlek för Annams döttrar: Diancastra, Hiatea och Iallanis. De tenderar också att hylla samma dygder som de jättar de lever tillsammans med, så goliath giant-kin som bor nära frostjättar skryter om sin makt, medan de som bor med stenjättar värdesätter konstnärlighet.",
	"Few things bring me as much delight as goliaths who strive to celebrate their connection to the magnificent history of giants. When they sing me hymns, their voices are sweetest.": "Få saker ger mig så mycket glädje som goliather som strävar efter att fira sin koppling till jättarnas magnifika historia. När de sjunger hymner för mig är deras röster som ljuvast.",
	"Grinning cats are mischievous Fey who delight in pestering and misleading travelers. They resemble oversized domestic cats with long, needlelike claws, but they're distinguished by the wide, toothy smiles that give them their name.": "Grinande katter är busiga Fey som gärna plågar och vilseleder resenärer. De liknar överdimensionerade tamkatter med långa, nålliknande klor, men de kännetecknas av de breda, tandiga leenden som gett dem deras namn.",
	"Grinning cats often dwell in or near giants' enclaves. They spend much of their time invisible, lounging on tree branches until prey—or a potential conversation partner—wanders by. While trading riddles or witticisms, a cat often decides to reveal its grin, its tail, or sometimes its whole head to confuse or intimidate the creature it's talking to.": "Grinande katter bor ofta i eller nära jättarnas enklaver. De tillbringar mycket av sin tid osynliga, loungande på trädgrenar tills ett byte - eller en potentiell samtalspartner - vandrar förbi. När de utbyter gåtor eller kvickheter väljer en katt ofta att visa sitt flin, sin svans eller ibland hela huvudet för att förvirra eller skrämma den varelse den pratar med.",
	"A grinning cat can be persuaded to bestow one of its whiskers as a gift. A creature holding a whisker can use it to cast the misty step spell once, then the whisker turns to smoke and is destroyed. If a grinning cat is slain, (%0%) of its whiskers can be retrieved for this purpose.": "En flinande katt kan övertalas att ge bort en av sina morrhår som gåva. En varelse som håller i en morrhår kan använda den för att kasta besvärjelsen dimmigt steg en gång, sedan förvandlas morrhåren till rök och förstörs. Om en flinande katt dödas kan (%0%) av dess morrhår återfås för detta ändamål.",
	"My one and only interaction with a grinning cat made me want to wipe the smirk off that thing's face with a great big clenched fist, if you get my meaning.": "Min enda kontakt med en flinande katt fick mig att vilja ta bort flinet från kattens ansikte med en stor knuten näve, om du förstår vad jag menar.",
	"Trust me when I tell you that the cat was every bit as annoyed as you were, my friend.": "Tro mig när jag säger att katten var precis lika irriterad som du var, min vän.",
	"Hill giants who master rune magic discover a close connection to the natural forces of earth and stone. Their magic, combined with their size and strength, helps them quickly rise to positions of leadership.": "Bergsjättar som behärskar runmagi upptäcker en nära koppling till de naturliga krafterna i jord och sten. Deras magi, i kombination med deras storlek och styrka, hjälper dem att snabbt stiga till ledande positioner.",
	"These hill giants drape themselves in rocks attached to chains or ropes, then use their magic to knock down and pummel their foes with these stones. This magic, combined with their ability to defeat and devour their prey as quickly as a torrent of boulders cascades down a mountain, leads other giants to call them avalanchers.": "Dessa bergsjättar klär sig i stenar som är fästa vid kedjor eller rep, och använder sedan sin magi för att slå ner och slå ner sina fiender med dessa stenar. Denna magi, i kombination med deras förmåga att besegra och sluka sina byten lika snabbt som en ström av stenblock faller nedför ett berg, får andra jättar att kalla dem för laviner.",
	"At least the lightning hulk and the dust hulk seem satisfied with their lot in life. There's a grace to their existence, as fractured as it seems.": "Åtminstone Lightning Hulk och Dust Hulk verkar nöjda med sin lott i livet. Det finns en nåd i deras existens, hur splittrad den än verkar.",
	"Lightning hulks are the descendants of storm giants who retreated from the world in ages past. Over the course of centuries, the elemental nature of these giants—aided by infusions of energy from the Elemental Planes—grew to dominate these giants, eventually freeing them from the limitations of flesh.": "Blixthulkar är ättlingar till stormjättar som drog sig tillbaka från världen för länge sedan. Under århundradenas lopp växte dessa jättars elementära natur - med hjälp av energiinfusioner från de elementära planen - till att dominera dessa jättar och till slut frigöra dem från köttets begränsningar.",
	"A lightning hulk is essentially a living bolt of lightning, with the one lasting vestige of its former nature being a vague face that appears at the head of the bolt as it streams through the air. In rare moments, the hulk coalesces into a bipedal shape resembling a storm giant, but these moments are as fleeting as a lightning strike. At other times, particularly when near metal or solid earth, the hulk seems on the verge of dispersing entirely, losing its last shreds of cohesion as a single entity. Its mental state is similarly incoherent: a lightning hulk rushes from one place to another with little sense of purpose and no hint of the contemplation that occupies its distant cousin giants.": "En blixthulk är i princip en levande blixt, där den enda bestående kvarlevan av dess tidigare natur är ett vagt ansikte som dyker upp i blixtens huvud när den strömmar genom luften. I sällsynta stunder smälter hulken samman till en tvåbent form som liknar en stormjätte, men dessa stunder är lika flyktiga som ett blixtnedslag. Vid andra tillfällen, särskilt i närheten av metall eller fast jord, verkar hulken vara på väg att skingras helt och förlorar sina sista strimlor av sammanhållning som en enda enhet. Dess mentala tillstånd är likaledes osammanhängande: en blixthulk rusar från en plats till en annan utan någon större känsla av syfte och utan tillstymmelse till den kontemplation som upptar dess avlägsna kusin jättarna.",
	"Hill giants are known for their voracious appetites, which can attract the attention of the demon lord Yeenoghu, known as the Beast of Butchery. A cruel hill giant sometimes turns to Yeenoghu for help in expanding the reach of its malevolence. Occasionally a hill giant consumes an evil artifact that transforms the giant into a fiendish form. Once in a while, Yeenoghu whispers promises of power in the dreams of a giant whose hunger surpasses other giants'. In any case, the result is a ravenous monster called a maw of Yeenoghu, which is wholly devoted to the demon lord.": "Bergsjättar är kända för sin glupande aptit, vilket kan dra till sig uppmärksamhet från demonherren Yeenoghu, känd som slaktdjuret. En grym bergsjätte vänder sig ibland till Yeenoghu för att få hjälp med att sprida sin ondska. Ibland konsumerar en bergsjätte en ond artefakt som förvandlar jätten till en djävulsk form. Då och då viskar Yeenoghu löften om makt i drömmarna hos en jätte vars hunger överträffar andra jättars. I vilket fall som helst blir resultatet ett glupskt monster som kallas Yeenoghus gap och som är helt hängivet demonherren.",
	"A maw of Yeenoghu grows a mane of hair and hunches over like a gnoll. Its jaw grows and widens, and its mouth fills with multiple rows of sharp teeth. These teeth constantly grow, driving the maw to bite and chew on anything within reach. Some maws desperately rip the teeth from their mouth for relief, but the teeth quickly regrow. Cunning maws use this phenomenon as a ready supply of weaponry, throwing clusters of teeth at their foes.": "En Yeenoghu får en hårman och böjer sig fram som en gnoll. Käken växer och breddas och munnen fylls med flera rader av vassa tänder. Dessa tänder växer hela tiden och får den att bita och tugga på allt som finns inom räckhåll. En del maws sliter desperat ut tänderna ur munnen för att få lindring, men tänderna växer snabbt ut igen. Listiga gorillor använder detta fenomen som ett vapen och kastar kluster av tänder på sina fiender.",
	"A maw of Yeenoghu charges at its prey on all fours with its mouth wide open, scraping the ground like a plow.": "En maw av Yeenoghu anfaller sitt byte på alla fyra med munnen vidöppen och skrapar marken som en plog.",
	"I mourn for the hulks, all of them. The sight of a mist hulk, in particular, fills me with a melancholy that is hard to shake off.": "Jag sörjer hulkerna, allihop. Särskilt åsynen av en dimskrov fyller mig med en melankoli som är svår att skaka av sig.",
	"Descended from ancient cloud giants, mist hulks are Elementals that embody their ancestors' mixed elemental nature of Air and Water. After countless ages of isolation—often on one of the Elemental Planes or some hidden demiplane—they retain the barest hint of their ancestors' physical form, and even less of the giants' culture.": "Dimhulkerna härstammar från uråldriga molnjättar och är elementarvarelser som förkroppsligar sina förfäders blandade elementarnatur av luft och vatten. Efter otaliga år av isolering - ofta på ett av elementarplanen eller något dolt demiplane - har de kvar den minsta antydan till sina förfäders fysiska form, och ännu mindre av jättarnas kultur.",
	"A mist hulk resembles a bipedal figure made of dark rain clouds. Parts of its body seem more solid than others, but these parts are transparent enough that the churning vapors of the hulk's substance are visible inside. Wisps of cloud constantly leak from the creature, as if it might dissolve completely at any time. When it is slain, its misty form condenses into a torrent of water.": "En dimhulk liknar en tvåbent figur gjord av mörka regnmoln. Delar av kroppen verkar mer fasta än andra, men dessa delar är tillräckligt genomskinliga för att man ska kunna se ångorna från hulkens substans. Stråk av moln läcker ständigt från varelsen, som om den när som helst skulle kunna lösas upp helt och hållet. När den dödas kondenseras dess dimmiga form till en ström av vatten.",
	"A mist hulk's mood is always gloomy, and when threatened, it often howls in infectious misery. All who hear this wail are magically reminded of past regrets, real or imagined.": "En dimhulks humör är alltid dystert, och när den hotas ylar den ofta i smittsamt elände. Alla som hör detta tjut blir magiskt påminda om tidigare ånger, verklig eller inbillad.",
	"The ancestors of mud hulks were hill giants who, living in isolation, ate everything within reach until they were forced to subsist on the earth itself. The giants' elemental nature asserted itself and transformed them into creatures of living mud.": "Mud hulks förfäder var bergsjättar som levde isolerade och åt upp allt inom räckhåll tills de tvingades livnära sig på själva jorden. Jättarnas elementära natur gjorde sig påmind och förvandlade dem till varelser av levande lera.",
	"A mud hulk vaguely resembles its ancestors, but its body consists of wet mud that constantly sloughs off around it, creating thick pools of the stuff everywhere the creature goes. It retains the hunger of a hill giant, enveloping anything even vaguely edible and directly absorbing it into its body. When threatened, it hurls masses of mud at its enemies to make sure they stay in place long enough for the mud hulk to consume them.": "En lerhulk liknar till viss del sina förfäder, men dess kropp består av våt lera som hela tiden lossnar runt omkring den och skapar tjocka pölar av ämnet överallt där varelsen går. Den har samma hunger som en bergsjätte, omsluter allt som ens är vagt ätbart och absorberar det direkt i sin kropp. När den hotas kastar den massor av lera på sina fiender för att se till att de stannar på plats tillräckligt länge för att lerkroppen ska kunna sluka dem.",
	"Well, while you're mourning, that thing is trying to engulf me in mud! Pardon me while I interpose a hand to keep it away from me.": "Medan du sörjer försöker den där saken sluka mig i lera! Ursäkta mig medan jag lägger in en hand för att hålla den borta från mig.",
	"Aptly called \"the ruler of dinosaurs,\" a regisaur is an enormous predator large enough to swallow a giant whole. Fiery veins of elemental energy course through its skin and glow in its eyes and nostrils.": "En regisaur kallas passande nog \"dinosauriernas härskare\" och är ett enormt rovdjur som är stort nog att svälja en jätte hel. Brinnande vener av elementär energi löper genom dess hud och glöder i dess ögon och näsborrar.",
	"Rime hulks are a withered branch of the frost giant family tree, descended from ancient giants who withdrew from the world and succumbed to their elemental nature. Most rime hulks dwell in the Frostfell, the \"plane of ice\" that forms the border between the Elemental Planes of Air and Water. Others lurk in isolated rifts in enormous polar glaciers.": "Rime hulks är en förtvinad gren av frostjättarnas släktträd, som härstammar från forntida jättar som drog sig tillbaka från världen och gav efter för sin elementära natur. De flesta rimehulker bor i Frostfell, \"isplanet\" som utgör gränsen mellan de elementära planen luft och vatten. Andra lurar i isolerade sprickor i enorma polära glaciärer.",
	"Smaller and weaker than their ancestors, rime hulks are roughly formed masses of frost and ice. Their vaguely giant-shaped physical forms are unstable, constantly breaking apart and reforming as clouds of frost billow off them. As a rime hulk moves, it leaves a trail of ice that can freeze enemies in place. When it dies, a rime hulk explodes in a burst of frost.": "Mindre och svagare än sina föregångare är rime hulks grovt formade massor av frost och is. Deras vagt jätteformade fysiska former är instabila och bryts ständigt sönder och återbildas när moln av frost väller upp från dem. När en rime hulk rör sig lämnar den ett spår av is som kan frysa fiender på plats. När den dör exploderar en rimehulk i en explosion av frost.",
	"In all seriousness, though, it's best not to get caught up in what these hulks were or might have become had things gone differently for them. They're dangerous, and most of them do not wish you well. Act accordingly.": "Allvarligt talat är det dock bäst att inte fastna i vad dessa hulkar var eller kunde ha blivit om saker och ting hade gått annorlunda för dem. De är farliga, och de flesta av dem vill dig inte väl. Agera därefter.",
	"The Saga of the Dragon Queller": "Sagan om drakkvällaren",
	"According to(%0%), told by giants on some worlds, a disparate group of giants combined their efforts to protect their ancient empire from a particularly vicious dragon. Stone and hill giants hewed a mighty form from living stone. Cloud and frost giants gathered rare metals, and fire giants shaped them into flexible joints and plated armor. Storm giants inscribed runes into the inert form to give it the semblance of life. The fruit of these labors was an everlasting guardian: the first runic colossus.": "Enligt(%0%), som berättats av jättar i vissa världar, förenade en olikartad grupp av jättar sina ansträngningar för att skydda sitt gamla imperium från en särskilt ondskefull drake. Sten- och bergsjättar högg ut en mäktig form ur levande sten. Moln- och frostjättar samlade sällsynta metaller, och eldjättar formade dem till flexibla leder och pläterade rustningar. Stormjättar skrev in runor i den inerta formen för att ge den sken av liv. Frukten av dessa mödor var en evig väktare: den första runkolossen.",
	"A runic colossus stands 9 metre tall. It regards all non-giants as a threat, and unless it has other orders, it attacks such creatures on sight.": "En runkoloss är 9 meter hög. Den betraktar alla icke-jättar som ett hot, och om den inte har andra order attackerar den sådana varelser när den ser dem.",
	"The art of crafting a runic colossus is lost to modern giants, but many tales suggest the instructions might be buried deep in ruins from ancient giants' empires.": "Konsten att tillverka en runkoloss har gått förlorad för moderna jättar, men många berättelser tyder på att instruktionerna kan finnas djupt begravda i ruiner från forntida jättars imperier.",
	"One time Diancastra and I were exploring deep underground, and suddenly an eye opened in the wall of the cave and a rumbling voice said, \"Auntie D, is that you?\" I nearly... well, let's just say I was startled.": "En gång utforskade Diancastra och jag djupt under jorden, och plötsligt öppnades ett öga i grottväggen och en mullrande röst sa: \"Tant D, är det du?\" Jag blev nästan... ja, låt oss bara säga att jag blev förskräckt.",
	"Don't forget who I am, dear Bigby.": "Glöm inte vem jag är, käre Bigby.",
	"When a volcanic eruption makes me concerned, not just for the fate of settlements and wildlife nearby, but that there might be a much more personal sort of violence heading my way, I begin to question my life choices.": "När ett vulkanutbrott gör mig orolig, inte bara för vad som ska hända med bosättningar och djurliv i närheten, utan för att ett mycket mer personligt våld kan vara på väg mot mig, börjar jag ifrågasätta mina livsval.",
	"Giants are descended from the All-Father, Annam, and his children. But scions of giants' gods boast a greater claim: they are Annam's grandchildren, and they occupy a privileged place among giants. On some worlds, these scions ruled the first empires of giants until Annam retreated into seclusion. On other worlds, the scions guard their birthplaces (which are rich in elemental magic) or hold the substance of the world together. (See \" Giants of Myth \" in chapter 3 for additional inspiration.)": "Jättarna härstammar från allfadern Annam och hans barn. Men ättlingar till jättarnas gudar kan skryta med ett större anspråk: de är Annams barnbarn, och de intar en privilegierad plats bland jättarna. I vissa världar styrde dessa ättlingar de första jätteimperierna tills Annam drog sig tillbaka i avskildhet. I andra världar vaktar ättlingarna sina födelseplatser (som är rika på elementär magi) eller håller samman världens substans. (Se \"Mytens jättar\" i kapitel 3 för ytterligare inspiration).",
	"Scions of giants' gods are enormously powerful beings who infuse the world around them with primeval magic. In many worlds, they slumber and have become part of the landscape. In this case, each scion is enclosed in stasis inside a powerful Elemental called a cradle. The cradle protects the slumbering scion and follows its subconscious wishes, including driving off intruders. But if the cradle dies, the scion within fully awakens.": "Ättlingar till jättarnas gudar är enormt mäktiga varelser som fyller världen omkring dem med uråldrig magi. I många världar slumrar de och har blivit en del av landskapet. I det här fallet är varje scion innesluten i stasis inuti en kraftfull Elemental som kallas en vagga. Vaggan skyddar den slumrande scion och följer dess undermedvetna önskningar, inklusive att driva bort inkräktare. Men om vaggan dör vaknar scion helt och hållet.",
	"A cloud giant that dies through an act of betrayal or an ill-fated wager sometimes returns as a spectral cloud. While this Undead seems to be merely a thick cloud or fog bank, observers can sometimes spot a shadowy bipedal figure lurking within. At the heart of the cloud, the figure's appearance becomes clear: a skeletal cloud giant corpse.": "En molnjätte som dör på grund av förräderi eller en olycklig satsning återvänder ibland som ett spöklikt moln. Även om denna odöda bara verkar vara ett tjockt moln eller en dimbank, kan observatörer ibland se en skugglik tvåbent figur som lurar inuti. I molnets hjärta blir figurens utseende tydligt: ett skelettliknande jättelik kropp.",
	"Tales suggest cloud giants sometimes seek this fate rather than accept the end of their naturally long lives. In such stories, a cloud giant undergoes a ritual in which its heart is transplanted into a cloud, causing the giant's body to dissolve and its spirit to animate the cloud.": "Enligt berättelser söker molnjättar ibland detta öde hellre än att acceptera slutet på sina naturligt långa liv. I sådana berättelser genomgår en molnjätte en ritual där dess hjärta transplanteras till ett moln, vilket får jättens kropp att upplösas och dess ande att besjäla molnet.",
	"When it comes to infiltrating giant steadings, I must admit that spotted lions are in some ways preferable to, say, dire wolves or cave bears. Namely, if they're well fed, they're more likely to stretch and yawn than they are to raise an alarm when they spot you.": "När det gäller att infiltrera gigantiska steadings måste jag erkänna att fläckiga lejon på vissa sätt är att föredra framför, låt oss säga, vargar eller grottbjörnar. Om de är välnärda är det nämligen mer troligt att de sträcker på sig och gäspar än att de larmar när de får syn på dig.",
	"Roughly twice the size of a common lion, a spotted lion has a dusky coat and mane, both speckled with charcoal-colored spots. Spotted lions gather in prides to hunt enormous prey ranging from giant elk to mammoths. Stone and cloud giants often keep these massive beasts as pets and hunting companions.": "Ett fläckigt lejon är ungefär dubbelt så stort som ett vanligt lejon och har en mörk päls och man, båda spräckliga med kolfärgade fläckar. Fläckiga lejon samlas i flockar för att jaga enorma byten, allt från gigantiska älgar till mammutar. Sten- och molnjättar har ofta dessa enorma bestar som husdjur och jaktkamrater.",
	"Demon worship is rare among stone giants; the destructive tendency of demons is the antithesis of the artistry that drives the stone giant's ordning. The Horned King, Baphomet, is an exception. Though he is a merciless hunter, the Prince of Beasts also crafts complex mazes as his hunting grounds. Stone giants can become mesmerized by the demon lord's mazes and enter his service. These giants can continue pursuing art by crafting mazes, while satiating their bloodlust by hunting in them.": "Demondyrkan är sällsynt bland stenjättar; demonernas destruktiva tendens är motsatsen till den konstnärlighet som driver stenjättens ordning. Den hornförsedda kungen, Baphomet, är ett undantag. Även om han är en skoningslös jägare, skapar odjurens prins också komplexa labyrinter som sina jaktmarker. Stenjättar kan bli hypnotiserade av demonherrens labyrinter och gå i hans tjänst. Dessa jättar kan fortsätta att ägna sig åt konst genom att skapa labyrinter, samtidigt som de tillfredsställer sin blodtörst genom att jaga i dem.",
	"Baphomet rewards his most faithful cultists with transformation into demonic stalkers. Such a giant grows an elaborate crown of six horns, and Baphomet gives the stone giant a magic glaive and the ability to call up horns of stone from the earth.": "Baphomet belönar sina mest trogna kultister med att förvandla dem till demoniska förföljare. En sådan jätte får en detaljerad krona med sex horn, och Baphomet ger stenjätten en magisk glaive och förmågan att kalla upp horn av sten från jorden.",
	"Stone giants with a bent toward cruelty and destruction might reject the gods of the Ordning and turn to the worship of Ogrémoch, the Prince of Evil Earth. These giants view the surface world not as a realm of dream but as a nightmare worthy only of destruction, so they lend their strength to cults that plan to reduce the world to rubble.": "Stenjättar med en böjelse för grymhet och förstörelse kan förkasta Ordnings gudar och vända sig till dyrkan av Ogrémoch, prinsen av den onda jorden. Dessa jättar ser inte ytvärlden som ett drömrike utan som en mardröm som bara är värd att förstöras, så de lånar sin styrka till kulter som planerar att lägga världen i ruiner.",
	"Outfitted in heavy armor crafted to resemble the cult's patron, stone giants of Evil Earth wield weapons that pulse with thunderous energy. These giants serve as the muscle for the cult, wielding their might to destroy the surface world in the name of Ogrémoch.": "Den onda jordens stenjättar är utrustade med tunga rustningar som är tillverkade för att likna kultens beskyddare och de använder vapen som pulserar av dånande energi. Dessa jättar fungerar som kultens muskler och använder sin makt för att förstöra världen på ytan i Ogrémochs namn.",
	"Stone giants practice rune magic more than other giants do, perhaps because of these giants' interest in and aptitude for carving stone. Stone giants who combine this magic with prodigious artistic skill are called rockspeakers. Within their communities, they act as leaders and oracles.": "Stenjättar utövar runmagi mer än andra jättar, kanske på grund av deras intresse för och fallenhet för att hugga i sten. Stenjättar som kombinerar denna magi med enastående konstnärlig skicklighet kallas för bergstalare. Inom sina samhällen fungerar de som ledare och orakel.",
	"Rockspeakers incorporate crystals and stones into their clothing and embed them in their skin. By invoking the power of their stone runes, these giants can turn these crystals into scintillating works of art. In combat, rockspeakers can use this same magic to cause their crystals to emit brilliantly colored, intense beams of light than can sear flesh and inhibit enemies.": "Rockspeakers använder kristaller och stenar i sina kläder och bäddar in dem i huden. Genom att åkalla kraften i sina stenrunor kan dessa jättar förvandla dessa kristaller till gnistrande konstverk. I strid kan rockspeakers använda samma magi för att få sina kristaller att avge briljant färgade, intensiva ljusstrålar som kan bränna kött och hämma fiender.",
	"Storm crabs are colossal crustaceans with four monstrous claws and a poisonous stinger. Equally adept underwater or on shore, they can exhale a jet of pressurized water to crush foes.": "Stormkrabbor är kolossala kräftdjur med fyra monstruösa klor och en giftig gadd. De är lika skickliga under vattnet som på land och kan andas ut en stråle av trycksatt vatten för att krossa fiender.",
	"Giants on some worlds claim Stronmaus or one of his children created storm crabs in the early years of an ancient empire. Just as behirs were created to fight dragons on land and rocs to challenge dragons' mastery of the sky, storm crabs were meant to battle dragon turtles, bronze dragons, and other aquatic foes. On many worlds, these creatures fiercely guard the underwater strongholds of storm giants, as well as the ruined keeps giants have abandoned.": "Jättar i vissa världar hävdar att Stronmaus eller något av hans barn skapade stormkrabbor under de tidiga åren av ett forntida imperium. Precis som behirs skapades för att bekämpa drakar på land och rocs för att utmana drakarnas herravälde över himlen, var stormkrabbor avsedda att bekämpa draksköldpaddor, bronsdrakar och andra vattenlevande fiender. I många världar vaktar dessa varelser hårt stormjättarnas undervattensfästen, liksom de förstörda borgar som jättarna har övergett.",
	"Given all the weird things that swim in the deep ocean, who am I to complain about a colossal crab with a poison stinger that can knock you away with a high-speed jet of water?": "Med tanke på alla konstiga saker som simmar i djuphavet, vem är jag att klaga på en kolossal krabba med en giftbrodd som kan slå bort dig med en höghastighetsvattenstråle?",
	"While most storm giants care little for the intricate details of ranking in the ordning, tempest callers proudly claim a position at the pinnacle of that ranking—and few dare to challenge them. Wielding the power of rune magic in addition to the innate magic that courses through them, these storm giants are highly respected. If any giant can draw Annam's attention to the world, it would likely be a tempest caller.": "Medan de flesta stormjättar bryr sig föga om de invecklade detaljerna i rangordningen, hävdar stormkallare stolt en position på toppen av denna rangordning - och få vågar utmana dem. Dessa stormjättar är högt respekterade och använder runmagins kraft utöver den medfödda magi som strömmar genom dem. Om någon jätte kan dra Annams uppmärksamhet till världen så är det sannolikt en stormkallare.",
	"Tempest callers implant crystal balls inscribed with the storm rune into their foreheads or eye sockets, allowing them to see through magical deception. They can also create a momentary vortex of freezing winds and storm clouds around themselves, engulfing their foes in elemental fury.": "Stormkallare implanterar kristallkulor med stormrunan i pannan eller ögonhålorna, vilket gör att de kan se igenom magiskt bedrägeri. De kan också skapa en tillfällig virvel av iskalla vindar och stormmoln runt sig själva, som slukar deras fiender i elementär vrede.",
	"Ancient and alien beings dwell or slumber in ocean depths, awaiting some cosmic circumstance that signals their time to rise. In their retreat from the world, storm giants sometimes stray into the orbit of such creatures, perhaps while seeking insight into some omen, vision, or prophecy. Krakens, aboleths, and Great Old Ones delight in corrupting storm giants to their service, transforming them into storm heralds.": "Uråldriga och främmande varelser bor eller slumrar i havsdjupen och väntar på att någon kosmisk omständighet ska signalera att det är dags för dem att stiga upp. Under sin reträtt från världen hamnar stormjättar ibland i omloppsbanan för sådana varelser, kanske när de söker insikt i något omen, någon vision eller profetia. Krakens, aboleths och Great Old Ones njuter av att korrumpera stormjättar till sin tjänst och förvandla dem till stormherolder.",
	"A storm herald grows fins and tentacles, giving it a monstrous appearance. Its mind is wholly under its master's sway, and the herald gains fearsome psychic powers to use in advancing its master's plans. When the herald dies, it reverts to its previous appearance.": "En stormherold får fenor och tentakler, vilket ger den ett monstruöst utseende. Dess sinne är helt under sin herres kontroll, och härolden får skräckinjagande psykiska krafter som den kan använda för att främja sin herres planer. När härolden dör återgår den till sitt tidigare utseende.",
	"A storm herald might try to sway other storm giants to its master's service, while others gather devoted cults of lesser creatures to serve the monsters of the deep.": "En stormherold kan försöka övertyga andra stormjättar att tjäna sin herre, medan andra samlar hängivna kulter av mindre varelser för att tjäna djupets monster.",
	"A storm giant can escape death through a mystical ritual that transforms the giant into a semiconscious storm. However, if the giant performs the ritual in a place where the barrier between the Material Plane and the Shadowfell is thin, the seeping negative energy drastically alters the ritual's outcome. The giant's soul becomes infused with negative energy and doesn't disperse into the elements. Rather, it absorbs the elemental energy around it, and its lower body becomes a storm cloud. The resulting tempest spirit is similar in appearance to a djinni and is sometimes mistaken for one by adventurers.": "En stormjätte kan undkomma döden genom en mystisk ritual som förvandlar jätten till en halvt medvetslös storm. Men om jätten utför ritualen på en plats där barriären mellan det materiella planet och Shadowfell är tunn, förändrar den sipprande negativa energin drastiskt ritualens resultat. Jättens själ genomsyras av negativ energi och sprids inte ut i elementen. Istället absorberar den elementär energi omkring sig och dess underkropp förvandlas till ett stormande moln. Den resulterande stormanden liknar till utseendet en djinni och misstas ibland för en sådan av äventyrare.",
	"Some tempest spirits cannot accept their new form and seek to undo the transformation in solitude. Others are overcome with rage and hew a path of destruction. Massive hailstones and lightning infused with necrotic energy rain from tempest spirits on those that get too close to them.": "Vissa stormandar kan inte acceptera sin nya form och försöker göra om förvandlingen i ensamhet. Andra överväldigas av raseri och skapar en väg av förstörelse. Massiva hagelstenar och blixtar fyllda med nekrotisk energi regnar från stormandarna på dem som kommer för nära dem.",
	"Titanotheres are a family of enormous mammals related to rhinoceroses. Some of them lack any horns on the face, while others have one, two, or more horns of various shapes and sizes. Some have rough, almost stony skin; some have horny plates; and some have thick, shaggy fur. These creatures are united by their tremendous stature, their herding behavior, and their irritable disposition.": "Titanotheres är en familj av enorma däggdjur som är släkt med noshörningar. Vissa av dem saknar helt horn i ansiktet, medan andra har ett, två eller flera horn i olika former och storlekar. Vissa har en grov, nästan stenig hud, andra har hornplattor och några har tjock, lurvig päls. Dessa varelser förenas av sin enorma storlek, sitt flockbeteende och sin irriterade läggning.",
	"I have fond memories of riding across an ice sheet on the back of a trusty, thick-furred titanothere I called Woolly. But that was thousands of years ago and many worlds away...": "Jag har fina minnen av att rida över ett istäcke på ryggen av en pålitlig, tjockpälsad titanothere som jag kallade Woolly. Men det var för tusentals år sedan och många världar bort...",
	"A troll amalgam forms when multiple trolls fuse together during regeneration. This sometimes occurs when many trolls are slain in a single battle, when troll parts are thrown into charnel pits or mass graves, or through twisted rituals of wicked spellcasters. Sometimes troll worshipers of Vaprak hear a call to gather in the Underdark and perform a gruesome rite that fuses them into an amalgam that is regarded as an avatar of their fearsome god.": "Ett trollamalgam bildas när flera troll smälter samman under regenerering. Detta inträffar ibland när många troll dödas i ett enda slag, när trolldelar kastas i bålgropar eller massgravar, eller genom onda trollkarlars förvridna ritualer. Ibland hör troll som dyrkar Vaprak en uppmaning att samlas i Underjorden och utföra en hemsk ritual som smälter samman dem till ett amalgam som betraktas som en avatar av deras fruktansvärda gud.",
	"A troll amalgam is a misshapen mass of rubbery flesh, claws, and faces. If a creature tries to attack it from beyond its reach or to escape through a small tunnel, the troll amalgam tears off a piece of its own body and hurls it at the creature. These body parts eventually regenerate into full trolls, and sometimes they regather and combine into a new troll amalgam.": "Ett trollamalgam är en missformad massa av gummiaktigt kött, klor och ansikten. Om en varelse försöker attackera det från ett ställe utom räckhåll eller fly genom en liten tunnel sliter trollamalgamet av en bit av sin egen kropp och kastar den på varelsen. Dessa kroppsdelar återbildas så småningom till hela troll, och ibland samlas de ihop och bildar ett nytt trollamalgam.",
	"When exposed to corrupting alien energy, such as that found near a gate to the Far Realm or the strange magic that emanates through the Underdark, a regenerating troll undergoes strange mutations. Among the most common mutations are wings, stretchable bodies, resistance to magic, and a strange reflective psychic property. Many troll mutates also have small additional limbs and eyes, externalized organs, and other variations.": "När ett regenererande troll utsätts för korrumperande främmande energi, som den som finns nära en port till Far Realm eller den märkliga magi som emanerar genom Underdark, genomgår det märkliga mutationer. Bland de vanligaste mutationerna finns vingar, töjbara kroppar, motståndskraft mot magi och en märklig reflekterande psykisk egenskap. Många trollmutationer har också små extra lemmar och ögon, externaliserade organ och andra variationer.",
	"The Saga of Gnarldan Steelshield": "Sagan om Gnarldan Steelshield",
	"The dwarven tale titled(%0%)claims the god Vaprak the Destroyer came into being when Annam was injured and his blood spilled on the ground. The saga further claims that trolls were born similarly when Vaprak's blood was spilled. Whatever the truth of their origin, trolls embody life's steadfast determination to grow and thrive despite all obstacles.": "Den dvärgiska sagan med titeln(%0%)hävdar att guden Vaprak Förgöraren blev till när Annam skadades och hans blod spilldes på marken. Sagan hävdar vidare att troll föddes på samma sätt när Vapraks blod spilldes. Oavsett sanningen om deras ursprung förkroppsligar trollen livets orubbliga beslutsamhet att växa och frodas trots alla hinder.",
	"Trolls' rapid healing makes them subject to bizarre mutations, particularly when they regenerate in unusual environments or heal from extraordinary magical wounds. Troll amalgams and troll mutates are two examples of such strangely mutated forms.": "Trollens snabba läkning gör dem till föremål för bisarra mutationer, särskilt när de regenereras i ovanliga miljöer eller läker från extraordinära magiska sår. Trollamalgam och trollmutat är två exempel på sådana märkligt muterade former.",
	"I'll just keep reminding myself that the gods delight in the variety of their creations, new wonders are revealed every day, and the multiverse is much larger than I can imagine. And that's a good thing!": "Jag ska bara fortsätta att påminna mig själv om att gudarna gläds åt mångfalden i sina skapelser, att nya underverk avslöjas varje dag och att multiversum är mycket större än jag kan föreställa mig. Och det är en bra sak!",
	"Excellent. But these trolls are loathsome.": "Utmärkt. Men dessa troll är avskyvärda."
}