{
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Animerade kistor är tunga, makabra konstruktioner som är avsedda att transportera de döda till viloplatser. De vandrar obehindrat genom bårhusets korridorer, plockar upp lik och bär dem till nästa steg i begravningsprocessen.",
	"An animated coffin has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "En animerad kista har en rad spindelliknande metallben som den använder för att glida fram längs branta sluttningar, väggar och tak, och kistans rymliga inre är försett med infällbara spikar. Liksom sina livlösa motsvarigheter varierar de animerade kistorna från enkla trälådor med enkla beslag till detaljerade, förgyllda sarkofager och vördnadsfulla, tygklädda kistor.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "Utanför Dörrarnas stad har animerade kistor liknande - om än mindre industriella - roller. Animerade kistor är naturliga bakhållare och outtröttliga vakter som vaktar gamla nekropoler, familjekryptor och de mäktiga odödas tillhåll. En försiktig vampyr kan sova i en animerad kista för att undvika jägare under dagen, medan en nekromantiker kan anlita animerade kistor för att värva lik från avlägsna bosättningar till en armé av odöda.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Animerade kistor är sällan tomma. I tabellen Innehåll i animerade kistor presenteras en del innehåll som en animerad kista kan innehålla när den påträffas.",
	"(%0%) swarm of bats": "(%0%) svärm av fladdermöss",
	"(%0%) skeletons packed like sardines": "(%0%) skelett packade som sardiner",
	"A groaning mummy": "En stönande mamma",
	"A patch of yellow mold (see the Dungeon Master's Guide)": "En fläck med gul mögel (se Dungeon Master's Guide)",
	"A slumbering vampire spawn": "En slumrande vampyrs avkomma",
	"A portal to the Path of Graves (detailed in Adventure Atlas: The Mortuary)": "En portal till Gravarnas stig (beskrivs i Äventyrsatlas: Bårhuset)",
	"Adventure Atlas: The Mortuary": "Äventyrsatlas: Bårhuset",
	"Skall is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his orrery of souls (detailed in(%0%)).": "Skall är den nuvarande factolen för Heralds of Dust och den enda ledare som fraktionen någonsin har haft. En populär Duster-legend säger att förutom Smärtans dam själv är Skall Sigils äldsta invånare, den första varelsen som levde och dog i Dörrarnas stad. Stoftets härolder avgudar sin tidlösa faktol, vars stoiska ansikte har blivit fraktionens emblem. Skall kan vanligtvis hittas när han undersöker sitt orreri av själar (beskrivet i(%0%)).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "Efter eoner av existens befinner sig Skall i ett långt framskridet tillstånd av förfall. En gång i tiden var han en pigg lich med rynkig kropp, men nu driver han sorglöst omkring i bårhusets ödsliga salar och rapar för sig själv. Skall framstår som föga mer än ett flytande, kroppslöst huvud och två händer, och hans trasiga mantel fladdrar bakom dem. Skall är ökänd bland Sigils faktoler men syns sällan till i egen hög person och delegerar ofta sitt byråkratiska ansvar till odöda ombud eller - vid sällsynta tillfällen - visar sig som en illusorisk kopia. Subtila sociala signaler går förlorade för faktolen, vars eviga natur har utplånat alla minnen av det dödliga livet.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "Som ett resultat av hans förfall har Skalls kraft minskat avsevärt, men att utmana honom i strid är lika mycket en dödsdom som någonsin. Faktol Skall ger sina fiender en varaktig glömska. Som vaktmästare, förmyndare och gravskötare för faktolen både allierade och fiender från denna falska existens mot vägen till den sanna döden.",
	"Dauntless in the face of death, exorcists in the Heralds of Dust cleanse hapless creatures and resting places haunted by ghosts, specters, and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Orädd inför döden renar exorcisterna i Stoftets heraldiker olyckliga varelser och viloplatser som hemsöks av spöken, vålnader och andra onda väsen som hindrar de döda från att begravas eller äventyrar dem som redan vilar i frid. Även om de flesta Duster-exorcister bedriver sin verksamhet i bårhuset, hörsammar många kallelser över hela Sigil och planerna bortom.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "Den odödas nyckfullhet gör andar svåra att förutsäga. Ändå är exorcister väl rustade för sitt arbete. Exorcisterna har formats av sina erfarenheter med uppenbarelser och liknande och kanaliserar dödens krafter för att bevara de levande, kommunicera med de döda och driva onda andar tillbaka till sina gravar. De kan också avfyra mångsidiga bultar av nekrotisk eller strålande energi från sina stavar för att stöta bort en mängd övernaturliga väsen.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as shadow demons, wraiths, and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "En exorcists sinnen tränger igenom dödens slöja för att uppfatta vandrande spöken på det eteriska planet samt skuggdemoner, vålnader och andra okroppsliga väsen som gömmer sig i mörkrets skuggor. Med en kort reboant-sång kan en exorcist fördriva ett skadligt väsen från en besatt varelse - eller göra varelsen sårbar för en smärtsam andlig besatthet."
}