{
	"The archons of Eldraine are enigmatic beings who fly over the perimeter where the realm meets the wilds, marking the boundary between safety (for the people of the realm) and danger. The sight of an archon overhead is a clear signal that one is entering the wilds.": "Eldraines arkoner är gåtfulla varelser som flyger över den gräns där riket möter vildmarken och markerar gränsen mellan säkerhet (för rikets invånare) och fara. Att se en archon över sig är en tydlig signal om att man är på väg in i vildmarken.",
	"An archon appears as a hooded, spectral rider mounted on a winged elk with glowing antlers and gleaming eyes. Despite this appearance, rider and mount are a single creature that can't be separated. Tales say that archons are ascended spirits of paladins fused with the celestial spirits of their steeds, returned from the celestial realms to watch over the boundary of the wilds and protect those who dare to cross it.": "En archon framträder som en maskerad, spöklik ryttare på en bevingad älg med glödande horn och lysande ögon. Trots detta utseende är ryttaren och riddjuret en enda varelse som inte kan skiljas åt. Enligt sägnerna är arkonerna paladinernas uppstigna andar som har smält samman med deras ryttares himmelska andar och återvänt från de himmelska rikena för att vaka över gränsen till vildmarken och skydda dem som vågar korsa den.",
	"Sometimes knights of the realm get the idea that they can expand the borders of their land and keep the wilds at bay simply by driving archons deeper into the wilds. Such efforts are futile; not only are archons difficult to kill, but they don't create the boundaries, merely mark them.": "Ibland får riddare av riket för sig att de kan utvidga gränserna för sitt land och hålla vildmarken stången genom att driva arkoner djupare in i vildmarken. Sådana försök är meningslösa; inte nog med att arkoner är svåra att döda, de skapar inte heller gränserna, de markerar dem bara.",
	"A winged dawn dispels the terror of night.": "En bevingad gryning skingrar nattens skräck.",
	"Wurms are enormous creatures that resemble limbless, wingless dragons, though they lack a dragon's breath weapons and keen intelligence. On the world of Eldraine, many wurms have adapted to life among the world's skyscraping beanstalks. These beanstalk wurms sport leafy growths, sustaining themselves on a mixture of natural photosynthesis and a carnivorous diet.": "Wurmer är enorma varelser som liknar lemlösa, vinglösa drakar, men de saknar drakens andningsvapen och skarpa intelligens. På Eldraine har många wurms anpassat sig till livet bland världens skyhöga bönstjälkar. Dessa bönstjälksworms har bladväxter och livnär sig på en blandning av naturlig fotosyntes och en köttätande diet.",
	"Cloud-dwelling giants often use beanstalk wurms as a first line of defense against those who would ascend massive beanstalks—also known as Everstalks—to intrude on their lofty palaces. Beanstalk wurms lie coiled along the length of an Everstalk with their eyes closed and their stomach flattened against the stalk, appearing to be just another enormous vine until a tasty intruder attempts to climb them.": "Jättar som bor i moln använder ofta bönstjälksmaskar som första försvarslinje mot dem som vill klättra upp på massiva bönstjälkar - även kända som Everstalks - för att inkräkta på deras höga palats. Bönstjälksmaskar ligger hoprullade längs en Everstalk med slutna ögon och magen platt mot stjälken och ser ut att vara bara ännu en enorm vinranka tills en välsmakande inkräktare försöker klättra upp på dem.",
	"When giants' prized pets escape Stormkeld, villages fall and new Everstalks rise.": "När jättarnas värdefulla husdjur flyr från Stormkeld faller byar och nya Everstalks uppstår.",
	"Legends told in the courts of Eldraine suggest that the deathless riders serve a warlock-queen, known simply as the Shadow Queen, who rules from a castle called Dynnistan. It isn't known whether these legends are based on any true experience or are simply the result of imagination trying to account for a terrifying and unexplained phenomenon.": "Legender som berättas i Eldraines domstolar antyder att de dödslösa ryttarna tjänar en warlock-drottning, känd helt enkelt som Shadow Queen, som regerar från ett slott som heter Dynnistan. Det är inte känt om dessa legender är baserade på någon verklig erfarenhet eller om de helt enkelt är resultatet av fantasin som försöker förklara ett skrämmande och oförklarligt fenomen.",
	"In either case, deathless riders are undeniably real. They are undead knights, once human, who ride undead steeds through the remotest parts of the wilds. They are sometimes called lich-knights or fell horsemen.": "I vilket fall som helst är de dödslösa ryttarna onekligen verkliga. De är odöda riddare, en gång människor, som rider på odöda hästar genom de mest avlägsna delarna av vildmarken. De kallas ibland för lich-knights eller fell horsemen.",
	"In stark contrast to the knights of Eldraine, the deathless riders are without virtue of any kind. They are few in number—unless many more lurk in the dark heart of the forest than anyone is aware. But when mortal knights meet them in the wilds, the encounter rarely ends well for the living. The deathless riders fight with superhuman strength, heedless of wounds and relentless in their assault.": "I skarp kontrast till riddarna från Eldraine saknar de dödslösa ryttarna alla dygder. De är få till antalet - om inte många fler lurar i skogens mörka hjärta än någon är medveten om. Men när dödliga riddare möter dem i vildmarken slutar det sällan väl för de levande. De dödslösa ryttarna kämpar med övermänsklig styrka, bryr sig inte om sår och är obevekliga i sina angrepp.",
	"A typical deathless rider's mount is a warhorse skeleton, though some lich-knights ride equine spirits like nightmares.": "En typisk dödslös ryttare rider på ett stridshästskelett, men vissa lich-knights rider på hästandar som mardrömmar.",
	"Headed to the wilds? Beware the dead riders who serve the Shadow Queen.": "På väg till vildmarken? Se upp för de döda ryttarna som tjänar Skuggans drottning.",
	"\"Taste the sweetness, breath for breath.": "\"Smaka på sötman, andetag för andetag.",
	"Keep the balance, death for death.\"": "Håll balansen, död för död.\"",
	"In the misty marsh of Dunbarrow, the witches of the Eldraine wilds scheme. They crave power by any means, and they aren't above cheating, sacrificing, or allying with whatever they believe will get them closer to that power.": "I Dunbarrows dimmiga träsk planerar häxorna i Eldraines vildmark. De vill ha makt på alla sätt, och de drar sig inte för att fuska, offra eller alliera sig med vad de än tror kommer att föra dem närmare den makten.",
	"Much of a Dunbarrow witch's magic is performed at cauldrons and delivered as a poison or potion. The most aggressive witch spells take the form of shattering mirrors.": "Mycket av en Dunbarrow-häxas magi utförs vid kittel och levereras som ett gift eller en dryck. De mest aggressiva häxformlerna tar formen av krossade speglar.",
	"Various creatures serve the witches of Dunbarrow. It's not uncommon to see ravens and bats flitting through the canopy, or cats or otters scurrying through the undergrowth, to deliver messages to allies or rivals across the marsh. Some witches animate bundles of sticks and roots to do their errands about the marsh for them, while others animate furniture, weapons, or other objects.": "Olika varelser tjänar häxorna i Dunbarrow. Det är inte ovanligt att se korpar och fladdermöss flyga genom trädkronorna, eller katter eller uttrar springa genom undervegetationen, för att leverera meddelanden till allierade eller rivaler över myren. Vissa häxor animerar buntar av pinnar och rötter för att göra sina ärenden i träsket åt dem, medan andra animerar möbler, vapen eller andra föremål.",
	"Feel free to build encounters with witches that include additional creatures such as animated armor, a flying sword, a rug of smothering, or a Tiny Beast acting as a spy.": "Bygg gärna möten med häxor som inkluderar ytterligare varelser som animerad rustning, ett flygande svärd, en matta för kvävning eller ett litet odjur som fungerar som spion.",
	"Faerie borrowers are tiny thieves who steal whatever they can lay their hands on to cause confusion and consternation. A faerie borrower stands less than six inches tall, with blue or blue-gray skin and wings resembling shards of broken glass.": "Älvlånare är små tjuvar som stjäl allt de kan komma över för att skapa förvirring och bestörtning. En älvlånare är mindre än 15 cm lång, har blå eller blågrå hud och vingar som liknar glassplitter.",
	"Faerie borrowers often adorn themselves with purloined trophies: stolen keys and needles filed into swords, and buttons and scraps of paper fashioned into clothing. Though they are often boastful and love to mock their victims, faerie borrowers are quick to dart away from losing battles on their nimble wings.": "Älvlånare pryder sig ofta med stulna troféer: stulna nycklar och nålar som filas till svärd, och knappar och papperslappar som formas till kläder. Även om de ofta är skrytsamma och älskar att håna sina offer, är fe-lånare snabba att fly från förlorade strider på sina kvicka vingar.",
	"The throng of faeries flitted from castle to castle, leaving a trail of star-crossed love, damaging rumors, and missing heirlooms in their wake.": "Älvorna flög från slott till slott och lämnade efter sig ett spår av kärlek mellan stjärnor, skadliga rykten och försvunna arvegods.",
	"Faerie pathlighters pry into human lives, sometimes to help (like a classic fairy godparent) and sometimes to harm. In the wilds of Eldraine, faerie pathlighters often serve as protectors for the lost, the glow of their guiding lanterns leading weary travelers to respite.": "Feernas vägvisare snokar i människornas liv, ibland för att hjälpa (som en klassisk fe-gudförälder) och ibland för att skada. I Eldraines vildmarker fungerar feernas vägvisare ofta som beskyddare för de vilsna, och skenet från deras vägvisande lyktor leder trötta resenärer till en fristad.",
	"A faerie pathlighter has an almost angelic appearance. Their large, white wings become more translucent toward the edges. Motes of magical light drift around their heads, and a faint white aura surrounds their bodies.": "En faeries pathlighter har ett nästan änglalikt utseende. Deras stora, vita vingar blir mer genomskinliga mot kanterna. Magiskt ljus svävar runt deras huvuden och en svag vit aura omger deras kroppar.",
	"For good or ill, most fae can't resist meddling in the adventures of any knight they meet.": "På gott och ont kan de flesta fae inte låta bli att blanda sig i äventyren för alla riddare de möter.",
	"Faerie pests love to cause annoyance, fear, and pain. They are perhaps the most mercurial of the faeries and are happy to follow anyone who promises the opportunity to menace someone new.": "Feernas skadedjur älskar att orsaka irritation, rädsla och smärta. De är kanske de mest nyckfulla av alla feer och följer gärna efter någon som lovar att ge dem möjlighet att hota någon ny.",
	"A faerie pest could be mistaken for a human toddler, except for the black-feathered wings sprouting from the faerie's shoulders. When engaged in combat, faerie pests wield thought-manipulating magic alongside sharp blades coated in stinging poison.": "En fe kan förväxlas med ett litet mänskligt barn, om man bortser från de svartfjädrade vingarna som skjuter ut från feens axlar. När de är i strid använder de tankemanipulerande magi tillsammans med vassa blad som är belagda med stickande gift.",
	"Tarry not in Tuinvale,": "Tarry not in Tuinvale,",
	"Ignore the flowers' heady scents.": "Strunta i blommornas berusande dofter.",
	"Take no thing, stay to the trail,": "Ta inga saker, håll dig till spåret,",
	"Lest the fae seek recompense.": "Lest fae söka vedergällning.",
	"The faeries of Eldraine are winged, elfin creatures similar to sprites or pixies. Unpredictable, unreliable, and amoral, they lurk in the wilds and harass travelers they perceive as intruders.": "Feerna i Eldraine är bevingade alvvarelser som liknar sprites eller pixies. De är oförutsägbara, opålitliga och omoraliska och lurar i vildmarken och trakasserar resenärer som de uppfattar som inkräktare.",
	"Ouphes are curious creatures found throughout the wilds of Eldraine. While often seen as foolish, ouphes are magically connected to the natural world and know more about the secret lives of trees, mushrooms, and moss than most mortals. While ouphes are related to Eldraine's faeries, the faeries treat them like distant (and somewhat embarrassing) cousins. Ouphes can be represented with the stat blocks for pixies or sprites.": "Oupher är märkliga varelser som finns i Eldraines vildmarker. Även om de ofta ses som dumma är oupherna magiskt förbundna med naturen och vet mer om trädens, svamparnas och mossans hemliga liv än de flesta dödliga. Även om ouphes är släkt med Eldraines feer, behandlar feerna dem som avlägsna (och något pinsamma) kusiner. Ouphes kan representeras med statblocken för pixies eller sprites.",
	"Gingerbread cookies baked in the wilds of Eldraine—or made from ingredients grown there—have a habit of developing a life of their own. Known as gingerbrutes, these cookie Constructs are notoriously difficult to pin down.": "Pepparkakor som bakas i Eldraines vildmarker - eller tillverkas av ingredienser som odlats där - har för vana att utveckla ett eget liv. Dessa kakkonstruktioner kallas gingerbrutes och är mycket svåra att hitta.",
	"When an unfortunate baker accidentally creates a gingerbrute, the cookie causes mayhem throughout the kitchen before running back to the wilds where its ingredients originated. Many witches of Dunbarrow craft gingerbrutes intentionally, whipping them into shape (sometimes with actual whipped cream) as soldiers to defend their wicked cauldrons.": "När en olycklig bagare av misstag skapar en gingerbrute orsakar kakan kaos i hela köket innan den springer tillbaka till vildmarken där dess ingredienser har sitt ursprung. Många häxor i Dunbarrow tillverkar gingerbrutes avsiktligt och piskar dem i form (ibland med riktig vispgrädde) som soldater för att försvara sina onda kittlar.",
	"The same magic that animates a gingerbrute also makes it extra scrumptious. Those who have eaten a gingerbrute report feeling a burst of energy like a long-lasting sugar rush.": "Samma magi som ger liv åt en gingerbrute gör den också extra god. De som har ätit en gingerbrute berättar att de känner en energiboost som en långvarig sockerkick.",
	"The unlabeled vial was not vanilla extract after all.": "Den omärkta flaskan var trots allt inte vaniljextrakt.",
	"Astonishingly aggressive geese populate the marshes of Eldraine. Legends tell that these geese descend from a monstrous many-headed bird that dwells deep within the wilds. Though the knights of Eldraine consider its existence a myth, the folk of the wilds know that the Goose Mother is real.": "Förvånansvärt aggressiva gäss befolkar Eldraines träskmarker. Legenderna säger att dessa gäss härstammar från en monstruös månghövdad fågel som bor djupt inne i vildmarken. Även om riddarna i Eldraine betraktar dess existens som en myt, vet folket i vildmarken att gåsmamman finns på riktigt.",
	"Centuries ago, an enterprising witch created a frothy stew composed of hydra's blood and goose feathers. It is from this noxious slurry that the Goose Mother was born. Within days, the Goose Mother grew to prodigious size, and the witch grew fearful. One night, while the Goose Mother slept, the witch took to its neck with a cleaver, but to her horror, two more heads sprouted in place of the first. Enraged, the Goose Mother devoured the witch and rampaged deep into the wilds where it lives to this day.": "För århundraden sedan skapade en driftig häxa en skummande gryta bestående av hydrablod och gåsfjädrar. Det var ur denna giftiga sörja som Gåsmamman föddes. Inom några dagar växte gåsmamman till en enorm storlek och häxan blev rädd. En natt när gåsmamman sov gav sig häxan på dess hals med en köttyxa, men till hennes förskräckelse växte ytterligare två huvuden fram i stället för det första. Rasande slukade gåsmamman häxan och försvann djupt in i vildmarken där den lever än idag.",
	"The Goose Mother lays one golden egg every hour, precisely on the hour. Sometimes these eggs hatch into clutches of young geese that grow up to terrorize the marshes of Eldraine. Other times, the eggs contain trinkets or valuables. The fae folk of Eldraine's wilds have developed a symbiotic relationship with the Goose Mother, often bringing it fresh meat in exchange for the treasures inside its golden eggs.": "Gåsmamman lägger ett guldägg varje timme, exakt på timmen. Ibland kläcks dessa ägg till en kull unga gäss som växer upp och terroriserar myrarna i Eldraine. Andra gånger innehåller äggen prydnadssaker eller värdesaker. Fae-folket i Eldraines vildmarker har utvecklat ett symbiotiskt förhållande till gåsmamman och ger den ofta färskt kött i utbyte mot skatterna i dess gyllene ägg.",
	"If you have (%0%), you can use the (%1%) table to determine the contents of one of the Goose Mother's eggs that isn't destined to hatch into a goose or a giant goose (also described in that book).": "Om du har (%0%) kan du använda tabellen (%1%) för att bestämma innehållet i ett av gåsmammans ägg som inte är avsett att kläckas till en gås eller en jättegås (beskrivs också i den boken).",
	"Ageless and inhuman, high fae are the oldest creatures in Eldraine, embodying the natural splendor and danger of the wilderness. High fae have no regard for mortal values of honor and law, but they nonetheless operate under inviolable rules of their own: gifts must always be repaid, promises must be honored, and outright lies must never be spoken (though misdirection and riddles are always welcome). To amuse themselves over the long centuries of their lives, high fae frequently engage in deceptions and other complex games of wits against one another.": "Ålderslösa och omänskliga, höga fae är de äldsta varelserna i Eldraine och förkroppsligar vildmarkens naturliga prakt och faror. Höga fae bryr sig inte om de dödligas värderingar om heder och lag, men de följer ändå sina egna okränkbara regler: gåvor måste alltid återgäldas, löften måste hållas och direkta lögner får aldrig uttalas (även om vilseledning och gåtor alltid är välkomna). För att roa sig under de långa århundraden som deras liv varar ägnar sig high fae ofta åt bedrägerier och andra komplexa spel mot varandra.",
	"Most high fae remain secluded deep within the wilds of Eldraine. They draw power from motes of light found throughout the wilds, and they use their innate illusory magic to power and embellish their various weapons.": "De flesta höga fae håller sig gömda djupt inne i Eldraines vildmarker. De hämtar kraft från ljusklot som finns överallt i vildmarken, och de använder sin medfödda illusoriska magi för att ge kraft åt och utsmycka sina olika vapen.",
	"The high fae are ruled by Talion, the Kindly Lord. Talion is as strange, ancient, and fickle as the wilds of Eldraine, and the Kindly Lord demands fealty and respect from followers. Despite having an austere demeanor, the Kindly Lord is also known for following mysterious whims, journeying to the farthest reaches of Eldraine out of an insatiable curiosity.": "De höga fae styrs av Talion, den vänlige lorden. Talion är lika märklig, uråldrig och nyckfull som vildmarken i Eldraine, och den vänlige herren kräver trohet och respekt från sina anhängare. Trots sin stränga framtoning är den vänlige lorden också känd för att följa mystiska infall och resa till de yttersta delarna av Eldraine på grund av en omättlig nyfikenhet.",
	"High fae impostors are sly and mischievous manipulators who delight in disguising themselves with magic to vex other creatures. Their reasons for deception vary, ranging from harmless pranks to malicious infiltration. When a high fae impostor takes on the identity of another creature, the impostor magically gains access to a small portion of that creature's mind—any information that the creature might share with a casual acquaintance. Though not comprehensive, this information helps high fae impostors impersonate their targets effectively.": "Bedragare från höga fae är sluga och ondskefulla manipulatörer som njuter av att förklä sig med magi för att reta andra varelser. Deras skäl till bedrägeri varierar, allt från harmlösa upptåg till illvillig infiltration. När en hög fae bedragare tar på sig en annan varelses identitet, får bedragaren magisk tillgång till en liten del av den varelsens sinne - all information som varelsen kan dela med sig av till en tillfällig bekant. Även om denna information inte är heltäckande, hjälper den högfae-imitatörer att effektivt utge sig för att vara sina mål.",
	"Though unable to tell outright lies, the high fae of Eldraine have many other means of deception at their disposal.": "Även om de höga fae i Eldraine inte kan berätta direkta lögner har de många andra sätt att luras till sitt förfogande.",
	"High fae kindguards have spent centuries perfecting their martial prowess, moving with a speed and grace others can only imagine. Their tall stature, large wings, elaborate horns, and massive weapons give them a truly intimidating silhouette.": "Höga fae-väktare har ägnat århundraden åt att finslipa sina krigiska färdigheter och rör sig med en hastighet och elegans som andra bara kan föreställa sig. Deras långa kroppsstorlek, stora vingar, detaljerade horn och massiva vapen ger dem en verkligt skrämmande silhuett.",
	"The most trusted high fae kindguards are in direct service to Talion, the Kindly Lord. Nine times nine have these high fae sworn a binding oath to protect the Kindly Lord, each time pricking their hand on a hawthorn branch to seal the promise.": "De mest betrodda högfae-väktarna är i direkt tjänst hos Talion, den vänlige Herren. Nio gånger nio har dessa höga fae svurit en bindande ed att skydda Kindly Lord, och varje gång har de stuckit sin hand på en hagtornsgren för att besegla löftet.",
	"The Kindly Lord does not issue invitations to their court lightly. I suggest you accept.": "Den vänlige Herren utfärdar inte inbjudningar till sitt hov lättvindigt. Jag föreslår att ni accepterar.",
	"High fae mages are some of the mightiest magic users among the faeries of Eldraine. These skilled spellcasters have mastered the arcane art of dealmaking among the fae, magically negotiating themselves advantages in battle.": "Höga fae-magiker är några av de mäktigaste magianvändarna bland Eldraines feer. Dessa skickliga trollkarlar har bemästrat den arkaiska konsten att förhandla bland fae och på magisk väg förhandla sig till fördelar i strid.",
	"Like many high fae, these mages draw power from the latent energy found throughout the wilds of Eldraine. However, high fae mages also form strong bonds with the elemental powers of Eldraine, allowing the mages to call on forces like the eastern wind or the fiery hearth.": "Liksom många high fae hämtar dessa magiker kraft från den latenta energi som finns i Eldraines vildmarker. Men high fae-magiker bildar också starka band med Eldraines elementära krafter, vilket gör att magikerna kan kalla på krafter som den östliga vinden eller den eldiga härden.",
	"The high fae are capable of magic that would make even the great Gadwick himself seem little more than a clumsy apprentice.": "De höga fae kan utföra magi som skulle få till och med den store Gadwick själv att framstå som föga mer än en klumpig lärling.",
	"High fae nobles regard themselves as the natural and obvious superiors of all in Eldraine. Many have been given dominion over a small aspect of the natural world; there are dukes and duchesses for each of the seasons, and noble archivists track every promise made and broken within the borders of Eldraine.": "Höga fae-adelsmän betraktar sig själva som de naturliga och självklara överordnade för alla i Eldraine. Många har fått herravälde över en liten del av den naturliga världen; det finns hertigar och hertiginnor för varje årstid, och adliga arkivarier spårar varje löfte som har givits och brutits inom Eldraines gränser.",
	"High fae nobles use their illusions and innate magic to impress their peers and express their capricious natures. Many adorn themselves with auras of magic that dazzle others, while uttering mocking phrases that magically stun and ridicule their opponents. High fae nobles will spend countless years in mind-bendingly complicated games of political calculus, their alliances ever-shifting as they jockey for favors and status in the Kindly Lord's court.": "Höga fae-adelsmän använder sina illusioner och sin medfödda magi för att imponera på sina kamrater och uttrycka sin nyckfulla natur. Många smyckar sig med magiska auror som bländar andra, medan de yttrar hånfulla fraser som magiskt bedövar och förlöjligar deras motståndare. Höga fae-adelsmän tillbringar oräkneliga år i häpnadsväckande komplicerade politiska kalkyler, deras allianser skiftar ständigt när de kämpar för förmåner och status vid den vänlige härskarens hov.",
	"The realm of Eldraine once consisted of five knightly courts: Ardenvale, Embereth, Garenbrig, Locthwain, and Vantress. In ancient times, the courts were established around five relics of tremendous magical power and unknown origin. Each relic is a magical embodiment of one of the five virtues the knights of the realm hold as standards of excellence.": "Eldraines rike bestod en gång i tiden av fem riddarhus: Ardenvale, Embereth, Garenbrig, Locthwain och Vantress. I forna tider etablerades hovet kring fem reliker med enorm magisk kraft och okänt ursprung. Varje relik är ett magiskt förkroppsligande av en av de fem dygder som riddarna i riket håller som standarder för excellens.",
	"The recent invasion of nightmarish creatures called Phyrexians devastated the courts, with much of the surviving populace fleeing into the wilds. A young prince, Will Kenrith, does his best to reunite the shattered realm, but a return to its former glory seems far off.": "Den senaste invasionen av mardrömslika varelser som kallas Phyrexians ödelade hovet, och en stor del av den överlevande befolkningen flydde ut i vildmarken. En ung prins, Will Kenrith, gör sitt bästa för att återförena det splittrade riket, men en återgång till dess forna glans verkar långt borta.",
	"Even in the shattered remnants of the realm, knighthood is among the highest honors one can receive. Knights of the realm, who are all addressed with the honorific \"Syr,\" are revered as champions, heroes, and paragons of virtue. They have many responsibilities, from protecting townsfolk to embarking on adventures in the wilds. Knights are often equipped with fine armor and weapons, and they ride noble steeds of various species—including griffons in Ardenvale, giant owls in Vantress, and giant ravens (use the giant vulture stat block) in Locthwain. Some knights also wield powerful magic drawn from the relics of their respective courts.": "Även i de splittrade kvarlevorna av riket är riddarskapet bland de högsta utmärkelser man kan få. Rikets riddare, som alla tilltalas med \"Syr\", är vördade som mästare, hjältar och förebilder för dygd. De har många ansvarsområden, från att skydda stadsbor till att ge sig ut på äventyr i vildmarken. Riddare är ofta utrustade med fina rustningar och vapen, och de rider på ädla hästar av olika arter - inklusive griffoner i Ardenvale, jätteugglor i Vantress och jättekorpar (använd statblocket jättegam) i Locthwain. Vissa riddare använder också kraftfull magi från reliker från sina respektive hov.",
	"In the wake of the Phyrexian invasion, whole orders of knights have journeyed deep into the wilds, searching for a magical remedy to restore the kingdom to its former glory, or seeking to help travelers and remote communities beset by troubles.": "I spåren av den phyrexianska invasionen har hela riddarordnar rest djupt in i vildmarken för att söka efter ett magiskt botemedel som kan återställa kungariket till dess forna glans, eller för att hjälpa resenärer och avlägsna samhällen som drabbats av problem.",
	"Achieving knighthood in one of the courts requires a quest that proves one's excellence in that court's virtue. In some courts, the final step to becoming a knight involves being judged by that court's relic. Each court believes the virtue associated with its own relic is paramount, though not in lieu of the others. A knight of Embereth admires courage above all else but still looks down on the disloyal or ignorant, even though loyalty and knowledge are virtues championed by other courts.": "För att bli riddare i en av domstolarna krävs ett uppdrag som bevisar ens förträfflighet i den domstolens dygd. I vissa domstolar innebär det sista steget för att bli riddare att bli bedömd av domstolens relik. Varje hov anser att den dygd som förknippas med dess egen relik är av största vikt, men inte i stället för de andra. En riddare av Embereth beundrar mod över allt annat men ser ändå ner på de illojala eller okunniga, även om lojalitet och kunskap är dygder som förespråkas av andra domstolar.",
	"Knights of Eldraine channel their devotion to the virtues of the realm into magical power that infuses their attacks. Most knights deal extra radiant damage with these attacks, but some knights might deal damage of a different type, such as fire (for knights of Embereth) or necrotic (for knights of Locthwain).": "Riddare av Eldraine kanaliserar sin hängivenhet till rikets dygder till magisk kraft som genomsyrar deras attacker. De flesta riddare ger extra strålningsskador med dessa attacker, men vissa riddare kan ge skador av en annan typ, till exempel eld (för riddare av Embereth) eller nekrotisk (för riddare av Locthwain).",
	"In the wake of the Phyrexian invasion, knights from all five courts of Eldraine have joined to form a new organization, the Verdant Order. These knights renounced their oaths in favor of a new one, swearing to protect the last part of their world untouched by war: the wildest parts of Eldraine. To that end, they patrol the forests along the Boundary Lands, turning back loggers and hunters—by force if necessary.": "I spåren av den phyrexianska invasionen har riddare från Eldraines alla fem hov gått samman för att bilda en ny organisation, Verdant-orden. Dessa riddare avsade sig sina eder till förmån för en ny, och svor att skydda den sista delen av deras värld som inte har påverkats av krig: de vildaste delarna av Eldraine. Därför patrullerar de skogarna längs gränslandet och avvisar skogsavverkare och jägare - med våld om det behövs.",
	"Though they've renounced their former oaths, the knights of the Verdant Order retain their focus on the five virtues of the courts, so their Knightly Virtue trait remains unchanged.": "Även om de har avsagt sig sina tidigare eder behåller riddarna av Verdant-orden sitt fokus på hovets fem dygder, så deras egenskap för riddardygder förblir oförändrad.",
	"Nightmare haunts are terrors from the minds of Eldraine's sleeping citizens, made tangible by the planeswalker Ashiok. These creatures can hurt the body and also attack the minds of dreamers afflicted by the Wicked Slumber.": "Mardrömsspöken är fasor från Eldraines sovande medborgares sinnen, som gjorts påtagliga av planeswalkern Ashiok. Dessa varelser kan skada kroppen och även attackera sinnena hos drömmare som drabbats av den onda sömnen.",
	"Nightmare haunts appear as horrifying shadow creatures with forms evocative of their victims' deepest fears. Due to the collective trauma experienced by the people of Eldraine during the Phyrexian invasion, many nightmare haunts take the shape of those terrifying invaders, having multiple limbs and inhuman visages. Smoky purplish energy wafts from their forms, suggesting their connection to the Wicked Slumber.": "Mardrömsspöken framträder som fasansfulla skuggvarelser med former som påminner om deras offers djupaste rädslor. På grund av det kollektiva trauma som folket i Eldraine upplevde under den phyrexianska invasionen, tar många mardrömsspöken formen av dessa skräckinjagande inkräktare, med flera lemmar och omänskliga ansikten. Rökig purpurfärgad energi strömmar från deras former, vilket tyder på deras koppling till den onda sömnen.",
	"During the Phyrexian invasion of Eldraine, the high fae monarch Talion, the Kindly Lord, and a trio of witch sisters performed a grand ritual to create a sleeping curse. Even with the Phyrexians defeated, the curse remains and spreads unchecked through Eldraine due to interference from the planeswalker Ashiok and Eriette, one of the witches who helped create the curse. The Wicked Slumber affects rich and poor alike, causing them to fall into an endless sleep or roam as sleepwalkers. Animals are also affected, and even tree boughs droop as if exhausted in areas where the Wicked Slumber is prominent. Purple tendrils of wispy nightmares spread like vines across those areas and surround the bodies of those who sleep.": "Under den phyrexianska invasionen av Eldraine utförde den höga fae-monarken Talion, den vänlige lorden, och en trio häxsystrar en stor ritual för att skapa en sömnförbannelse. Även om Phyrexians besegrats finns förbannelsen kvar och sprider sig okontrollerat genom Eldraine på grund av störningar från planeswalkern Ashiok och Eriette, en av häxorna som hjälpte till att skapa förbannelsen. Den onda slummern drabbar både rika och fattiga och får dem att falla i en oändlig sömn eller vandra omkring som sömngångare. Djur påverkas också, och till och med trädgrenar hänger som om de vore utmattade i områden där den onda sömnen är framträdande. Lila rännilar av mardrömmar sprider sig som vinrankor över dessa områden och omger kropparna på dem som sover.",
	"Heroes throughout Eldraine have ventured out to find a cure for the Wicked Slumber, but no one has yet discovered how to break the enchantment. It has even affected one of the Kindly Lord's daughters, the famed duelist Obyra. Meanwhile, Eriette and Ashiok conspire to build a nightmare realm in the ruins of Castle Ardenvale at the heart of the Wicked Slumber, replacing the virtuous court with one composed of sleepwalkers and dreamers guarded by nightmare haunts.": "Hjältar i hela Eldraine har gett sig ut för att hitta ett botemedel mot den onda sömnen, men ingen har ännu upptäckt hur förtrollningen kan brytas. Den har till och med påverkat en av den vänlige herrens döttrar, den berömda duellisten Obyra. Samtidigt konspirerar Eriette och Ashiok för att bygga ett mardrömsrike i ruinerna av slottet Ardenvale i hjärtat av den onda slummern, och ersätta det dygdiga hovet med ett som består av sömngångare och drömmare som vaktas av mardrömsspöken.",
	"When ogres first moved into the wilds of Eldraine, they encountered all manner of unfamiliar creatures: spellcasting witches, tricksy faeries, and talking beasts. Over generations, these ogres adapted to their new environs, passing down a spellcasting tradition of their own to help their kin wreak havoc in the wilds and beyond.": "När ogrerna först flyttade in i Eldraines vildmarker mötte de alla möjliga okända varelser: trollkunniga häxor, luriga feer och talande bestar. Under generationer anpassade sig dessa ogrer till sina nya omgivningar och förde vidare en egen trolldomstradition som hjälpte deras släktingar att skapa förödelse i vildmarken och bortom den.",
	"An ogre chitterlord exercises control over the rats that infest Dunbarrow and countless other regions in the wilds of Eldraine. When ogres venture from the wilds to raid nearby settlements, an ogre chitterlord often leads the way, calling rats from the alleys and sewers to harry townsfolk from within the city while the ogres lay siege to the outer walls. Should their rodent allies fail them, chitterlords can also turn the tide of any battle with their prodigious strength and druidic magic.": "En ogre-chitterlord utövar kontroll över de råttor som härjar i Dunbarrow och otaliga andra regioner i Eldraines vildmarker. När ogren vågar sig ut från vildmarken för att plundra närliggande bosättningar leder ofta en ogrechitterlord vägen och kallar på råttor från gränderna och kloakerna för att trakassera stadsborna inifrån staden medan ogren belägrar de yttre murarna. Om deras allierade råttor skulle svika dem kan chitterlords också vända slagets gång med sin enorma styrka och druidiska magi.",
	"By day, the elves of Redtooth Keep are agile and adept rangers, expertly patrolling the lands around one of the last elven citadels in Eldraine. But at night, terrifying howls echo from the keep's halls as its inhabitants transform into ruthless werefoxes.": "På dagarna är alverna i Redtooth Keep smidiga och skickliga skogvaktare som patrullerar markerna runt en av de sista alvburna citadellerna i Eldraine. Men på natten ekar skräckinjagande tjut från borgens salar när dess invånare förvandlas till hänsynslösa varulvar.",
	"Unlike other forms of lycanthropy, the werefox curse isn't contagious and is limited to the elves of Redtooth Keep. Legends say that long ago, the garrison at Redtooth Keep turned away a group of travelers seeking shelter. Before departing, one of the travelers was revealed to be a powerful witch and cursed the elves, declaring that their bodies would forever transform to match their hearts' selfish and bestial natures.": "Till skillnad från andra former av lykantropi är varrävens förbannelse inte smittsam och är begränsad till alverna i Redtooth Keep. Legenderna säger att garnisonen i Redtooth Keep för länge sedan avvisade en grupp resenärer som sökte skydd. Innan de gav sig av visade sig en av resenärerna vara en mäktig häxa som förbannade alverna och förklarade att deras kroppar för alltid skulle förvandlas för att matcha deras hjärtans själviska och bestialiska natur.",
	"My people are both bloom and thorn. Our ferocious impulses are as much a part of us as our skills, our beauty, and our history.": "Mitt folk är både blomma och tagg. Våra våldsamma impulser är lika mycket en del av oss som våra färdigheter, vår skönhet och vår historia.",
	"Sewer kings are hulking, monstrous rats empowered by fiendish blood. This unholy influence gives sewer kings their enormous size, supernatural strength, wicked cunning, and ability to speak.": "Kloakkungar är väldiga, monstruösa råttor som har fått kraft av djävulskt blod. Detta oheliga inflytande ger kloakkungar deras enorma storlek, övernaturliga styrka, ondskefulla list och förmåga att tala.",
	"Deep in the bowels of towns and cities, sewer kings reign over underground vermin, dreaming of the day when rats will overthrow surface dwellers. Rancid saliva drips from a sewer king's maw, and swarms of vermin skitter at the monstrous rat's beck and call.": "Djupt inne i städerna regerar kloakkungar över underjordiska skadedjur och drömmer om den dag då råttorna ska störta ytborna. Härsken saliv droppar från kloakkungens gap, och svärmar av skadedjur skuttar efter den monstruösa råttans vinkar och rop.",
	"'The human world will fall,' whispered the monstrous rat. 'You have but one choice to make: Will you fall with it?'": "\"Människornas värld kommer att gå under\", viskade den monstruösa råttan. \"Du har bara ett val att göra: Kommer du att falla med den?",
	"Lord Skitter is a sewer king who lives deep in the ancient dwarven ruins beneath the town of Edgewall, situated in the lands between the realm and the wilds of Eldraine. Deep within these ruins, a human minstrel named Totentanz encountered Lord Skitter and struck a vile bargain. Lord Skitter promised the piper wicked and wondrous powers in exchange for Totentanz luring the townsfolk of Edgewall into the sewer king's subterranean domain to become food for his rat minions.": "Lord Skitter är en kloakkung som bor djupt inne i de gamla dvärgruinerna under staden Edgewall, som ligger i landet mellan riket och vildmarken i Eldraine. Djupt inne i dessa ruiner mötte en mänsklig trubadur vid namn Totentanz Lord Skitter och slöt ett vidrigt avtal. Lord Skitter lovade piparen onda och underbara krafter i utbyte mot att Totentanz lurade in Edgewalls stadsbor i kloakkungens underjordiska domän för att bli mat åt hans råttundersåtar.",
	"A rare variety of hydra native to the wilds of Eldraine, snapping hydras resemble giant, many-headed turtles. Snapping hydras dwell at the bottom of the wild's largest lakes, or along shorelines where the wilds meet the ocean. These monstrous creatures are aptly named; their bites are known to snap giants' arms cleanly in half.": "Snapping hydras är en sällsynt hydra som hör hemma i Eldraines vildmarker och liknar gigantiska, månghövdade sköldpaddor. Snapping hydras bor på botten av vildmarkens största sjöar eller längs stränder där vildmarken möter havet. Dessa monstruösa varelser har ett passande namn; deras bett är kända för att kunna knäcka jättars armar på mitten.",
	"Snapping hydras have naturally long life spans and strong instincts of self-preservation. When a snapping hydra feels a battle's odds tipping out of its favor, the hydra lets out a raspy screech and retracts into its shell. In the wilds of Eldraine, it's never long before a hungry or curious creature arrives to investigate, leaping into battle with the hydra's foes while the hydra makes an opportune exit.": "Snäpphydran har en naturligt lång livslängd och en stark självbevarelsedrift. När en snapping hydra känner att oddsen för en strid är på väg att tippa över till dess fördel, ger hydra ifrån sig ett raspigt skrik och drar sig tillbaka in i sitt skal. I Eldraines vildmarker dröjer det aldrig länge innan en hungrig eller nyfiken varelse anländer för att undersöka saken, och hoppar in i strid med hydrans fiender medan hydran gör en lämplig sorti.",
	"Like dark mirrors of Eldraine's archons (see \" Archon of Boundaries \"), specters appear as shrouded figures mounted on horrific flying beasts. It is easy to look at a specter and imagine the rider in command of the mount, but the truth is the opposite; the flying horror is an Undead monster that scours the wilds for a knightly corpse. On finding one, the horror binds its essence to the dead body, giving the corpse the semblance of life as a rider. The two function as a single creature, more powerful for their unnatural union.": "Som mörka speglar av Eldraines arkoner (se \"Gränsernas arkon\"), framträder spöken som höljda figurer på fasansfulla flygande bestar. Det är lätt att titta på ett spöke och föreställa sig ryttaren som för befälet över riddjuret, men sanningen är den motsatta; den flygande skräcken är ett odött monster som söker igenom vildmarken efter en riddares lik. När skräckmonstret hittar en sådan binder det sitt väsen till den döda kroppen och ger liket sken av liv som en ryttare. De två fungerar som en enda varelse, mer kraftfull för sin onaturliga förening.",
	"Humans of Eldraine view specters as heralds of death. Specters are said to utter a keening wail, mournful beyond all other sounds and audible only to those who are about to die.": "Människor i Eldraine ser spöken som dödsvarnare. Spöken sägs uttala en gäll klagan, sorgsen bortom alla andra ljud och hörbar endast för dem som är på väg att dö.",
	"No one is certain of the true origin of Sweettooth Village. This eerie, abandoned town constructed of gingerbread and frosting lies deep in the wilds of Eldraine. Some say the fiendish candy monsters that prowl its butterscotch-lined streets were once servants of a powerful witch, and the entire place was a trap created to lure hungry travelers. But if the sugary horrors of Sweettooth Village were ever under someone's control, that time has long since passed.": "Ingen är säker på varifrån Sweettooth Village egentligen kommer. Denna kusliga, övergivna stad byggd av pepparkakor och glasyr ligger djupt inne i vildmarken i Eldraine. Vissa säger att de hemska godismonstren som stryker omkring på de karamellkantade gatorna en gång var tjänare till en mäktig häxa, och att hela platsen var en fälla som skapades för att locka hungriga resenärer. Men om de sockersöta fasorna i Sweettooth Village någonsin var under någons kontroll är den tiden sedan länge förbi.",
	"I smell frosting. Ready your weapons!": "Jag känner lukten av glasyr. Gör era vapen redo!",
	"Monster Manual": "Monsterhandbok",
	"In addition to the Sweettooth horror described here, creatures found in and around Sweettooth Village might include gingerbrutes as well as variations of oozes from the(%0%). For example, a black pudding might have a delicious chocolatey flavor, a gelatinous cube might have a more decorative shape and taste fruity, and an ochre jelly could smell like butterscotch.": "Förutom Sweettooth-skräcken som beskrivs här, kan varelser som finns i och runt Sweettooth Village inkludera ingefärsbrutes samt variationer av oozes från(%0%). Till exempel kan en svart pudding ha en utsökt chokladsmak, en gelatinös kub kan ha en mer dekorativ form och smaka fruktigt, och en ockrafärgad gelé kan lukta som smörkola.",
	"Storm giants live high above Eldraine in a cloudy landscape known as Stormkeld. Massive cottages, keeps, and towers dot this magical realm, scattered between expanses of cloudy wilderness marked by tangles of giant beanstalks and raging storms. Various enormous creatures dwell in these wilds, with the tempest hart being among the most majestic.": "Stormjättar lever högt ovanför Eldraine i ett molnigt landskap som kallas Stormkeld. Stora stugor, borgar och torn finns i detta magiska rike, utspridda mellan vidder av molnig vildmark som präglas av trassel av jättelika bönstjälkar och rasande stormar. Olika enorma varelser lever i dessa vildmarker, och stormhjorten är en av de mest majestätiska.",
	"A colossal elk with antlers made of living lightning, a tempest hart has a long mane of fine hair that waves as if tossed by a strong wind. Its patterned hide resembles the twisting beanstalks that also coil around its legs, shoulders, and haunches.": "En kolossal älg med horn gjorda av levande blixtar, en stormhjort har en lång man med fint hår som böljar som om det kastas av en stark vind. Dess mönstrade skinn liknar de snirkliga bönstjälkar som också slingrar sig runt dess ben, axlar och höfter.",
	"Storm giant hunters consider tempest harts to be the worthiest prey, desirable for their meat and the raw lightning of their antlers. However, these creatures wield mighty elemental power to defend themselves.": "Stormjättejägare anser att stormhjortar är de värdigaste bytena, åtråvärda för sitt kött och den råa blixten från deras horn. Dessa varelser använder dock mäktiga elementära krafter för att försvara sig.",
	"The wise and ancient treefolk thrive in the depths of Eldraine's forested wilds. Though many treefolk rival members of the high fae in age, they rarely interfere with the goings-on of the faerie court. Instead, treefolk serve as guardians and shepherds of their wild groves, dispensing wisdom and blessings to travelers who wander under their branches.": "Det kloka och uråldriga trädfolket trivs i djupet av Eldraines skogbevuxna vildmarker. Även om många trädfolk är lika gamla som medlemmarna i de höga fae, lägger de sig sällan i vad som pågår vid fae-domstolen. Istället tjänar trädfolket som väktare och herdar i sina vilda lundar och sprider visdom och välsignelser till resenärer som vandrar under deras grenar.",
	"Right now, you are a feeble stick, but I will help you grow some rings.": "Just nu är du en svag pinne, men jag ska hjälpa dig att få några ringar.",
	"While many dragons of Eldraine hoard wealth and material goods, witchkites prefer hoarding forbidden and dangerous magical secrets. The arcane nature of a witchkite's hoard seeps into the dragon's core, granting it spellcasting abilities and twisting its fiery breath into malevolent motes of magical flame.": "Medan många drakar i Eldraine samlar på sig rikedomar och materiella tillgångar, föredrar witchkites att samla på sig förbjudna och farliga magiska hemligheter. Den arkaiska naturen hos en häxkites förråd sipprar in i drakens kärna, ger den trollformelförmågor och vrider dess eldiga andedräkt till illvilliga flammor av magisk eld.",
	"I heard there's an especially fearsome witch around here. Or was it a particularly cruel dragon? The tales were very confu—": "Jag har hört att det finns en särskilt skräckinjagande häxa här. Eller var det en särskilt grym drake? Berättelserna var mycket konfu-",
	"Opportunistic Dragon": "Opportunistisk drake",
	"Decadent Dragon": "Dekadent drake",
	"Realm-Scorcher Hellkite": "Realm-Scorcher Hellkite",
	"Loch Dragon": "Loch Dragon",
	"Shimmer Dragon": "Skimrande drake",
	"Archive Dragon": "Arkiv Drake",
	"Moonstone dragons": "Drakar av månsten",
	"The dragons of Eldraine, are much like those of other D&D worlds. You can use any dragon stat block for a dragon of Eldraine. On Magic cards, there are red dragons ((%0%), (%1%), and (%2%)), bronze dragons ((%3%)), and moonstone dragons ((%4%) and (%5%)). (%6%) are described in (%7%)": "Drakarna i Eldraine är mycket lika dem i andra D&D-världar. Du kan använda vilket drakstatusblock som helst för en drake i Eldraine. På Magic-kort finns röda drakar ((%0%), (%1%), och (%2%)), bronsdrakar ((%3%)), och månstensdrakar ((%4%) och (%5%)). (%6%) beskrivs i (%7%)",
	"Twice the size of their ordinary kin, witchstalkers are giant wolves drawn to sources of magic by their supernatural sense of smell. As a result, the moors and forests of Dunbarrow make for good hunting grounds. The greater the source of magic, the more witchstalkers are drawn to the area. To their dismay, witches have drawn as many as a dozen witchstalkers.": "Häxstalkers är dubbelt så stora som sina vanliga släktingar och är jättevargar som dras till magiska källor genom sitt övernaturliga luktsinne. Därför är Dunbarrows hedar och skogar bra jaktmarker. Ju större källan till magi är, desto fler häxstalkers dras till området. Till sin förfäran har häxor dragit till sig så många som ett dussin häxstalkers.",
	"Witchstalkers resemble monstrous wolves with enormous jaws and ridged spines. By feeding on spellcasters and other sources of magic, witchstalkers developed their own magical abilities, including a supernatural howl and the ability to teleport next to unsuspecting prey.": "Häxstalkare liknar monstruösa vargar med enorma käkar och räfflade ryggar. Genom att livnära sig på trollkarlar och andra källor till magi utvecklade häxstalkarna sina egna magiska förmågor, inklusive ett övernaturligt ylande och förmågan att teleportera sig intill intet ont anande byten."
}