{
	"They rose from their graves, some by force of magic, others cursed through their life's misdeeds. Whatever the reason, we can't let them walk among the living.": "De reste sig ur sina gravar, vissa med hjälp av magi, andra fördömda av sitt livs missdåd. Oavsett orsaken kan vi inte låta dem vandra bland de levande.",
	"Someone who has proficiency with alchemist's supplies can mix the mold from a corpse walker's skin with other materials worth 500 gp to produce a potion that grants all the corpse walker's damage resistances for 10 minutes. The skin from an ancient corpse walker can produce two doses of this potion. A humanoid that dies while under the effects of this potion rises as a corpse walker 24 hours later. Creating this rare potion requires a successful DC 15 Intelligence ((%0%)) check and 8 hours of brewing.": "Någon som har färdighet med alkemisttillbehör kan blanda möglet från en likvandrares hud med andra material värda 500 gp för att tillverka en dryck som ger likvandrarens alla motstånd mot skada i 10 minuter. Huden från en gammal likgångare kan producera två doser av denna dryck. En humanoid som dör under inverkan av denna dryck återuppstår som en likgångare 24 timmar senare. För att skapa denna sällsynta dryck krävs en lyckad DC 15 Intelligenskontroll ((%0%)) och 8 timmars bryggning.",
	"Someone who has proficiency with smith's tools can fashion the femur of an ancient corpse walker into a one-handed melee weapon. Both femurs can make a two-handed weapon. Creating the weapon takes 10 days and extra materials worth 500 gp, and it's a magic weapon when complete. Someone you hit with an attack using the weapon can't regain hit points until the start of your next turn. If someone casts vampiric touch and inflict wounds on the weapon once per day while it's being made, and materials worth 1,000 more gp are added to the process, the weapon also takes on the properties of a sword of life stealing but need not be a sword.": "En person som behärskar smidesverktyg kan forma lårbenet från en gammal likgångare till ett enhands närstridsvapen. Båda lårbenen kan bli ett tvåhandsvapen. Att skapa vapnet tar 10 dagar och extra material värt 500 gp, och det är ett magiskt vapen när det är färdigt. Den som du träffar med en attack med vapnet kan inte återfå träffpunkter förrän i början av din nästa tur. Om någon kastar vampyrisk beröring och tillfogar sår på vapnet en gång per dag medan det tillverkas, och material värt ytterligare 1 000 gp läggs till i processen, får vapnet också egenskaperna hos ett svärd för livsstjälning men behöver inte vara ett svärd.",
	"It's bad luck for the living to set eyes upon a corpse walker. The returned gaze imparts a curse. Like a zombie, a corpse walker can take significant wounds and remain standing.": "Det betyder otur för de levande att få syn på en likvandrare. Den återvände blicken ger en förbannelse. Precis som en zombie kan en corpse walker ta betydande skador och förbli stående.",
	"The corpse walker has a severe vulnerability to sunlight, which burns and distracts it. Radiant damage is a sure way to ensure the corpse walker stays down when slain.": "Likvandraren är mycket känslig för solljus, som bränner och distraherar den. Strålningsskador är ett säkert sätt att se till att likvandraren förblir nere när den dödas.",
	"An ancient corpse walker can release spores that call loyal undead to it, although wind can disperse these spores. The ancient walker can also become a cloud of deadly spores that can animate corpses. If terribly wounded, the ancient corpse walker turns into this mist and has 2 hours to return to its lair or perish forever.": "En uråldrig likvandrare kan avge sporer som kallar lojala odöda till sig, även om vinden kan sprida dessa sporer. Den uråldriga likvandraren kan också förvandlas till ett moln av dödliga sporer som kan ge liv åt lik. Om den skadas svårt förvandlas den uråldriga likvandraren till denna dimma och har 2 timmar på sig att återvända till sin håla eller gå under för alltid.",
	"An ancient corpse walker can lair in ruins and create a legion of humanoid and beast zombies, as well as corpse walkers. Greater undead beings and necromancers might also use these creatures as lieutenants.": "En uråldrig likvandrare kan gömma sig i ruiner och skapa en legion av humanoida och djuriska zombies, såväl som likvandrare. Större odöda varelser och nekromantiker kan också använda dessa varelser som löjtnanter.",
	"I am that which can cleanse temptation from the land and restore it once more to divinity. What a weak creature of flesh you are, blessed with free will and fickle fancy. I will reveal your weakness, wretched mortal.": "Jag är den som kan rensa landet från frestelser och återge det dess gudomlighet. Vilken svag varelse av kött du är, välsignad med fri vilja och nyckfull fantasi. Jag ska avslöja din svaghet, eländiga dödliga.",
	"The Angel of Empyreus wields a holy avenger. Upon its death, its intelligence inhabits the sword. To attune to it, a paladin character must agree to carry on the angel's mission to cleanse the land of immorality.": "Empyreus ängel svingar en helig hämnare. När ängeln dör tar dess intelligens över svärdet. För att anpassa sig till det måste en paladinkaraktär gå med på att utföra ängelns uppdrag att rensa landet från omoral.",
	"A cup of its blood can be made into a (%0%) with a DC 10 Intelligence ((%1%)) check from someone proficient with alchemist's supplies. Six cups of blood can be taken from the Angel of Empyreus.": "En bägare av dess blod kan göras till en (%0%) med en DC 10 intelligens ((%1%)) kontroll från någon som är skicklig med alkemistmaterial. Sex koppar blod kan tas från Empyreus ängel.",
	"Its bones can be used in place of diamonds for use in raise dead and similar magic, up to the equivalent of 10,000 gp worth.": "Dess ben kan användas i stället för diamanter för att väcka döda och liknande magi, upp till motsvarande 10.000 gp värde.",
	"The Arch Seraphs are attended by mighty angels who act as their lieutenants and execute the divine remnants' orders.": "Ärkseraferna åtföljs av mäktiga änglar som fungerar som deras löjtnanter och verkställer de gudomliga kvarlevorna order.",
	"Empyreus went into battle surrounded by an honor guard of fearsome celestials honed by aeons of divine war. Many of them remained at Empyreus' side at the end of the Four Divines' War, but not all remained loyal.": "Empyreus gick ut i strid omgiven av en hedersvakt av skräckinjagande himmelska väsen som slipats av årtusenden av gudomliga krig. Många av dem stannade kvar vid Empyreus sida i slutet av de fyra gudarnas krig, men inte alla förblev lojala.",
	"Peasant revolts and religious zealotry are on the rise in the Altenheim hinterland. Most say it's the usual grievances, but some whisper that a commander of the celestial hosts leads the revolt, and its ranks swell by the day.": "Bondeuppror och religiös fanatism är på uppgång i Altenheims inland. De flesta säger att det är de vanliga klagomålen, men vissa viskar att en befälhavare från de himmelska härskarorna leder revolten, och dess led sväller för varje dag.",
	"Don't go to the temple. Something sinister has claimed it. Seek shelter elsewhere.": "Gå inte till templet. Något ondskefullt har gjort anspråk på det. Sök skydd någon annanstans.",
	"An avarice seraph's metal-tipped feathers can be sold. Those of the lesser seraph are worth 250 gp, while those of the seraph are worth 1,000 gp.": "En girig serafs metallspetsade fjädrar kan säljas. Den mindre serafens fjädrar är värda 250 gp, medan serafens fjädrar är värda 1 000 gp.",
	"Someone who has proficiency with alchemist's supplies can melt the metal on the feathers of an avarice seraph and use some feathers as fletching to make one arrow of celestial slaying for a lesser seraph, or four such arrows from the seraph. Making one arrow takes 7 days of work, reagents worth 1,000 gp, and a successful DC 17 Intelligence or Wisdom check.": "En person som behärskar alkemisttillbehör kan smälta metallen på fjädrarna hos en avarisk seraf och använda några fjädrar som flöjlar för att göra en pil av himmelsk slakt för en mindre seraf, eller fyra sådana pilar från serafen. Att tillverka en pil kräver 7 dagars arbete, reagenser värda 1 000 gp och en lyckad DC 17 intelligens- eller visdomskontroll.",
	"The saliva of a gluttony seraph functions as antitoxin— three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "Saliven från en frosseriseraf fungerar som motgift - tre doser kan samlas in från en mindre seraf, medan tio kan samlas in från en seraf. En person som har färdigheter i alkemisttillbehör eller ett örtmedicinskt kit kan blanda två doser av denna saliv med reagenser värda 50 gp och brygga blandningen i 4 timmar. Det resulterande elixiret påverkar den som dricker som en besvärjelse om skydd mot gift och botar ett slumpmässigt gift i drinkarens system.",
	"The disavowed are seraphs fallen to evil. Each still retains a measure of its celestial power.": "De förnekade är serafer som fallit för ondskan. Var och en av dem har fortfarande kvar en del av sin himmelska kraft.",
	"From their celestial heritage, disavowed retain magic resistance and resistance to nonmagical attacks, as well as immunity to being charmed, exhausted, and frightened. Even in a fallen state, the seraph imparts magic and radiant damage to its attacks. Gluttony seraphs are also immune to poison.": "Från sitt himmelska arv behåller de förnekade magisk resistens och resistens mot icke-magiska attacker, samt immunitet mot charm, utmattning och skräck. Även i fallet tillstånd ger serafen sina attacker magisk skada och strålningsskada. Frossande serafer är också immuna mot gift.",
	"Avarice seraphs can rouse the greed in any creature. Huge gluttony seraphs can swallow and digest people, although their lesser kin can't.": "Girighetsserafer kan väcka girigheten hos alla varelser. Enorma frosseriserafer kan svälja och smälta människor, även om deras mindre släktingar inte kan det.",
	"The callused skin of the merchant's hulking bodyguard ripples as if something beneath is trying to wriggle free.": "Den förhårdnade huden på köpmannens väldiga livvakt krusar sig som om något under ytan försöker vrida sig loss.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide— that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "Käftade bestar bär sällan på skatter eller utrustning om de inte gör det på order av sin herre. En skicklig läderarbetare kan tillverka den förhårdnade huden från en chapped brute till +1 rustning - läder, dubbat läder eller skinn - som ger bäraren resistens mot nekrotisk skada och inte kräver inställning. Denna rustning tar 10 extra dagars arbete att tillverka, och magiska komponenter värda 100 gp måste användas för att skapa den.",
	"The magical and alchemical process that creates these brutes leaves them resistant to necrotic damage.": "Den magiska och alkemiska process som skapar dessa monster gör dem motståndskraftiga mot nekrotiska skador.",
	"These beings are so volatile because of their creation process that when they are killed, they have a chance to transform into larger, deadlier forms.": "Dessa varelser är så flyktiga på grund av sin skapelseprocess att när de dödas har de en chans att förvandlas till större, dödligare former.",
	"The final form of the chapped brute has a life force that fluctuates, so that it randomly gains and loses life force every few seconds.": "Den slutliga formen av chapped brute har en livskraft som fluktuerar, så att den slumpmässigt vinner och förlorar livskraft med några sekunders mellanrum.",
	"You can use any chapped brute form as part of an encounter. You can also build encounters in which one chapped brute transforms into one or both of its larger forms. To do so, treat each form as a separate monster. Transformation can take up to 1 minute, allowing you to stagger the encounters, but it can occur as quickly as you need it to for your game.": "Du kan använda vilken form som helst av chapped brute som en del av ett möte. Du kan också skapa möten där en chapped brute förvandlas till en eller båda av sina större former. För att göra det, behandla varje form som ett separat monster. Förvandlingen kan ta upp till 1 minut, vilket gör att du kan sprida ut mötena, men den kan ske så snabbt som du behöver för ditt spel.",
	"I never believed the rumors about the Beast and how it could change people. Then I saw how everyone at the logging camp had been transformed. It had to be a power even greater than a god's.": "Jag trodde aldrig på ryktena om Odjuret och hur det kunde förändra människor. Sedan såg jag hur alla i timmerlägret hade förvandlats. Det måste ha varit en kraft som var större än en guds.",
	"The spine spikes of a venomous gnoll can be fashioned into four arrows, bolts, or darts. Someone who has proficiency with smith's tools or tinker's tools can make these projectiles in 4 hours. Each time one of these projectiles hits a target, the target takes an extra ((%0%)) poison damage, but if the (%1%) on the attack roll is a 1 or an even number other than 20, the projectile ceases to be poisonous.": "En giftig gnolls ryggradspiggar kan formas till fyra pilar, bultar eller dartpilar. En person som behärskar smidesverktyg eller tinkerverktyg kan tillverka dessa projektiler på 4 timmar. Varje gång en av dessa projektiler träffar ett mål tar målet en extra ((%0%)) giftskada, men om (%1%) på attackkastet är en 1 eller ett jämnt tal annat än 20, upphör projektilen att vara giftig.",
	"Someone who has proficiency with alchemist's supplies can use the saliva glands from two gnoll brutes or one rampage gnoll to create a potion of growth. The glands must be harvested by someone who has proficiency in the Medicine skill, and doing so requires a successful DC 13 Wisdom ((%0%)) check. These glands must be used within 3 days or they go bad, although a gentle repose spell cast on the glands makes them last for that spell's duration. Making the potion requires 1 day of work and reagents worth 25 gp.": "En person som har färdigheter i alkemisttillbehör kan använda salivkörtlarna från två gnollbrutaler eller en rasande gnoll för att skapa en tillväxtdryck. Körtlarna måste skördas av någon som har kunskaper i färdigheten Medicin, och för att göra det krävs en lyckad DC 13 Visdom ((%0%)) kontroll. Dessa körtlar måste användas inom 3 dagar annars blir de dåliga, även om en mild vilobesvärjelse som kastas över körtlarna får dem att hålla under besvärjelsens varaktighet. Att göra drycken kräver 1 dags arbete och reagenser värda 25 gp.",
	"The wings of a rampage gnoll can be used to fashion bat wings of flying. Someone who has proficiency in leatherworker's tools can make this cloak in 5 days, using reagents worth 500 gp. Somebody must cast fly on the cloak on three out of the five days of its making. These wings give you a fly speed of only 12 metre, but they can be used once every (%0%) hours.": "Vingarna från en rasande gnoll kan användas för att tillverka fladdermusvingar för flygning. Någon som har färdighet i läderarbetarens verktyg kan tillverka denna mantel på 5 dagar med hjälp av reagenser värda 500 gp. Någon måste kasta flyga på manteln under tre av de fem dagar då den tillverkades. Dessa vingar ger dig en flyghastighet på endast 12 meter, men de kan användas en gång varje (%0%) timme.",
	"Gnolls were once normal humanoids, but they have been mutated by the power of the Beast.": "Gnolls var en gång normala humanoider, men de har muterats av odjurets kraft.",
	"Some gnolls use spikes that grow from their bones, usually the spine, as projectiles. Different gnolls have different mutations, though, and some of these spikes are poisonous. The strongest mutants develop wings and infect the minds of those nearby with bloodthirsty fury.": "Vissa gnolls använder spikar som växer ut från deras ben, vanligtvis ryggraden, som projektiler. Olika gnolls har dock olika mutationer, och vissa av dessa taggar är giftiga. De starkaste mutanterna utvecklar vingar och infekterar sinnena hos dem i närheten med blodtörstigt raseri.",
	"Gnolls form bands along with other mutated creatures to rampage across their region. The gnolls eat the flesh and drink the blood of any living things they kill. They speak to each other in their own language of howls, snarls, and grunts.": "Gnolls bildar band tillsammans med andra muterade varelser för att härja i sin region. Gnollorna äter köttet och dricker blodet från alla levande varelser de dödar. De talar med varandra på sitt eget språk som består av ylanden, snarkningar och grymtningar.",
	"Those who've turned their back on both the Seraphs and the Daemons? That way lies madness.": "De som har vänt ryggen åt både seraferna och daemonerna? Den vägen leder till galenskap.",
	"Bloodbonded still possess the damaged and scarred remnants of their past devotions. When a bloodbonded dies, its blood still pulses and gives off light as it did when it was alive. One vial of this blood can be harvested from a single bloodbonded with a successful DC 10 Wisdom ((%0%)) check. Drinking it within one day causes the user to be affected by a bless spell. When the spell ends, the user suffers one level of exhaustion.": "Blodsbundna har fortfarande kvar de skadade och ärrade resterna av sina tidigare hängivenheter. När en blodsbunden dör pulserar dess blod fortfarande och avger ljus som det gjorde när den levde. En flaska av detta blod kan skördas från en enda blodsbunden med en lyckad DC 10 Visdom ((%0%)) kontroll. Att dricka det inom en dag gör att användaren påverkas av en välsignelsebesvärjelse. När besvärjelsen upphör drabbas användaren av en nivå av utmattning.",
	"Bloodbonded are victims of their own foolish choices, worshipping false gods and then being driven mad by the ruse.": "Bloodbonded är offer för sina egna dåraktiga val, dyrkar falska gudar och drivs sedan till vansinne av bedrägeriet.",
	"Bloodbonded use their followers as weapons, even causing them to explode in a wave of fiery blood, which damages nearby creatures.": "Bloodbonded använder sina anhängare som vapen och kan till och med få dem att explodera i en våg av brinnande blod, som skadar varelser i närheten.",
	"\"Do you really need all of your bones? Are you sure I couldn't just snack on a few? I'll gladly pay you for them.\"": "\"Behöver du verkligen alla dina ben? Är du säker på att jag inte bara kan äta några? Jag betalar dig gärna för dem.\"",
	"Bone trader lairs have many, many bones. Depending on how successful and powerful the bone trader is, it may also have the equipment and belongings of people it has killed or of the minions it employs. Its bone armor is infused with a peculiar magic.": "Benhandlarens lyor har många, många ben. Beroende på hur framgångsrik och mäktig benhandlaren är kan den också ha utrustning och tillhörigheter från människor som den har dödat eller från de hantlangare som den använder. Dess benrustning är infunderad med en märklig magi.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called ready gunk (see Appendix A of (%0%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "Genom att krossa rustningen till en pasta och blanda den med lämpliga mängder koaguleringsmedel från en örttillsats kan den appliceras på en sköld eller ett vapen. Denna pasta, som kallas färdig gunk (se Appendix A i (%0%)), kan göras med en lyckad visdomskontroll (DC 10) av någon som är skicklig med ett örtmedicinskt kit. Denna process tar 10 minuter.",
	"A bone trader is most dangerous in its lair, where it can use its collection of bones to defend itself.": "En benhandlare är farligast i sin lya, där den kan använda sin samling av ben för att försvara sig.",
	"A bone trader can charm its opponents and is often defended by a small gang of intimidated or charmed creatures.": "En benhandlare kan charma sina motståndare och försvaras ofta av ett litet gäng skrämda eller charmade varelser.",
	"Like other fey, bone traders can be tantalized by a deal and may be willing to negotiate rather than fight, even if it seems to have the upper hand or is actively winning a battle": "Liksom andra feer kan benhandlare lockas av en överenskommelse och kan vara villiga att förhandla snarare än att slåss, även om de verkar ha övertaget eller aktivt vinner en strid",
	"A candlelight daemon remains for the duration of a cursed candle's flame. That's long enough for a host of sinister deeds.": "En ljusdemon stannar kvar så länge som ett förbannat ljus brinner. Det är tillräckligt länge för en mängd olycksbådande gärningar.",
	"The melted leavings of a candlelight daemon's candle act as oil of sharpness against aberrations, celestials, fey, and fiends, as well as against the creature that created the candle.": "De smälta resterna av en candlelight daemons ljus fungerar som olja av skärpa mot aberrationer, celestialer, fey och fiends, samt mot den varelse som skapade ljuset.",
	"Candlelight daemons return to the Netherworld if their candle goes out.": "Demoner med levande ljus återvänder till underjorden om deras ljus slocknar.",
	"Candlelight daemons have immunities and resistances typical of fiends, including immunity to poison and resistance to cold, fire, lightning, and nonmagical weapon attacks. The daemon is also resistant to magic and capable of countering spells.": "Candlelight daemons har immuniteter och motstånd som är typiska för djävlar, inklusive immunitet mot gift och motstånd mot kyla, eld, blixtar och icke-magiska vapenattacker. Demonen är också resistent mot magi och kan motverka besvärjelser.",
	"A candlelight daemon is most effective in shadows or darkness, which allow the fiend to hide easily and bring its murderous talents to bear.": "En ljusdemon är mest effektiv i skuggor eller mörker, där den lätt kan gömma sig och använda sina mordiska talanger.",
	"The temptation to aid a lost lamb should be tamped down when a thornlamm appears. Where there is one, there are many. And all lead back to a creature far more terrifying than any big, bad wolf.": "Frestelsen att hjälpa ett förlorat lamm bör dämpas när ett tornlamm dyker upp. Där det finns en, finns det många. Och alla leder tillbaka till en varelse som är långt mer skrämmande än någon stor, stygg varg.",
	"The sphere of annihilation a caprathorn leaves behind can be controlled and taken. At the start of each day there is a 2% chance the sphere disappears forever.": "Den sfär av förintelse som en caprathorn lämnar efter sig kan kontrolleras och tas. I början av varje dag finns det en risk på 2% att sfären försvinner för alltid.",
	"A caprathorn can detach a thornlamm to fight as its ally or consume one to heal.": "En caprathorn kan lossa en thornlamm för att strida som sin allierade eller konsumera en för att läka.",
	"The caprathorn can entomb a fallen foe and unleash a field of disintegrating force. This annihilation field recharges if a creature the caprathorn has entombed dies.": "Caprathorn kan begrava en fallen fiende och släppa lös ett fält av sönderfallande kraft. Detta förintelsefält laddas upp om en varelse som caprathorn har begravt dör.",
	"When a caprathorn dies, it implodes into a sphere of annihilation, which pulls nearby creatures toward it.": "När en caprathorn dör imploderar den till en sfär av förintelse, som drar närliggande varelser till sig.",
	"Cousins to mountain lions, corpsejaws are battlefield scavengers. Their powerful jaws allow them to tear through most armor, so they can eat carrion other scavengers leave behind. Military organizations such as the Free Swords issue bounties on corpsejaws to prevent damage to valuable salvage.": "Kadaverdjuren är släktingar till bergslejonen och är slagfältets asätare. Deras kraftfulla käkar gör att de kan slita sig igenom de flesta rustningar, så att de kan äta kadaver som andra asätare lämnar efter sig. Militära organisationer som Free Swords utfärdar skottpengar på corpsejaws för att förhindra skador på värdefullt byte.",
	"Sometimes it's darkest after the dawn.": "Ibland är det mörkast efter gryningen.",
	"Dawndrinkers have a special organ that stores and processes light the way that other creatures digest food. Most of the creature's body disintegrates after it dies, but this light stomach remains. Someone who has proficiency with alchemist's supplies, cook's utensils, or an herbalism kit can prepare the stomach with other ingredients worth 25 gp. If the preparer succeeds on a DC 13 Wisdom or Intelligence check, the organ makes a tasty, sweet meal for up to four creatures. After partaking, those creatures add 18 metre to their darkvision range for 24 hours, those that lack darkvision gain it to a range of 18 metre. All partakers also gain blindsight to a range of 3 metre for the same duration.": "Dawndrinkers har ett speciellt organ som lagrar och bearbetar ljus på samma sätt som andra varelser smälter mat. Det mesta av varelsens kropp upplöses när den dör, men denna ljusmage finns kvar. Någon som har färdighet med alkemisttillbehör, kockredskap eller ett örtmedicinskt kit kan förbereda magen med andra ingredienser värda 25 gp. Om tillredaren lyckas med en DC 13-visdoms- eller intelligenskontroll blir organet en välsmakande, söt måltid för upp till fyra varelser. Efter att ha ätit lägger dessa varelser till 18 meter till sitt mörkerseende i 24 timmar, de som saknar mörkerseende får det till en räckvidd på 18 meter. Alla som äter får också blindsight med en räckvidd på 3 meter under samma tid.",
	"A dawndrinker is a cunning predator that can easily hide and move in shadow. It greatly lessens and even extinguishes light sources.": "En dawndrinker är ett listigt rovdjur som lätt kan gömma sig och röra sig i skugga. Den minskar kraftigt och släcker till och med ljuskällor.",
	"A dawndrinker can sense light, its food, at a great distance. The monster is also resistant to fire, absorbing some of its energy, and immune to radiant damage, which is a source of quick nourishment for the dawndrinker.": "En dawndrinker kan känna ljus, dess föda, på långt avstånd. Monstret är också motståndskraftigt mot eld, absorberar en del av dess energi och är immunt mot strålningsskador, vilket är en källa till snabb näring för dawndrinkaren.",
	"A dawndrinker's attacks can temporarily take away the victim's ability to perceive light.": "En dawndrinkers attacker kan tillfälligt ta bort offrets förmåga att uppfatta ljus.",
	"Despair, the end is nigh!": "Förtvivla, slutet är nära!",
	"When slain, the eyes of a doomcaller harden into gems worth 2000 gp each.": "När en domedagsutropare dödas hårdnar hans ögon till ädelstenar värda 2000 gp styck.",
	"When a creature holding one of these gems makes an attack roll, ability check, or saving throw, they can consume it to improve their fortunes. After the roll has been made, but before the GM has announced the result of the roll, the player can expend one gem and reroll the roll. Once done, the player must use the new result, the gem shatters and becomes worthless.": "När en varelse som har en av dessa ädelstenar gör ett attackkast, förmågekontroll eller räddningsslag, kan de konsumera den för att förbättra sin lycka. Efter att kastet har gjorts, men innan GM har meddelat resultatet av kastet, kan spelaren spendera en ädelsten och göra om kastet. När det är gjort måste spelaren använda det nya resultatet, ädelstenen splittras och blir värdelös.",
	"Doomcallers are powerful spellcasting fiends.": "Domedagsutropare är mäktiga besvärjelsefiender.",
	"A doomcaller can summon succubi or barbed devils.": "En domedagsutropare kan åkalla succubi eller taggiga djävlar.",
	"Doomcallers are resistant to cold, fire, lightning, and nonmagical weapons. They are immune to acid and poison.": "Domedagsutropare är resistenta mot kyla, eld, blixtar och icke-magiska vapen. De är immuna mot syra och gift.",
	"To assume the downcast are good at heart is foolish. Many still cling to delusions of grandeur and do anything to maintain them.": "Att anta att de nedstämda är goda i hjärtat är dumt. Många klamrar sig fortfarande fast vid storhetsvansinne och gör allt för att behålla det.",
	"The recently deceased body of a downcast can be used in a ritual to unlock magical power. This ritual takes 16 hours to complete and requires candles, chalk, incense, silver, and other reagents worth 2,000 gp. Upon completion of this ritual, the downcast's body disintegrates, and the ritualist can choose one benefit.": "Den nyligen avlidne kroppen av en nedstämd kan användas i en ritual för att låsa upp magisk kraft. Ritualen tar 16 timmar att genomföra och kräver ljus, krita, rökelse, silver och andra reagenser till ett värde av 2 000 gp. När ritualen är avslutad upplöses den nedslagnes kropp och ritualisten kan välja en förmån.",
	"The ritualist's maximum hit points increase by 2 per level (or Hit Die) the ritualist has. Each time the ritualist gains a level (or Hit Die), the ritualist's hit point maximum increases by 2. Also, the ritualist's natural lifespan increases by 250 years.": "Ritualistens maximala träffpoäng ökar med 2 per nivå (eller träffdöd) som ritualisten har. Varje gång ritualisten går upp en nivå (eller Hit Die) ökar ritualistens maximala antal träffpoäng med 2. Dessutom ökar ritualistens naturliga livslängd med 250 år.",
	"The ritualist learns the thaumaturgy cantrip and gains additional benefits based on the type of downcast sacrificed, as follows.": "Ritualisten lär sig thaumaturgikantrippen och får ytterligare fördelar baserade på typen av nedkastade som offras, enligt följande.",
	"Aurelian": "Aurelian",
	"(%0%): The ritualist's Charisma score increases by 1, to a maximum of 20. Once per day, the ritualist can cast cure wounds as a 1st level spell.": "(%0%): Ritualistens karismapoäng ökar med 1, till maximalt 20. En gång per dag kan ritualisten kasta bota sår som en besvärjelse på 1:a nivån.",
	"Galiant": "Galiant",
	"(%0%): The ritualist's Constitution score increases by 1, to a maximum of 20. Once per day, the ritualist can cast shield of faith as a 1st level spell.": "(%0%): Ritualistens konstitutionspoäng ökar med 1, till maximalt 20. En gång per dag kan ritualisten kasta trossköld som en besvärjelse på 1:a nivån.",
	"Maliganti": "Maliganti",
	"(%0%): The ritualist's Strength score increases by 1, to a maximum of 20. Once per day, the ritualist can cast branding smite as a 1st level spell.": "(%0%): Ritualistens styrkepoäng ökar med 1, till maximalt 20. En gång per dag kan ritualisten kasta branding smite som en besvärjelse på 1:a nivån.",
	"Ulmyrite": "Ulmyrit",
	"(%0%): The ritualist's Intelligence score increases by 1, to a maximum of 20. Once per day, the ritualist can cast detect magic.": "(%0%): Ritualistens intelligenspoäng ökar med 1, till maximalt 20. En gång per dag kan ritualisten kasta upptäck magi.",
	"Upon finishing the ritual, the ritualist can cast resurrection without expending a spell slot or providing any other components.": "När ritualen är avslutad kan ritualisten kasta återuppståndelse utan att spendera en besvärjelseplats eller tillhandahålla några andra komponenter.",
	"The downcast were once immortal celestial servants to the gods. Each has inclinations and aptitudes based on the god they once served.": "De nedslagna var en gång odödliga himmelska tjänare till gudarna. Var och en av dem har böjelser och förmågor som baseras på den gud de en gång tjänade.",
	"As a result of their divine nature, fallen though it might be, downcast have resistance to necrotic damage and limited access to innate magic.": "Som ett resultat av sin gudomliga natur, hur fallen den än må vara, har downcast resistens mot nekrotisk skada och begränsad tillgång till medfödd magi.",
	"The physical form of a downcast contains significant power from before their fallen state. A ritual requiring the sacrifice or corpse of a downcast can draw out this power.": "Den fysiska formen hos en nedslagen innehåller betydande krafter från tiden före deras fallna tillstånd. En ritual som kräver offer eller lik av en nedstämd kan locka fram denna kraft.",
	"First she spoke of a power greater than the gods. Then there was this ringing in my ears. I don't remember what happened after that, but the nightmares were terrible.": "Först talade hon om en kraft som var större än gudarna. Sedan ringde det i mina öron. Jag minns inte vad som hände efter det, men mardrömmarna var fruktansvärda.",
	"The touch of an Aether Kindred's dreams can taint objects with an unstable nature, particularly potions. Any potion found on the servants of these beings has a 50 percent chance to be tainted, making the potion's effects unpredictable. Someone inspecting such a potion must succeed on a DC 17 Intelligence ((%0%)) check to identify the instability. Otherwise, the potion appears to be a normal potion of its type.": "Beröringen av en Aether Kindreds drömmar kan fördärva föremål med en instabil natur, särskilt drycker. Alla drycker som hittas hos dessa varelsers tjänare har en 50-procentig chans att vara besmittade, vilket gör dryckens effekter oförutsägbara. Någon som inspekterar en sådan dryck måste lyckas med en DC 17 Intelligenskontroll ((%0%)) för att identifiera instabiliteten. Annars verkar drycken vara en normal dryck av sin typ.",
	"When an unstable potion is consumed, roll on the Eldritch Effects table to determine the effect of the instability, which is in addition to the potion's normal effects and can last as long as the potion does or 1 minute, whichever is longer. However, a creature can attempt a DC 13 Wisdom saving throw at the end of each of its turns, ending the instability effect on itself on a success.": "När en instabil dryck konsumeras, slå ett kast på tabellen Eldritch Effects för att avgöra effekten av instabiliteten, som är utöver dryckens normala effekter och kan vara så länge som drycken gör eller 1 minut, beroende på vilket som är längre. En varelse kan dock försöka sig på ett DC 13-visdomsräddningsslag i slutet av var och en av sina vändningar, vilket avslutar instabilitetseffekten på sig själv vid en framgång.",
	"In the wake of the gods' disappearance, some turned to other ancient entities for power. Those that succeed are known as eldritch priests.": "I kölvattnet av gudarnas försvinnande vände sig vissa till andra uråldriga väsen för att få kraft. De som lyckas är kända som eldritch-präster.",
	"These priests draw their power from maddening entities known as the Aether Kindred, which some arcane scholars point to as the cause of the gods' disappearance. The power granted by such creatures can produce bizarre and unpredictable effects.": "Dessa präster hämtar sin kraft från galna väsen som kallas Aether Kindred, som vissa arkanistiska forskare pekar ut som orsaken till gudarnas försvinnande. Kraften som ges av sådana varelser kan ge bisarra och oförutsägbara effekter.",
	"Some eldritch priests seek to awaken their new \"gods\" by spreading the story of the demise of members the Etharis pantheon. As more people tap into the dreams of the slumbering Kindred, the creatures begin to rouse. If they wake, the world is doomed.": "Några eldritch-präster försöker väcka sina nya \"gudar\" genom att sprida berättelsen om hur medlemmarna i Etharis pantheon gick under. När fler människor tar del av de slumrande Kindreds drömmar börjar varelserna vakna. Om de vaknar är världen dömd till undergång.",
	"She was ancient, tall and gaunt, imperious and fierce. Her skin was translucent and slightly luminous with the crimson fluid beneath lending it a bizarre, vibrating flush. Her anger and sorrow reached from her, sharing the sense of a time before my people cut and burned the forest. I wept.": "Hon var uråldrig, lång och mager, maktfullkomlig och våldsam. Hennes hud var genomskinlig och något lysande med den purpurröda vätskan under som gav den en bisarr, vibrerande rodnad. Hennes ilska och sorg nådde ut från henne och delade känslan av en tid innan mitt folk högg ner och brände skogen. Jag grät.",
	"As shown in the following stats, young and older elf vampires gain Turn Resistance and immunity to being charmed or rendered unconscious. Although some wood elves are an exception, most elf vampires do not take on animal form and, therefore, lack the Beast Form action. Young and older elf vampires also gain the Fey Majesty action, but until the vampire is ancient, as is the one in the stat block, they can affect only humanoids and beasts with this power.": "Som framgår av följande statistik får unga och äldre alvvampyrer förvandlingsresistens och immunitet mot att bli förtrollade eller medvetslösa. Även om vissa skogsalver är ett undantag, antar de flesta alvvampyrer inte djurform och saknar därför handlingen Odjursform. Unga och äldre alvvampyrer får också handlingen Fey Majesty, men tills vampyren är uråldrig, som den i statistikblocket, kan de bara påverka humanoider och odjur med denna kraft.",
	"An elf vampire's flesh turns to glittering powder when the vampire dies. This powder can still be used to make the ointment rendered vampire flesh can make. However, this dust can also be used as a material component for any enchantment spell or spell that deals necrotic damage. If a spellcaster uses the dust in this way, the spell save DC for the spell increases by 2. If the spell requires an attack roll, the caster scores a critical hit on a roll of 19 or 20, and any damage die for necrotic damage that rolls a 1 is treated as a 2. One vampire produces enough dust for two uses, plus one use per age category of the vampire beyond spawn.": "En alvvampyrs kött förvandlas till glittrande pulver när vampyren dör. Detta pulver kan fortfarande användas för att göra den salva som vampyrkött kan göra. Men dammet kan också användas som en materiell komponent i en besvärjelse som ger nekrotisk skada eller en förtrollning. Om en besvärjare använder dammet på detta sätt ökar besvärjelsens räddning DC med 2. Om besvärjelsen kräver ett attackkast får besvärjaren en kritisk träff på ett kast på 19 eller 20, och varje skadetärning för nekrotisk skada som ger 1 behandlas som en 2. En vampyr producerar tillräckligt med damm för två användningar, plus en användning per ålderskategori hos vampyren bortom lekplatsen.",
	"Elf vampires don't sleep, so they are aware all the time. And they can't be charmed or knocked unconscious.": "Alvvampyrer sover inte, så de är medvetna hela tiden. Och de kan inte förtrollas eller slås medvetslösa.",
	"Fey ancestry combines with vampirism to render elf vampires resistant to effects that turn undead.": "Feiska anor kombineras med vampyrism för att göra alvvampyrer motståndskraftiga mot effekter som gör dem odöda.",
	"Elf vampires can manipulate the minds of beasts and people. Legend says that ancient elf vampires can sway the minds of other creatures.": "Elfvampyrer kan manipulera sinnena hos djur och människor. Legenden säger att gamla alvvampyrer kan påverka andra varelsers sinnen.",
	"The smell of smoke and incense consumed the castle walls, and we heard the furious and gleeful bellows of the most immense bull we'd ever seen. As our battlements burned and crumbled, we knew all was lost.": "Doften av rök och rökelse spred sig över slottets murar, och vi hörde de rasande och glada bölderna från den största tjur vi någonsin hade sett. När våra försvarsverk brann och föll sönder visste vi att allt var förlorat.",
	"The exploded metal hide of the Empyrean brazen bull can be harvested to make gleaming and radiant (%0%) (see Appendix A of Lairs of Etharis). A proficient armor smith can make a suit of (%1%) by succeeding on a DC 20 Strength ((%2%)) check and using 2500 gp of components. This process takes 20 days to complete.": "Det sprängda metallskinnet från den empyreanska fräcka tjuren kan skördas för att göra glänsande och strålande (%0%) (se Appendix A i Lairs of Etharis). En skicklig rustningssmed kan tillverka en dräkt av (%1%) genom att lyckas med en DC 20 Styrka ((%2%)) kontroll och använda 2500 gp komponenter. Denna process tar 20 dagar att slutföra.",
	"Wildfires that seem to begin with hoofprints are sometimes found during the dry season in farmland, and bright spots on the horizon that look like a massive cow are often reported at the same time.": "Skogsbränder som verkar ha börjat med hovavtryck hittas ibland under torrperioden på jordbruksmark, och ljuspunkter vid horisonten som ser ut som en enorm ko rapporteras ofta samtidigt.",
	"The Empyrean brazen bull is a beast of burden for angels, used for besieging enemies.": "Empyreans bronserade tjur är ett lastdjur för änglar som används för att belägra fiender.",
	"The Empyrean brazen bull explodes when it dies, and luck be with all in the wake of the blast.": "Empyreans fräcka tjur exploderar när den dör, och lycka vare med alla i explosionens kölvatten.",
	"An eye crawler is an ambulatory eye that observes everything. It might be spying for something else. An eye crawler has no effective attacks. Mages theorize eye crawlers derive sustenance from light or ambient magical energy.": "En eye crawler är ett ambulerande öga som observerar allt. Det kan spionera på något annat. En ögonkrypare har inga effektiva attacker. Magiker tror att ögonkrypare får näring från ljus eller omgivande magisk energi.",
	"Eye crows are big corvids plentiful throughout Etharis. They mimic sounds and voices, and they're extremely clever, remembering faces, locations, and how other creatures treat them. People keep eye crows as pets and often use their iridescent black feathers, which have a deep-green sheen, to decorate.": "Ögonkråkor är stora kråkfåglar som det finns gott om i hela Etharis. De härmar ljud och röster och är extremt smarta, de minns ansikten, platser och hur andra varelser behandlar dem. Människor håller ögonkråkor som husdjur och använder ofta deras skimrande svarta fjädrar, som har en djupgrön glans, för att dekorera.",
	"The nest of an eye crow contains glittering baubles, coins, gems, or jewelry worth at least 5 gp. Feathers of one eye crow can fetch a similar amount of money.": "En ögonkråkas bo innehåller glittrande kulor, mynt, ädelstenar eller smycken värda minst 5 gp. Fjädrar från en ögonkråka kan inbringa en liknande summa pengar.",
	"Eye crows can be tamed and trained for simple tasks. Unscrupulous trainers teach the crow to attack others, going for the eyes.": "Ögonkråkor kan tämjas och tränas för enkla uppgifter. Skrupelfria tränare lär kråkan att attackera andra och ge sig på ögonen.",
	"Never make a deal with the fey. Never make a deal with a goblin. And if you ever meet a faevlin, you'll know why.": "Gör aldrig affärer med feer. Gör aldrig affärer med en goblin. Och om du någonsin träffar en faevlin, så vet du varför.",
	"Faevlins love to collect objects that increase their personal prestige and power. Every faevlin is likely to have a few personal trinkets like this, along with the occasional item of real worth.": "Faevlins älskar att samla på föremål som ökar deras personliga prestige och makt. Varje faevlin har troligen några personliga prydnadssaker som denna, tillsammans med enstaka föremål av verkligt värde.",
	"A faevlin can teleport away from attackers but does so in a manner even the faevlin can't predict.": "En faevlin kan teleportera sig bort från angripare men gör det på ett sätt som inte ens faevlin kan förutse.",
	"Faevlins are goblins cursed by powerful fey magic": "Faevlins är goblins förbannade av kraftfull fey magi",
	"A faevlin can't be charmed by nonfey, but they have been known to pretend to be charmed to trick the enchanter.": "En faevlin kan inte förtrollas av nonfey, men det har hänt att de låtsas vara förtrollade för att lura förtrollaren.",
	"We've been led to believe that vampires and werewolves are natural enemies. Convenient that two fearsome creatures would be so opposed to the other. Never did we imagine, nor prepare, for a time when they might unite.": "Vi har fått för oss att vampyrer och varulvar är naturliga fiender. Praktiskt att två skräckinjagande varelser skulle vara så oense med varandra. Men vi har aldrig föreställt oss, eller förberett oss, på att de en dag skulle kunna förenas.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%0%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%1%)) check.": "Någon som har färdigheter i alkemisttillbehör kan använda 1 liter blod från en fzeg och blanda det med silver och andra reagenser värda 50 gp för att skapa ett motgift mot lykantropi (se Appendix A i Lairs of Etharis). En dödad fzeg har 10 ((%0%)) användbara liter blod. Blodet från en fzeglaich kan användas, men det tar fem gånger så mycket blod och dubbelt så lång tid att brygga. Att skapa motgiftet kräver 4 timmars arbete och en lyckad DC 15 Intelligenskontroll ((%1%)).",
	"A fzeg is a mix of werewolf and vampire but has fewer weaknesses. The creature is resistant to nonmagical attacks.": "En fzeg är en blandning av varulv och vampyr men har färre svagheter. Varelsen är motståndskraftig mot icke-magiska attacker.",
	"With its bite, a fzeg can drain life force and curse a person with werewolf lycanthropy. Someone who dies from a fzeg's bite becomes a fzeglaich, a creature like the fzeg and loyal to it.": "Med sitt bett kan en fzeg dränera livskraft och förbanna en person med varulvslykantropi. Den som dör av en fzegs bett blir en fzeglaich, en varelse som liknar fzeg och är lojal mot den.",
	"A fzeg can transform into humanoid form. It's natural form, however, is that of a wolf-human hybrid. This vampiric monster isn't vulnerable to sunlight, but radiant damage prevents it from regenerating.": "En fzeg kan förvandlas till en humanoid. Dess naturliga form är dock en hybrid mellan varg och människa. Detta vampyriska monster är inte sårbart för solljus, men strålningsskador hindrar det från att regenerera.",
	"An ambitious DM could imagine a fzeg at the lead of a force including other werewolf-undead hybrids. Combined with a ghoul or ghast, the creature would paralyze, or combined with a wight, it would drain the life and lower the maximum hit points of a target. Similarly, other kinds of lycanthropes could become undead and wield hybrid powers.": "En ambitiös DM kan tänka sig en fzeg som ledare för en styrka med andra hybrider av varulvar och odöda. Kombinerad med en ghoul eller ghast skulle varelsen paralysera, eller kombinerad med en wight skulle den tömma livet och sänka de maximala träffpunkterna för ett mål. På samma sätt kunde andra typer av lykantroper bli odöda och utöva hybridkrafter.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of (%0%)). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Någon som har färdigheter i alkemisttillbehör kan använda 1 liter blod från en fzeg och blanda det med silver och andra reagenser värda 50 gp för att skapa ett motgift mot lykantropi (se Appendix A av (%0%)). En dödad fzeg har 10 ((%1%)) användbara liter blod. Blodet från en fzeglaich kan användas, men det tar fem gånger så mycket blod och dubbelt så lång tid att brygga. Att skapa motgiftet kräver 4 timmars arbete och en lyckad DC 15 Intelligenskontroll ((%2%)).",
	"The Scourge of the North is an undead dragon named Gegazol. If I hear her name, I get the hell out of there. She's powerful, cunning, and treacherous. And she's rarely alone—she always has one army or another behind her.": "Nordens gissel är en odöd drake som heter Gegazol. Om jag hör hennes namn sticker jag därifrån. Hon är mäktig, listig och förrädisk. Och hon är sällan ensam - hon har alltid en eller annan armé bakom sig.",
	"Gegazol's lair holds a hoard gathered over the centuries. She has spread this loot among various vaults and chambers, and her Immortals guard these treasures. Her treasurers—a trio of compulsive vampires—keep careful records of the hoard in a library within the lair's inner vaults. Each record contains a great deal of knowledge about the fates of various objects, and sometimes the vampires track a treasure beyond its gifting and engage in occasional quests to regain a lost valuable. Each historic tome from the library is worth at least 100 gp to the right collector. Enterprising adventurers could use any of these books as a guide to searches for lost treasures.": "Gegazols håla innehåller en skatt som samlats under århundradenas lopp. Hon har spridit detta byte bland olika valv och kammare, och hennes odödliga vaktar dessa skatter. Hennes skattmästare - en trio av tvångsmässiga vampyrer - för noggranna register över skatten i ett bibliotek i lyans inre valv. Varje register innehåller en hel del kunskap om olika föremåls öden, och ibland spårar vampyrerna en skatt bortom dess gåva och deltar i enstaka uppdrag för att återfå ett förlorat värde. Varje historisk bok från biblioteket är värd minst 100 gp för rätt samlare. Driftiga äventyrare kan använda någon av dessa böcker som en guide i sökandet efter försvunna skatter.",
	"Gegazol, Scourge of the North, is an ancient dragon transformed into an undead horror millennia ago. Tales as old as creation tell of her infrequent but violent assaults on lands south of her lair, and all lands of Etharis are south of her lair.": "Gegazol, Nordens gissel, är en uråldrig drake som förvandlades till en odöd skräck för tusentals år sedan. Sagor lika gamla som skapelsen berättar om hennes sällsynta men våldsamma angrepp på länder söder om hennes lya, och alla länder i Etharis ligger söder om hennes lya.",
	"Not only possessing great physical power, defenses against magic, and an undead army at her back, Gegazol, like a lich, has a soul vessel that harbors her undead soul and can rejuvenate her body when Gegazol is destroyed. It's said that this vessel is a massive daemon skull, and that the dragon keeps it hidden in her lair.": "Gegazol har inte bara stor fysisk styrka, försvar mot magi och en odöd armé i ryggen, utan har, precis som en lich, ett själsfartyg som hyser hennes odöda själ och kan föryngra hennes kropp när Gegazol förgörs. Det sägs att detta kärl är en massiv daemonskalle och att draken håller den gömd i sin håla.",
	"Gegazol calls the undead who serve her Immortals'. Among them are vampires, ghouls, and undead that are even more powerful. Given many of these undead have fallen in her wars and powerplays, the Immortal title is aspirational.": "Gegazol kallar de odöda som tjänar henne för \"odödliga\". Bland dem finns vampyrer, gastar och odöda som är ännu mäktigare. Eftersom många av dessa odöda har stupat i hennes krig och maktspel är titeln odödlig en eftersträvansvärd titel.",
	"The ancient daemon skull that serves as Gegazol's soul vessel possesses infernal power, giving it the means for mischief and self-preservation. It has AC 6, but it's immune to bludgeoning, piercing, and slashing damage from nonmagical attacks, as well as cold, fire, necrotic, and psychic damage. It's immune to all conditions, and it has a +7 bonus to all saving throws, making saves against spells and magical effects with advantage. The skull has 200 hit points.": "Den uråldriga demonskallen som fungerar som Gegazols själsfartyg besitter infernalisk kraft, vilket ger den möjlighet till ondska och självbevarelsedrift. Den har AC 6, men den är immun mot huggande, genomträngande och skärande skador från icke-magiska attacker, liksom mot kyla, eld, nekrotiska och psykiska skador. Den är immun mot alla tillstånd, och den har en +7-bonus på alla räddningsslag, och räddning mot trollformler och magiska effekter är fördelaktig. Skallen har 200 träffpunkter.",
	"When harmed, the skull sends out a psychic alarm. Gegazol and her Immortals can sense this alarm, provided they are on the same plane of existence. Also, when a creature deals the skull damage, that creature must succeed on a DC 21 Wisdom saving throw or take psychic damage equal to half the damage the creature dealt.": "När skallen skadas sänder den ut ett psykiskt larm. Gegazol och hennes odödliga kan känna av detta alarm, förutsatt att de befinner sig på samma existensplan. När en varelse skadar skallen måste den lyckas med ett räddningsprov i visdom DC 21 eller ta psykisk skada som motsvarar hälften av den skada som varelsen tog.",
	"If her soul vessel is destroyed, Gegazol can't rejuvenate. When her body is destroyed again, she dies.": "Om hennes själsfarkost förstörs kan Gegazol inte föryngras. När hennes kropp förstörs igen dör hon.",
	"The Scourge's lair is the sinkhole cave on an island off the northernmost shores of Etharis, north of even the raging coldfire. In this cave, the daemon's skull sits. It rests at the bottom of a deep, wet cavern upon a pedestal carved into the earth. Magic wards protect the crack above the skull. Gegazol's Immortals, a brutal cadre of undead warriors the dragon created or conquered, guard the expanded catacombs around the shrine. Gegazol needs no rest, but between campaigns, she lounges within the shrine, curled around the skull's pedestal. The whole place stinks of decay, making the site nauseating. While in her lair, Gegazol's Stench radius increases to 36 metre.": "Scourges gömställe är en grotta på en ö utanför Etharis nordligaste kust, norr om den rasande kallelden. I den här grottan sitter demonens skalle. Den vilar i botten av en djup, våt grotta på en piedestal uthuggen i jorden. Magiska skydd skyddar sprickan ovanför skallen. Gegazols odödliga, en brutal kader av odöda krigare som draken skapade eller erövrade, vaktar de utvidgade katakomberna runt helgedomen. Gegazol behöver ingen vila, men mellan kampanjerna slappar hon i helgedomen, hopkrupen runt dödskallens piedestal. Hela stället stinker av förruttnelse, vilket gör platsen illamående. När Gegazol är i sin lya ökar hennes stankradie till 36 meter.",
	"Don't lie to me, or the harvester will steal your tongue!": "Ljug inte för mig, annars stjäl skördemaskinen din tunga!",
	"If defeated, the harvester's coat of lies (see Appendix A of (%0%)) can be claimed.": "Om den besegras kan skördarens lögnrock (se Bilaga A i (%0%)) tas i anspråk.",
	"Harvesters of lies can detect when a lie is uttered from 1.5 kilometer away. They are attracted to lies, the more frequent the lies and the more outlandish, the greater the attraction.": "Skördare av lögner kan upptäcka när en lögn uttalas på 1,5 kilometers avstånd. De attraheras av lögner, ju oftare lögnerna förekommer och ju mer besynnerliga de är, desto större är attraktionen.",
	"Harvesters are resistant to nonmagical weapons and necrotic damage, and immune to poison.": "Skördare är motståndskraftiga mot icke-magiska vapen och nekrotiska skador, och immuna mot gift.",
	"The harvester wears a coat made of the severed tongues of its victims that allow it to cast several spells.": "Skördaren bär en kappa gjord av sina offers avhuggna tungor som gör att den kan kasta flera besvärjelser.",
	"If you see fast movement in the trees, run. It might not be enough, but it could be all you can do.": "Om du ser snabba rörelser i träden ska du springa. Det kanske inte räcker, men det kan vara allt du kan göra.",
	"The reaction of most folks who have encountered a horror flit is, \"Burn it with fire!\" But a handful of naturalists seek out these creatures for a variety of purposes, paying handsomely for samples. Bounties for these creatures in urban areas range from 10 to 100 gp.": "De flesta som har stött på en skräckinjagande flit reagerar med \"bränn den med eld!\" Men en handfull naturforskare söker upp dessa varelser för en mängd olika ändamål och betalar bra för prover. Belöningen för dessa varelser i stadsområden varierar mellan 10 och 100 gp.",
	"A horror flit has no eyes, but they sense their prey by means of vibrations in the air or in the water. They breed by infesting the flesh of their prey.": "En skräckflit har inga ögon, men de känner av sitt byte med hjälp av vibrationer i luften eller i vattnet. De förökar sig genom att angripa köttet på sitt byte.",
	"The largest of these creatures, called \"breeders\" by most, can spit out swarms of their young, especially when the breeder instinctively feels it might die. The creature normally reproduces more slowly, vomiting a new swarm every few days.": "De största av dessa varelser, som av de flesta kallas \"uppfödare\", kan spotta ut svärmar med sina ungar, särskilt när uppfödaren instinktivt känner att den kan dö. Varelsen förökar sig normalt långsammare och kräks upp en ny svärm med några dagars mellanrum.",
	"When the clock stops, your time has run out.": "När klockan stannar har din tid gått ut.",
	"When the sand from the widow's hourglass is mixed with wine, it creates an elixir that when consumed prevents the creature from aging for (%0%) years. There is enough sand in the hourglass to create an elixir for two creatures. A creature cannot benefit from the sand of an hourglass widow more than once. The sand can be sold for 5,000 gp.": "När sanden från änkans timglas blandas med vin skapas ett elixir som när det dricks förhindrar varelsen från att åldras i (%0%) år. Det finns tillräckligt med sand i timglaset för att skapa ett elixir för två varelser. En varelse kan inte dra nytta av sanden i en timglasänka mer än en gång. Sanden kan säljas för 5 000 gp.",
	"Hourglass widows are undead who can control time to act more than once a round.": "Timglasänkor är odöda som kan kontrollera tiden för att agera mer än en gång per runda.",
	"Hourglass widows are resistant to cold, force, lightning, and necrotic. They are immune to poison and nonmagical attacks.": "Timglasänkor är motståndskraftiga mot kyla, kraft, blixtar och nekrotiska angrepp. De är immuna mot gift och icke-magiska attacker.",
	"Inexplicably, an hourglass widow can affect those trapped in a time stop, imprisonment, or other stasis effect.": "På ett oförklarligt sätt kan en timglasänka påverka personer som är fångade i ett tidsstopp, fängelse eller annan staseffekt.",
	"The magic our wizard used just bounced off the gigantic creature, and as our fighter slashed at it with her sword, the creature's blood spawned even more monsters.": "Magin som vår trollkarl använde studsade bara mot den gigantiska varelsen, och när vår kämpe högg mot den med sitt svärd gav varelsens blod upphov till ännu fler monster.",
	"A central spike growing from the hraptnon can be fashioned into a spear or lance by a proficient weaponsmith succeeding on a DC 20 Intelligence ((%0%)) check. This takes 10 days of work and 1000 gp of components. The spear or lance acts as a+3 weapon that does an additional 7 ((%1%)) force damage on a successful hit. This magical weapon can affect the hraptnon, unlike other magical weapons.": "En central spik som växer från hraptnon kan formas till ett spjut eller en lans av en skicklig vapensmed som lyckas med en DC 20 Intelligenskontroll ((%0%)). Detta kräver 10 dagars arbete och 1000 gp komponenter. Spjutet eller lansen fungerar som ett +3-vapen som gör ytterligare 7 ((%1%)) kraftskador vid en lyckad träff. Detta magiska vapen kan påverka hraptnon, till skillnad från andra magiska vapen.",
	"The hraptnon lives in the Stillborn Forest, and it has never been seen outside of the forest bounds.": "Hraptnonen lever i Stillbornskogen och har aldrig setts utanför skogens gränser.",
	"No magical spells or weapons can hurt the hraptnon, and its blood can spawn creatures known as xakalonus.": "Inga magiska besvärjelser eller vapen kan skada hraptnon, och dess blod kan ge upphov till varelser som kallas xakalonus.",
	"The hraptnon cannot be permanently killed unless its heart, which rests in a magical pool in a grove at the center of the Stillborn Forest, is found and destroyed. This heart, known as the Stillborn Heart, could be sold to a sage for a large sum of gold.": "Hraptnon kan inte dödas permanent om inte dess hjärta, som vilar i en magisk bassäng i en lund i mitten av Stillborn Forest, hittas och förstörs. Detta hjärta, som kallas det dödfödda hjärtat, kan säljas till en visman för en stor summa guld.",
	"The hraptnon is a great example of a \"puzzle monster,\" a beast that cannot be defeated until its secrets are revealed. Puzzle monsters can be a great deal of fun, especially to challenge extremely powerful parties. Just when the players think they've scored a potentially easy victory, they find that the threat remains.": "Hraptnon är ett utmärkt exempel på ett \"pusselmonster\", en best som inte kan besegras förrän dess hemligheter avslöjas. Pusselmonster kan vara väldigt roliga, särskilt när de utmanar extremt mäktiga parter. Precis när spelarna tror att de har vunnit en potentiellt enkel seger upptäcker de att hotet kvarstår.",
	"The key to maximizing the impact of puzzle monsters like the hraptnon is to make sure not to reveal too much information too soon. Make the characters puzzle out the reality behind the monster, using resources and taking time to do so. When they are finally able to fully defeat the creature, their victory will be all the sweeter.": "Nyckeln till att maximera effekten av pusselmonster som hraptnon är att se till att inte avslöja för mycket information för tidigt. Låt rollpersonerna pussla ihop verkligheten bakom monstret, använda resurser och ta tid på sig att göra det. När de till slut lyckas besegra varelsen kommer deras seger att kännas desto skönare.",
	"I knew when she pulled out a gold pen reeking of brimstone that I was making a mistake.": "När hon drog fram en guldpenna som stank av svavel förstod jag att jag höll på att begå ett misstag.",
	"Aspiring fiends often possess special materials used in the drafting of infernal contracts. These include special inks and parchment worth up to 200 gp. These materials can also be used for scribing new spells into a spell book or crafting magic scrolls. Any existing contracts on the fiend's person burst into flames upon its death, which might damage other items.": "Blivande djävlar har ofta specialmaterial som används för att skriva infernaliska kontrakt. Dessa inkluderar specialbläck och pergament värda upp till 200 gp. Dessa material kan också användas för att skriva nya besvärjelser i en besvärjelsebok eller tillverka magiska rullar. Alla existerande kontrakt på djävulens person brinner upp vid dess död, vilket kan skada andra föremål.",
	"Fiends, or mortals taking on fiendish traits, can be found in every corner of Etharis, working their wiles on those foolish enough to sign one of their contracts. They are clever, deceitful, and evil to the core.": "Djävlar, eller dödliga som tar på sig djävulska drag, kan hittas i varje hörn av Etharis, där de arbetar med sina knep på dem som är dumma nog att skriva på ett av deras kontrakt. De är smarta, svekfulla och onda ända in i märgen.",
	"A fiend's power and status are directly tied to the number and quality of mortal souls bound to it by contracts. Sometimes, the terms of such an agreement involve the mortal becoming a fiend itself, so a powerful fiend might have any number of lesser devils serving under it via contract.": "En djävuls makt och status är direkt kopplad till antalet och kvaliteten på de dödliga själar som är bundna till den genom kontrakt. Ibland innebär villkoren i ett sådant avtal att den dödliga själv blir en djävul, så en mäktig djävul kan ha hur många mindre djävlar som helst som tjänar under den via kontrakt.",
	"Fiends are natives of the Netherworld, and any fiend slain returns to that plane to reconstitute itself. Only powerful divine magic can banish a fiend permanently. Uttering a devil's true name, however, grants the speaker power over it.": "Djävlar är infödda i Underjorden, och varje dödad djävul återvänder till det planet för att återskapa sig själv. Endast kraftfull gudomlig magi kan förvisa en djävul permanent. Att uttala en djävuls sanna namn ger dock talaren makt över den.",
	"It takes mere moments for an ithjar to transform from a kite-like swirl of gray and red in the distance to a menace of snapping teeth.": "Det tar bara några ögonblick för en ithjar att förvandlas från en drakliknande virvel av grått och rött i fjärran till ett hot med gnisslande tänder.",
	"Ithjar teeth and hide can fetch a fair price in larger markets. Necklaces and other decorations can be made from the teeth, and clothing can be fashioned from the skin and scales. Popular superstition says wearing ithjar teeth or hide imparts some of the creature's nimbleness to the wearer. This belief isn't wholly true, but someone who has proficiency with leatherworker's tools can make hide armor from the hide that has a base AC of 13 and allows a wearer to apply their full Dexterity bonus to AC. Creating this armor takes 10 days. Such hide armor fashioned from a stormborn ithjar is armor of resistance (lightning and thunder). This armor takes no longer to make, but it requires other materials worth 2,000 gp": "Tänder och skinn från Ithjar kan ge ett bra pris på större marknader. Halsband och andra dekorationer kan göras av tänderna, och kläder kan tillverkas av huden och fjällen. En populär vidskepelse säger att bärandet av ithjar-tänder eller -skinn ger bäraren en del av varelsens smidighet. Denna tro är inte helt sann, men någon som har färdighet med läderarbetares verktyg kan tillverka skinnrustning av skinnet som har en bas-AC på 13 och låter bäraren tillämpa sin fulla Dexterity-bonus på AC. Att tillverka denna rustning tar 10 dagar. En sådan skinnrustning tillverkad av en stormfödd ithjar är en motståndsrustning (blixt och åska). Denna rustning tar inte längre tid att tillverka, men den kräver andra material värda 2 000 gp",
	"The central fang of a stormborn ithjar can be fashioned into a javelin of lightning that deals (%0%) lightning damage and (%1%) thunder damage instead of only (%2%) lightning damage. A creature hit by the javelin must also succeed on a DC 13 Strength saving throw or fall prone. Someone who has proficiency with smith's tools can make this weapon with 10 days of work and other materials worth 250 gp. Somebody must also cast thunderwave on the weapon three times during its creation.": "Den centrala huggtanden hos en stormfödd ithjar kan formas till ett blixtspjut som ger (%0%) blixtskada och (%1%) åskskada istället för bara (%2%) blixtskada. En varelse som träffas av spjutet måste också lyckas med ett styrkebesparande kast DC 13 eller falla på mage. Någon som har färdighet med smidesverktyg kan tillverka detta vapen med 10 dagars arbete och andra material värda 250 gp. Någon måste också kasta åskvåg på vapnet tre gånger under dess skapande.",
	"Ithjars are fast-moving ferocious fliers, but the more powerful of these flying serpents are imbued with the power of storms and can exhale lightning and thunder.": "Ithjars är snabba och vildsinta flygare, men de mäktigaste av dessa flygande ormar är genomsyrade av stormarnas kraft och kan andas ut blixtar och dunder.",
	"It's difficult to capture an ithjar. They slither out of an enemy's clutches and other restraints quickly and easily.": "Det är svårt att fånga en ithjar. De slingrar sig snabbt och enkelt ur fiendens klor och andra fasthållanden.",
	"The stormborn ithjar is immune to lightning and thunder, allowing it to travel within storm clouds.": "Den stormfödda ithjar är immun mot blixtar och åska, vilket gör att den kan färdas bland ovädersmoln.",
	"A knifewing is a gliding lizard about the size of a small dog. Its gliding flaps have hard edges that are sharp while stretched taut when the lizard glides.": "En knivvinge är en glidflygande ödla som är ungefär lika stor som en liten hund. Dess glidflikar har hårda kanter som är vassa samtidigt som de sträcks ut när ödlan glider.",
	"The skin of a knifewing is prized for making a (%0%) (see Appendix A of (%1%)).": "Knivvingens skinn är värdefullt för tillverkning av (%0%) (se bilaga A till (%1%)).",
	"The smoky, fiery form hisses and shrieks in a cacophony of anger and confusion. There's something almost holy in the sound.": "Den rökiga, eldiga formen väser och skriker i en kakofoni av ilska och förvirring. Det finns något nästan heligt i ljudet.",
	"The severed head of a lenchtahg is a potent magic object. To the right buyer—a necromancer, a daemon cultist, an evil alchemist, and the like—a lenchtahg head is worth 750 gp. The servants of the Arch Daemon Malikir guard the secrets of binding a lenchtahg, but hags and other wicked creatures with magical skills possess knowledge to convert a lenchtahg head into a construct with similar unholy power.": "Det avhuggna huvudet av en lenchtahg är ett kraftfullt magiskt föremål. För rätt köpare - en nekromantiker, en demonkultist, en ond alkemist eller liknande - är ett lenchtahg-huvud värt 750 gp. Ärkedemonen Malikirs tjänare bevarar hemligheten med att binda en lenchtahg, men haggor och andra onda varelser med magiska färdigheter har kunskapen att omvandla ett lenchtahg-huvud till en konstruktion med liknande oheliga krafter.",
	"Radiant damage heals a lenchtahg, which still has the flesh of a Seraph.": "Strålningsskador läker en lenchtahg, som fortfarande har en serafs kött.",
	"Dowsing a Lenchtahg with a lot of water or any holy water can temporarily weaken it.": "Att doppa en Lenchtahg med mycket vatten eller heligt vatten kan tillfälligt försvaga den.",
	"The lenchtahg's head must be consecrated in a holy ceremony or otherwise rid of its evil to avoid the lenchtahg's rejuvenation. But those with the right knowledge can use the head to craft a magical servitor.": "Lenchtahgs huvud måste invigas i en helig ceremoni eller på annat sätt befrias från sin ondska för att undvika lenchtahgs föryngring. Men de som har rätt kunskap kan använda huvudet för att skapa en magisk tjänare.",
	"Those who use lenchtahg as troops in battle will use radiant magic to damage foes while at the same time healing the lenchtahg. This greatly heightens the strength of these monsters.": "De som använder lenchtahg som trupper i strid använder strålningsmagi för att skada fienden samtidigt som de läker lenchtahg. Detta förhöjer dessa monsters styrka avsevärt.",
	"Running away from a troll is smart. Running away from a troll that casts spells is wishful thinking.": "Att fly från ett troll är smart. Att fly från ett troll som kastar trollformler är önsketänkande.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken": "Någon som har färdigheter i juvelerarverktyg eller träsnideriverktyg kan göra en regenereringsring av skallen från ett lichenskt troll. För att göra detta krävs material värt 5 000 gp, 10 dagars arbete och en lyckad DC 15 intelligens- eller visdomskontroll. Någon måste också kasta större återställande på ringen varje dag under processen. Om ringens bärare dör medan han bär ringen har lichens själ en 25-procentig chans att ta över liket och använda det som en ny kropp. Men om ringen skapas helt och hållet i området för en helig besvärjelse med effekten evig vila, bryts bandet till lichens själ",
	"The lich troll is remnants of early attempts of powerful spellcasters to transfer their souls into trolls.": "Lich-trollet är en kvarleva från de första försöken av mäktiga trollkarlar att överföra sina själar till troll.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage": "Lich-trollet är immunt mot gift och motståndskraftigt mot nekrotiska skador. Det återhämtar sig och kan endast dödas av syra, eld eller strålningsskador",
	"My great grandfather spoke of the lindwyrm terrorizing the countryside and devouring whole villages. But it's been so long since anyone has seen the beast, it's likely the creature is long dead. Thank Miklas!": "Min farfars far berättade om lindormen som terroriserade landsbygden och slukade hela byar. Men det är så länge sedan någon såg odjuret, så det är troligt att varelsen är död sedan länge. Tack Miklas!",
	"A dose of lindwyrm venom (see Appendix A of (%0%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%1%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "En dos lindwyrmgift (se Appendix A av (%0%)) kan skördas av någon som är skicklig med en förgiftares kit och lyckas på en DC 18 Dexterity ((%1%)) kontroll, men detta måste göras inom 1 timme efter lindwyrmens död. Om kontrollen misslyckas med 5 eller mer, förgiftar skördaren istället sig själv. Detta skadegift är värt 1 000 gp.",
	"Lindwyrms sleep for 100 years and when they waken are devastating to communities in its hunting area.": "Lindwyrmar sover i 100 år och när de vaknar är de förödande för samhällen i sitt jaktområde.",
	"Lindwyrms have a poisonous bite and may swallow creatures they bite.": "Lindwyrms har ett giftigt bett och kan svälja varelser de biter.",
	"Lindwyrms can sense vibrations in the ground from as far away as 36 m.": "Lindwyrms kan känna vibrationer i marken på upp till 36 meters avstånd.",
	"One exciting adventure seed could find a powerful enemy of the adventurers looking to waken and control a lindwyrm. Whether that plot succeeds or not is up to you, but a three-way battle between involving a lindwyrm and other foes should be memorable as the action ebbs and flows.": "Ett spännande äventyrsfrö kan hitta en mäktig fiende till äventyrarna som vill väcka och kontrollera en lindwyrm. Om det lyckas eller inte är upp till dig, men en trekamp mellan en lindwyrm och andra fiender bör bli minnesvärd när handlingen växlar.",
	"If you find a statue in the wild with its mouth open in a scream, flee. Best case, it's an artist working out their twisted ideas. Worst case, you'll be a statue soon.": "Om du hittar en staty i naturen med munnen öppen i ett skrik, fly. I bästa fall är det en konstnär som arbetar med sina skruvade idéer. I värsta fall blir du snart en staty.",
	"Someone who has proficiency with alchemist's supplies can take four lupilisk venom fangs, or just the two fangs of one lupilisk elder, and treat them with reagents worth 250 gp per tooth for 3 days. A successful treatment requires the alchemist to succeed on a DC 15 Intelligence or Wisdom check. During the treatment time, somebody must also cast lesser restoration on the fangs. After a successful treatment, someone who has proficiency with jeweler's tools can fashion the fangs, now blackened, into a necklace, creating a periapt of proof against poison. If the wearer attunes to the periapt, the amulet also provides that wearer immunity to being petrified.": "En person som har färdigheter i alkemisttillbehör kan ta fyra lupiliskgifttänder, eller bara de två tänderna från en lupiliskäldste, och behandla dem med reagenser värda 250 gp per tand i 3 dagar. En lyckad behandling kräver att alkemisten lyckas med en DC 15 intelligens- eller visdomskontroll. Under behandlingstiden måste någon också kasta mindre restaurering på huggtänderna. Efter en lyckad behandling kan någon som behärskar juvelerarverktyg forma huggtänderna, som nu är svartfärgade, till ett halsband och skapa en periapt som skyddar mot gift. Om bäraren anpassar sig till periapt ger amuletten också bäraren immunitet mot att bli förstenad.",
	"A lupilisk's bite imparts a petrifying venom to prey. This magic toxin grows more potent as the lupilisk ages.": "En lupilisks bett ger bytet ett förstenande gift. Detta magiska gift blir mer kraftfullt när lupilisken åldras.",
	"Lupilisks live in packs with an elder couple in the lead. This couple are the parents of most other pack members.": "Lupilisks lever i flockar med ett äldre par i spetsen. Detta par är föräldrar till de flesta andra flockmedlemmar.",
	"I can give you anything, mortal. Riches? Accolades? To be important, for once? Whisper your secrets to me. I will tell you the secrets of your rivals. They all dance with me.": "Jag kan ge dig vad som helst, dödliga. Rikedomar? Beröm? Att vara viktig, för en gångs skull? Viska dina hemligheter till mig. Jag ska berätta dina rivalers hemligheter. De dansar alla med mig.",
	"If caught alone with a hostile foe, the imp pleads for its life and pledges to serve its new master. It gives its name, which a caster can use when casting find familiar to summon and bind the imp as their familiar.": "Om den fångas ensam med en fientlig fiende ber den för sitt liv och lovar att tjäna sin nya herre. Den ger sitt namn, som en besvärjare kan använda när han/hon kastar hitta en bekant för att åkalla och binda impen som sin bekant.",
	"An imp's scales and bones can be used to create a potion of fire resistance with a DC 15 Intelligence ((%0%)) ability check from a character proficient in alchemist's supplies. This takes 2 hours and 10 gp of materials. However, there's a 10% chance that the person taking the potion will be vulnerable to all other damage.": "En imps fjäll och ben kan användas för att skapa en dryck med brandmotstånd med en DC 15 intelligens ((%0%)) förmågekontroll från en karaktär som är skicklig på alkemistmaterial. Detta tar 2 timmar och 10 gp material. Det finns dock en 10% chans att personen som tar drycken kommer att vara sårbar för all annan skada.",
	"Eating the Malikirian imp's heart grants the ability to cast suggestion once without using a spell slot. The DC to resist this spell is 10.": "Att äta det malikiriska impets hjärta ger förmågan att kasta suggestion en gång utan att använda en besvärjelseplats. DC för att motstå denna besvärjelse är 10.",
	"Beware the multitudinous throngs of Malikir's progeny, for they can corrupt even the most pure-hearted and spur them to acts of sin and moral decay.": "Akta er för de stora skarorna av Malikirs avkomma, för de kan fördärva även de mest renhjärtade och sporra dem till synd och moraliskt förfall.",
	"Many a foolish warlock thought they had the upper hand when they received such a pathetic creature as their familiar, but they underestimated the imp at their peril.": "Många dåraktiga trollkarlar trodde att de hade övertaget när de fick en så patetisk varelse som sin familjemedlem, men de underskattade impen på egen risk.",
	"Despite archmages' divinations, no one quite knows how the Angel of Empyreus came to hold the chains of a Malikirian imp. This cannot be good news.": "Trots ärkemagikernas spådomar vet ingen riktigt hur Empyreus ängel kom att hålla i kedjorna på en malikirisk imp. Detta kan inte vara goda nyheter.",
	"Is it just me, or does the darkness seem thicker? And did it just get really warm in here?": "Är det bara jag, eller verkar mörkret tjockare? Och blev det just riktigt varmt här inne?",
	"Within every mjork is a heart of ash hardened into smoky crystal. This crystal might already be broken in the remains of a slain mjork, making it useless. An intact crystal can be broken or hurled at a point up to 18 metre away as an action. When it breaks, which it does upon landing if hurled, the crystal releases a 6-metre-radius sphere of sooty smoke, centered on a point in the breaker's space or on the point where the crystal landed. The smoke spreads around corners, and its area is heavily obscured. It lasts for 1 minute, but a moderate wind (at least 15 kilometer per hour) disperses it in 4 rounds. A strong wind (20 or more miles per hour) disperses the smoke in 1 round. These crystals sell for 15 gp or more each.": "Inom varje mjork finns ett hjärta av aska som härdats till rökig kristall. Denna kristall kan redan vara krossad i resterna av en dödad mjork, vilket gör den värdelös. En intakt kristall kan krossas eller slungas mot en punkt upp till 18 meter bort som en handling. När den går sönder, vilket den gör när den landar om den kastas, släpper kristallen ut en sfär av sotig rök med en radie på 6 meter, centrerad på en punkt i brytarens utrymme eller på den punkt där kristallen landade. Röken sprider sig runt hörn och dess område är kraftigt fördunklat. Den varar i 1 minut, men en måttlig vind (minst 15 kilometer per timme) skingrar den på 4 ronder. En stark vind (20 eller fler miles per timme) skingrar röken på 1 rond. Dessa kristaller säljs för 15 gp eller mer styck.",
	"The smaller crystals from sootlings or broken mjork crystals are like smoky quartz. These gems can be worth from 1 sp to 1 gp each, or more to collectors who believe they are mjork crystals. Someone who polishes them using jeweler's tools can increase their value as semiprecious stones.": "De mindre kristallerna från sot eller trasiga mjorkkristaller är som rökig kvarts. Dessa ädelstenar kan vara värda från 1 sp till 1 gp styck, eller mer för samlare som tror att de är mjorkkristaller. Någon som polerar dem med en juvelerares verktyg kan öka deras värde som halvädelstenar.",
	"Mjorks are made from earth and fire clashing together. These elementals often dwell near volcanoes.": "Mjorks tillverkas av jord och eld som krockar med varandra. Dessa elementarväsen bor ofta nära vulkaner.",
	"Mjorks are vulnerable to thunder damage, which cracks their rocky skin. They can also sense through smoke as if the haze provided them blindsight.": "Mjorker är sårbara för åskskador, som får deras steniga hud att spricka. De kan också känna genom rök som om diset gav dem blindseende.",
	"Mold spiders are twisted bits of plant matter that forage in dark caves and ruins for rotting matter to settle on and \"eat.\"": "Mögelspindlar är förvridna bitar av växtmaterial som letar i mörka grottor och ruiner efter ruttnande material som de kan sätta sig på och \"äta\".",
	"If a group of lions is called a pride, a group of morbus kobolds is called an infection.": "Om en grupp lejon kallas för en flock, kallas en grupp morbus kobolds för en infektion.",
	"Someone who has proficiency with Medicine can attempt a DC 13 Wisdom ((%0%)) check to extract the largest tumor from a morbus kobold elder. If this check succeeds, someone who has proficiency with alchemist's supplies or an herbalism kit can wrap the tumor with herbs and reagents worth 200 gp. The wrapped tumor must be left in open air so it receives daily sunlight for 7 days. Someone must cast lesser restoration on the tumor during this time. At the end of the process, the tumor can be polished and set in a necklace, making a periapt of health.": "Någon som har färdigheter i medicin kan försöka med en DC 13 Visdom ((%0%)) kontroll för att extrahera den största tumören från en morbus koboldäldste. Om kontrollen lyckas kan en person som har färdigheter i alkemisttillbehör eller ett örtmedicinskt kit linda in tumören med örter och reagenser värda 200 gp. Den inlindade tumören måste lämnas utomhus så att den får dagligt solljus i 7 dagar. Någon måste kasta mindre restaurering på tumören under denna tid. I slutet av processen kan tumören poleras och sättas i ett halsband, vilket gör den till en periapt av hälsa.",
	"Morbus kobolds are a known for spreading disease. Despite their role in propagating contagions, they are immune to the effects of all known diseases.": "Morbus kobolds är kända för att sprida sjukdomar. Trots sin roll i spridningen av smittor är de immuna mot effekterna av alla kända sjukdomar.",
	"The first documented record of an encounter with a morbus kobold was in the city of Liesech during the early days of the Weeping Pox. Shortly after this encounter, the Weeping Pox began spreading in nearby regions.": "Den första dokumenterade uppgiften om ett möte med en morbus kobold var i staden Liesech under de tidiga dagarna av Weeping Pox. Kort efter detta möte började Weeping Pox spridas i närliggande regioner.",
	"The largest tumors in morbus kobold elders can be treated then dried in sunlight to create a ward against diseases.": "De största tumörerna hos morbus kobolds äldste kan behandlas och sedan torkas i solljus för att skapa ett skydd mot sjukdomar.",
	"If you hear the strange, low whistling in the darkness, run! They whistle before they strike, striding out of the darkness, hungry for the souls of the living.": "Om du hör det konstiga, låga visslandet i mörkret, spring! De visslar innan de slår till och kommer ut ur mörkret, hungriga efter de levandes själar.",
	"There is a 25% chance that an oblivion stalker leaves behind a gemstone when it is defeated. These stones are worth between 10 and 500 gp, depending on the size of the creature. There is a 10% chance that one of these stones acts as a magnet to additional oblivion stalkers, which appear and attack the holder of the gem at midnight during a new moon. A remove curse makes the gemstone safe.": "Det finns 25% chans att en oblivion stalker lämnar efter sig en ädelsten när den besegras. Dessa stenar är värda mellan 10 och 500 gp, beroende på varelsens storlek. Det finns en 10% chans att en av dessa stenar fungerar som en magnet för ytterligare glömskestalker, som dyker upp och attackerar innehavaren av ädelstenen vid midnatt under en nymåne. En borttagen förbannelse gör ädelstenen säker.",
	"An oblivion stalker is at disadvantage in daylight.": "En oblivion stalker har nackdelar i dagsljus.",
	"An oblivion stalker is vulnerable to radiant damage and resistant to nonmagical weapons.": "En oblivion stalker är sårbar för strålningsskador och motståndskraftig mot icke-magiska vapen.",
	"If an oblivion stalker kills a mortal, it's believed that mortal joins their shadowy ranks.": "Om en oblivion stalker dödar en dödlig tror man att den dödliga ansluter sig till deras skuggliknande led.",
	"Since oblivion stalkers can drain almost any living creature's energy, they can take just about any form. Some oblivion stalkers retain the natural abilities of their original form. For instance, an oblivion stalker that was once a wolf might retain the Pack Tactics trait. Similarly, a boar could possess a version of Charge, draining its prey while adding slashing damage and the possibility of knocking their victim prone.": "Eftersom glömskans förföljare kan tömma nästan alla levande varelser på energi, kan de anta nästan vilken form som helst. Vissa glömskestalkers behåller de naturliga förmågorna hos sin ursprungliga form. Till exempel kan en glömskestjälare som en gång var en varg behålla egenskapen flocktaktik. På samma sätt kan ett vildsvin ha en version av Charge, som tömmer bytet på vätska samtidigt som den lägger till slashing-skador och möjligheten att slå offret på mage.",
	"Keep one special ability that makes sense for a creature of the stalker's former form without affecting the Challenge of the stalker. Avoid bestowing an oblivion stalker any ability that is magical, grants the stalker a ranged attack, or expands its resistances or immunities.": "Behåll en specialförmåga som är meningsfull för en varelse i stalkerns tidigare form utan att påverka stalkerns utmaning. Undvik att ge en glömskans stalker någon förmåga som är magisk, ger stalkern en distansattack eller utökar dess motståndskraft eller immunitet.",
	"The squawking and flapping of wings didn't cause me to flee. The blood-dripping feathers and gnarled beak? A whole different story.": "De skränande och flaxande vingarna fick mig inte att fly. De bloddrypande fjädrarna och den knotiga näbben? En helt annan historia.",
	"An oozing vulture's feathers are prized by tailors and arcanists alike. A character can collect (%0%) feathers with a successful DC 10 Dexterity ((%1%)) check. Each feather is worth 3 gp.": "En gams fjädrar är värdefulla för både skräddare och arkanister. En rollperson kan samla (%0%) fjädrar med en lyckad DC 10 Dexterity ((%1%)) check. Varje fjäder är värd 3 gp.",
	"Oozing vultures have a vicious bite that can knock their victims prone.": "Osmutsande gamar har ett elakt bett som kan få deras offer att ligga på mage.",
	"Oozing vultures can track the smell of blood over great distances.": "Osmutsande gamar kan spåra blodlukt över stora avstånd.",
	"An oozing vulture is enraged by the smell of blood and gains advantage on attacks against wounded prey.": "En oseriös gam blir rasande av lukten av blod och får fördelar vid attacker mot skadade byten.",
	"In the primeval wood rises the ordeal tree. Should you hang from this hoary pillar of begone time for seven moons, you will gain power of the ancients.": "I urskogen reser sig prövningsträdet. Om du hänger i sju månar från denna gamla pelare av begonad tid, kommer du att få de gamlas kraft.",
	"The heartwood of an ordeal tree can be turned into an incense that, when inhaled, acts as a cure for removing powerful curses. Obtaining the wood requires a successful DC 15 Dexterity ((%0%)) check.": "Kärnveden från ett prövningsträd kan omvandlas till en rökelse som, när den andas in, fungerar som ett botemedel för att ta bort kraftfulla förbannelser. För att få tag på veden krävs en lyckad DC 15 Dexterity ((%0%)) check.",
	"Lashing yourself to an ordeal tree for 7 days can grant a petitioner power based on their heart's desire.": "Att binda fast sig vid ett prövningsträd i 7 dagar kan ge en petitionär makt baserat på deras hjärtas önskan.",
	"The blessings of the ordeal tree often come with curses.": "Välsignelserna från prövningsträdet kommer ofta med förbannelser.",
	"Ordeal trees only grant their blessings to those whose hearts are evil.": "Ordeträd ger bara sin välsignelse till dem vars hjärtan är onda.",
	"Instilled with the power of the Primordials, panjaians are literal forces of nature.": "Panjaians är bokstavligen naturkrafter som har ingjutits med kraften från primordialerna.",
	"Someone who has proficiency in (%0%) can attempt a DC 13 Wisdom ((%1%)) check to remove a panjaian's heart intact. Somebody who has proficiency with alchemist's supplies can treat the heart with reagents worth 100 gp in a process that takes 3 days and a successful DC 13 Intelligence or Wisdom check. This process, if successful, hardens the heart into an elemental gem: blue sapphire for ilharan, yellow diamond for citrolachi, red corundum for morakeshi, and emerald for alondon. What this process creates when used on the heart of a panjaian gormadraugon is unknown. History records no such act. (A gem of brightness is a good possibility, however.)": "Någon som har färdighet i (%0%) kan försöka sig på en DC 13 Visdom ((%1%)) kontroll för att avlägsna en panjaians hjärta intakt. Någon som har kunskap om alkemisttillbehör kan behandla hjärtat med reagenser värda 100 gp i en process som tar 3 dagar och en lyckad DC 13 intelligens- eller visdomskontroll. Om processen lyckas härdas hjärtat till en elementär ädelsten: blå safir för ilharan, gul diamant för citrolachi, röd korund för morakeshi och smaragd för alondon. Vad denna process skapar när den används på hjärtat av en panjaiansk gormadraugon är okänt. Historien beskriver ingen sådan handling. (En lysande ädelsten är dock en god möjlighet.)",
	"Panjaians first appeared near the end of the Primordial's war with the gods. Some scholars believe if panjaians had been created earlier, it might have changed the conflict's outcome.": "Panjaians dök först upp nära slutet av Primordials krig med gudarna. Vissa forskare tror att om panjaians hade skapats tidigare, skulle det ha kunnat förändra konfliktens utgång.",
	"Every panjaian has an affinity for the element of their Primordial patron. This affinity manifests in resistances, control over the element, and the ability to wield that element as a weapon.": "Varje panjaian har en affinitet för elementet hos sin primordiala beskyddare. Denna affinitet manifesteras i motståndskraft, kontroll över elementet och förmågan att använda elementet som ett vapen.",
	"It appeared from the darkness: a faceless wraith whose outstretched arms sought purchase on my mortal frame. In desperation, I cried to my companions for aid, but my voice was silent. When it stole my words, I knew my doom was at hand.": "Den dök upp ur mörkret: en ansiktslös vålnad vars utsträckta armar sökte fäste på min dödliga kropp. I desperation ropade jag på hjälp från mina kamrater, men min röst tystnade. När den stal mina ord visste jag att min undergång var nära.",
	"The bones of a mortal transformed into a scream thief remain imbued with its undead aura. A skilled magic item crafter using 200 gp of magical regents, and spending at least 5 days of effort, can create a (%0%) (see Appendix A of (%1%)) if they succeed on a DC 15 Intelligence ((%2%)) check.": "Benen från en dödlig som förvandlats till en skriktjuv förblir genomsyrade av dess odöda aura. En skicklig tillverkare av magiska föremål som använder 200 gp magiska regenter, och lägger ner minst 5 dagars arbete, kan skapa en (%0%) (se Appendix A av (%1%)) om han lyckas med en DC 15 Intelligenskontroll ((%2%)).",
	"A spellcaster can capture a psychic fragment's essence before it dissipates after death. The spellcaster requires a container worth at least 100 gp. Anyone who succeeds on a DC 13 Intelligence ((%0%)) check can capture a portion of the defeated psychic fragment. The container can store up to 10 hit die worth of undead essence for 8 hours before they dissipate.": "En besvärjare kan fånga ett psykiskt fragments essens innan det försvinner efter döden. Besvärjaren behöver en behållare värd minst 100 gp. Den som lyckas med en DC 13 Intelligenskontroll ((%0%)) kan fånga en del av det besegrade psykiska fragmentet. Behållaren kan lagra odödlig essens värd upp till 10 hit die i 8 timmar innan de försvinner.",
	"As an action, a container holding this spiritual essence can be thrown up to 6 metre, shattering on impact. All creatures within 1.5 metre of the broken container must make a DC 12 Constitution saving throw. A failed saving throw results in (%0%) necrotic damage per hit die of essence stored, while a success deals half as much damage.": "Som en handling kan en behållare som innehåller denna andliga essens kastas upp till 6 meter och splittras vid nedslaget. Alla varelser inom 1,5 meter från den trasiga behållaren måste göra ett konstitutionellt räddningskast på DC 12. Ett misslyckat räddningsslag resulterar i (%0%) nekrotisk skada per träffdöd av den lagrade essensen, medan ett lyckat ger hälften så mycket skada.",
	"The scream thief is immune to necrotic and poison. The incorporeal nature of psychic fragments makes them resistant to nonmagical weapons.": "Skrik-tjuven är immun mot nekrotiska skador och gift. De psykiska fragmentens okroppsliga natur gör dem motståndskraftiga mot icke-magiska vapen.",
	"The touch of a scream thief drains life that magic cannot heal; only time and rest can.": "En skriktjuvs beröring tär på liv som magi inte kan läka; endast tid och vila kan göra det.",
	"A scream thief remains trapped in its place of death, often accompanied by spirit fragments of the creatures it has killed.": "En skrikande tjuv förblir fångad på sin dödsplats, ofta åtföljd av andefragment från de varelser den har dödat.",
	"Descendants of the great dragons of the mythic past still roam Etharis. They have little of the majesty of their ancestors, but they're still frightening.": "Ättlingar till de stora drakarna från det mytiska förflutna strövar fortfarande omkring i Etharis. De har inte mycket av sina förfäders majestät, men de är fortfarande skrämmande.",
	"Dragons are rare on Etharis, so materials from their corpses fetch a good price. A dragon's corpse can be sold for at least 100 gp times the Challenge of the monster.": "Drakar är sällsynta på Etharis, så material från deras kroppar betingar ett bra pris. En drakes lik kan säljas för minst 100 gp gånger monstrets utmaning.",
	"Someone who has proficiency with alchemist's supplies can reduce the brain of a prismatic drake into an oil that can be used to fashion one arrow of dragon slaying. Brewing the oil takes 5 days of work, reagents worth 2,000 gp, and a successful DC 17 Intelligence or Wisdom check. Making the arrow is a trivial task, but treating it properly with the oil takes 5 more days of work.": "En person som behärskar alkemistmaterial kan omvandla hjärnan från en prismatisk drake till en olja som kan användas för att tillverka en pil för drakdödande. Att brygga oljan kräver 5 dagars arbete, reagenser värda 2 000 gp, och en lyckad DC 17 intelligens- eller visdomskontroll. Att tillverka pilen är en trivial uppgift, men att behandla den ordentligt med oljan kräver ytterligare 5 dagars arbete.",
	"Sea drakes are cunning grapplers resistant to cold, sky drakes are adept fliers and have a bite charged with lightning, and blight drakes collect diseases that don't kill them but make for a toxic bite.": "Havsdrakar är listiga gripare som är motståndskraftiga mot kyla, himmelsdrakar är skickliga flygare och har ett bett som laddas med blixtar, och blightdrakar samlar på sig sjukdomar som inte dödar dem men som ger ett giftigt bett.",
	"Prismatic drakes are the rarest drakes, rumored to be sorcerers transformed into dragons after they foolishly connected their minds to Gormadraug, the slumbering Prismatic Dragon. These drakes can cast spells.": "Prismatiska drakar är de mest sällsynta drakarna och ryktas vara trollkarlar som förvandlats till drakar efter att de dumdristigt nog kopplat sina sinnen till Gormadraug, den slumrande prismatiska draken. Dessa drakar kan kasta besvärjelser.",
	"Shards of dark metal pierce the skin of the foul creature. The metal pushes out from within the abomination rather than the other way.": "Skärvor av mörk metall genomborrar huden på den vidriga varelsen. Metallen pressas ut inifrån styggelsen snarare än åt andra hållet.",
	"Taking 1 hour to extract the shards of Shadowsteel from a Shadowsteel ghoul, someone can collect an amount worth 250 gp. A Shadowsteel ghast yields a quantity worth 500 gp.": "Det tar 1 timme att utvinna skärvorna av Shadowsteel från en Shadowsteel ghoul, någon kan samla en mängd värd 250 gp. En Shadowsteel ghast ger en kvantitet värd 500 gp.",
	"Those who use Shadowsteel to power curses can become Shadowsteel ghouls upon death. These undead creatures seek out more of the metal. As the creature ages, it can regain a semblance of the arcane power it had in life, empowering similar creatures and cursing nearby foes.": "De som använder Shadowsteel för att förstärka förbannelser kan bli Shadowsteel-ghouler när de dör. Dessa odöda varelser söker efter mer av metallen. När varelsen åldras kan den återfå en skymt av den arkana kraft den hade i livet och ge kraft åt liknande varelser och förbanna fiender i närheten.",
	"The sound of breaking glass startles most, but think twice before going to see what caused it if it is followed by the sound of moaning.": "Ljudet av krossat glas skrämmer de flesta, men tänk dig för innan du går för att se vad som orsakat det om det följs av ljudet av stönande.",
	"The glass from ten shatter corpses can be used to create a suit of glass-studded armor (see Appendix A of (%0%)) with a successful DC 10 Dexterity ((%1%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "Glaset från tio krossade lik kan användas för att skapa en dräkt av glasbeströdd rustning (se Appendix A av (%0%)) med en lyckad DC 10 Dexterity ((%1%)) kontroll av någon som är skicklig med juvelerarens verktyg. Att tillverka detta föremål tar 10 dagar och kostar 1000 gp.",
	"Shatter corpses are a stronger kind of zombie that arises when someone dies from being impaled on broken glass.": "Krossade kroppar är en starkare typ av zombie som uppstår när någon dör efter att ha blivit spetsad på krossat glas.",
	"Those that attempt to use a melee attack against a shatter corpse are likely to cut themselves unless they attack with carefully.": "De som försöker använda en närstridsattack mot ett splittrat lik kommer sannolikt att skära sig om de inte attackerar med försiktighet.",
	"Shatter corpses can launch volleys of broken glass.": "Krossade kroppar kan avfyra salvor av krossat glas.",
	"A shieldhead has a broad bone faceplate to protect itself and to ram foes. An expert rider can also use the bone like a shield. People have domesticated shieldheads for riding.": "Ett sköldhuvud har en bred benplatta för att skydda sig själv och för att ramma fiender. En skicklig ryttare kan också använda benet som en sköld. Människor har domesticerat sköldmöss för ridning.",
	"Disease is no stranger to the people of Etharis. The virulent Weeping Pox has devastated towns and families, and the Tears of the Hungerer is rumored to be a poison designed by necromancers. Other afflictions, such as the Seven Shades of Sitri and the Faith Cough, are not deadly but can impede even the strongest body. These diseases can be carried by animals, breaking their normal method of transmission. A twist of nature or foul magic has created carriers, some intentionally and some aggressively, that spread sickness quickly.": "Sjukdomar är inte främmande för folket i Etharis. Den virulenta gråtkoppan har ödelagt städer och familjer, och Hungererens tårar ryktas vara ett gift som skapats av nekromantiker. Andra sjukdomar, som Sitris sju nyanser och Faith Cough, är inte dödliga men kan hindra även den starkaste kropp. Dessa sjukdomar kan bäras av djur, vilket bryter deras normala överföringsmetod. En naturens nyck eller ond magi har skapat bärare, vissa avsiktligt och andra aggressivt, som sprider sjukdom snabbt.",
	"A line of skeletons marches into the town square with military precision. They raise rifles and take aim at the temple in unison.": "En rad skelett marscherar in på torget med militärisk precision. De höjer sina gevär och siktar unisont mot templet.",
	"Firearms recovered from skeleton troopers are nonfunctional, but parts of them might be useful. Each firearm recovered can reduce the cost of making a similar firearm by 10 percent, up to 50 percent.": "Skjutvapen som återfunnits från skeleton troopers är icke-funktionella, men delar av dem kan vara användbara. Varje återfunnet skjutvapen kan minska kostnaden för att tillverka ett liknande skjutvapen med 10 procent, upp till 50 procent.",
	"Necromancers with advanced training and hefty resources can make skeletons that are linked in death to their firearms.": "Nekromantiker med avancerad utbildning och stora resurser kan skapa skelett som är dödligt förbundna med deras skjutvapen.",
	"A commander leads some platoons of skeleton troopers. This skeleton directs the attacks and enhances the efficiency of its undead underlings.": "En befälhavare leder några plutoner med skelettsoldater. Detta skelett leder attackerna och förbättrar effektiviteten hos sina odöda underhuggare.",
	"Skeletal troopers are effective when used as minions in the army of a higher-level threat. Cinematic battles focused on sieges or large battles are perfect for troopers. In these cases, having the troopers immune to turning until their powerful leader is defeated prevents anticlimactic encounters.": "Skelettsoldater är effektiva när de används som hantlangare i armén för ett hot på högre nivå. Filmiska strider som fokuserar på belägringar eller stora slag är perfekta för trupper. I dessa fall förhindrar det antiklimaktiska möten om trupperna är immuna mot att vända tills deras mäktiga ledare besegras.",
	"I don't brook with tanners no longer. If ya' know what's good for you, ya' won't ask me why.": "Jag har inget till övers för garvare längre. Om du vet vad som är bra för dig, kommer du inte att fråga mig varför.",
	"Skinweavers collect valuable artwork and other items that display their erudition and refinement. They're never without their custom-made suits of bespoke leather armor. This leather is so finely crafted that a suit of armor stitched from a skinweaver's own suit is better than almost any other tanner's creations.": "Skinweavers samlar på värdefulla konstverk och andra föremål som visar deras lärdom och förfining. De är aldrig utan sina skräddarsydda läderrustningar. Lädret är så fint att en rustning sydd från en skinnvävares egen dräkt är bättre än nästan alla andra garvares skapelser.",
	"If a proficient armorer or leather worker uses a skinweaver's suit to create a humanoid suit of light armor and succeeds on a successful DC 15 Dexterity ((%0%)) check, the armor acts as (%1%) and can be donned or doffed as a standard action. This process takes 24 hours and requires 250 gp of other components.": "Om en skicklig rustmästare eller läderarbetare använder en skinnvävardräkt för att skapa en humanoid lätt rustning och lyckas med en DC 15 Dexterity ((%0%)) kontroll, fungerar rustningen som (%1%) och kan tas på eller av som en standardåtgärd. Denna process tar 24 timmar och kräver 250 gp av andra komponenter.",
	"A skinweaver is resistant to fire damage because of its leathery skin and armor.": "En skinnvävare är motståndskraftig mot eldskador på grund av sin läderartade hud och rustning.",
	"A skinweaver's terrifying appearance can scare an opponent multiple times in the same fight.": "En skinnvävares skrämmande utseende kan skrämma en motståndare flera gånger i samma strid.",
	"A sloth galloper is a hybrid sloth-ape that is an agile climber and fast sprinter. The beast's four apelike hands are sensitive, so it hesitates to move rapidly over rough terrain.": "En sengångare är en hybrid mellan sengångare och apa som är en smidig klättrare och snabb sprinter. Djurets fyra apliknande händer är känsliga, så det tvekar att röra sig snabbt över ojämn terräng.",
	"Armored corpses in the cavern, resting among thick strands of webbing, have sparks of lightning playing off them.": "Pansrade kroppar i grottan, som vilar bland tjocka nätsträngar, har gnistor av blixtar som slår ut från dem.",
	"Spythronar silk is prized, although it's worthless if acid or fire touched the web. One web can be used to make silk rope or fine clothing. A proficient alchemist can use the same amount of silk to produce a (%0%) or a dose of an oil that allows a metal weapon to deal (%1%) extra lightning damage for 1 hour. Producing either concoction takes 4 hours of work and a successful DC 13 Intelligence check.": "Spythronarsilke är värdefullt, även om det är värdelöst om syra eller eld vidrör nätet. En väv kan användas för att tillverka silkesrep eller fina kläder. En skicklig alkemist kan använda samma mängd silke för att tillverka en (%0%) eller en dos av en olja som gör att ett metallvapen ger (%1%) extra blixtskador i 1 timme. För att tillverka någon av dessa blandningar krävs 4 timmars arbete och en lyckad intelligenstest DC 13.",
	"A proficient weaver can turn three spythronar webs into a rope of entanglement or 10 webs into leather armor of lightning resistance. Doing either requires other materials worth 500 gp, 5 days of work, and a successful DC 15 Intelligence ((%0%)) check.": "En skicklig vävare kan förvandla tre spythronarnät till ett rep av intrassling eller 10 nät till en läderrustning med blixtmotstånd. För att göra något av detta krävs andra material värda 500 gp, 5 dagars arbete och en lyckad DC 15 Intelligenskontroll ((%0%)).",
	"Spythronar swarms can weave dangerous webbing, making egg sacs quickly. It takes them some time to weave a sentient web.": "Spythronar-svärmar kan väva farliga nät och snabbt skapa äggsäckar. Det tar lite tid för dem att väva ett känsligt nät.",
	"The sentient spythronar webs adhere to you if you touch them, and they charge their silken strands with lightning. Crushing spythronar egg sacs sets off a lightning discharge, but hitting them with lightning releases a new spythronar swarm.": "De kännande spythronarnäten fäster vid dig om du rör vid dem, och de laddar sina silkestrådar med blixtar. Att krossa spythronaräggsäckar utlöser en blixturladdning, men att träffa dem med blixtar släpper ut en ny spythronarsvärm.",
	"Torcheaters are small batlike creatures that feed on fire, swooping down to douse torches and campfires.": "Torcheaters är små fladdermusliknande varelser som livnär sig på eld och flyger ner för att släcka facklor och lägereldar.",
	"I swear I've seen that kid before, years ago, when I was just a kid myself! But she hasn't aged a day.": "Jag svär att jag har sett det där barnet förut, för många år sedan, när jag själv bara var ett barn! Men hon har inte åldrats en dag.",
	"When a vitebriate dies, it crumbles into a swarm of harmless crawling roaches.": "När en vitebriat dör smulas den sönder till en svärm av ofarliga krypande kackerlackor.",
	"potion of false life": "Drank av falskt liv",
	"If these roaches are mixed with seawater, a (%0%) results. The creation of this potion can be completed with a successful DC 10 Intelligence ((%1%)) check by someone proficient with an herbalism kit. This process takes 1 hour.": "Om dessa kackerlackor blandas med havsvatten uppstår en (%0%). Skapandet av denna dryck kan slutföras med en lyckad DC 10 Intelligenskontroll ((%1%)) av någon som är skicklig med ett örtmedicinskt kit. Denna process tar 1 timme.",
	"A vitebriate can only have a single thrall at a time and can transfer some of its damage to its thrall.": "En vitebriat kan bara ha en enda träl åt gången och kan överföra en del av sin skada till sin träl.",
	"Vitebriates are immune to poison and disease, and they require a thrall to stay alive.": "Vitebriater är immuna mot gift och sjukdomar, och de behöver en träl för att hålla sig vid liv.",
	"During full moons, inhabitants of Etharis stay inside with the doors barred and windows tightly shut. Even then, they look at those indoors with them with a suspicious eye. One never knows.": "Under fullmånar stannar invånarna i Etharis inomhus med dörrarna gallerförsedda och fönstren tätt stängda. Även då ser de med misstänksamma ögon på dem som befinner sig inomhus med dem. Man vet aldrig.",
	"Lycanthropes exist in a state of perpetual mental turmoil, and over time their memories fragment. As a result, many carry keepsakes of their past lives to strengthen the memories they do not want to lose. The pelt of a lycanthrope is prized by certain mages for the crafting of magical cloaks, particularly cloaks that allow a person to change their form such as the cloak of the bat or the cloak of the manta ray.": "Lykantroper lever i ett tillstånd av ständig mental oro, och med tiden fragmenteras deras minnen. Därför bär många på minnessaker från sina tidigare liv för att stärka de minnen de inte vill förlora. Pälsen från en lykantrop är uppskattad av vissa magiker för tillverkning av magiska mantlar, särskilt mantlar som gör att en person kan ändra form, t.ex. fladdermusens mantel eller mantarockens mantel.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as lycan weapons (see Appendix A of (%0%)). These weapons require a successful DC 15 Intelligence ((%1%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Vapen gjorda av huggtänder eller klor från avlidna lykantroper har speciella egenskaper och är kända som lykanvapen (se Appendix A i (%0%)). Dessa vapen kräver en lyckad DC 15 Intelligenskontroll ((%1%)) av en skicklig vapensmed, förbrukar 500 gp i komponenter och kräver 10 dagars arbete.",
	"Lycanthropy is a common affliction in Etharis. The source is a curse that twists mind and body into that of a savage beast. Though they can change at will, the light of the full moon triggers the transformation no matter what.": "Lykantropi är en vanlig åkomma i Etharis. Källan är en förbannelse som förvandlar kropp och själ till en vild best. Även om de kan förändras när de vill, utlöser fullmånens ljus förvandlingen oavsett vad.",
	"In addition to the normal transmission of the curse through the bite of a lycanthrope, certain druidic sects also perform rituals to create new lycanthropes. This ritual is known as the Lunar Sacrament, used as a tool to protect druid groves from invasion.": "Förutom den normala överföringen av förbannelsen genom bettet från en lykantrop, utför vissa druidiska sekter också ritualer för att skapa nya lykantroper. Denna ritual är känd som Lunar Sacrament och används som ett verktyg för att skydda druidlundar från invasion.",
	"While the nature of the transformation tends to override the senses with bestial fury, some can control themselves. By finding a balance between man and beast, they gain greater control over the curse, gaining the ability to turn into a full animal and retain their mental faculties.": "Förvandlingens natur tenderar att överskugga sinnena med bestialisk vrede, men vissa kan kontrollera sig själva. Genom att hitta en balans mellan människa och odjur får de större kontroll över förbannelsen och kan förvandla sig till ett helt djur med bibehållen mental förmåga.",
	"The Stillborn Forest crawls with these beasts, and their howls foretell even larger monsters approaching.": "Den dödfödda skogen kryllar av dessa bestar, och deras tjut förebådar ännu större monster som närmar sig.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called arcane oil (see Appendix A of (%0%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%1%)) check to create the substance.": "En xakalonushjärna är innesluten i en trögflytande gelé som kan omvandlas till en substans som kallas arkanolja (se Appendix A i (%0%)). Skapandet av denna olja kräver att en skicklig alkemist spenderar 8 timmar och 200 gp av komponenter. De måste lyckas med en DC 15 Intelligenskontroll ((%1%)) för att skapa substansen.",
	"Xakalonus are created from wounds to the hraptnon. These creatures, though always originating in the Stillborn Forest, can be found anywhere in Etharis. They feed on the brains of creatures that use magic, then return to offer up the brain to the hraptnon.": "Xakalonus skapas från sår på hraptnon. Dessa varelser, som alltid har sitt ursprung i Stillborn Forest, kan hittas var som helst i Etharis. De livnär sig på hjärnan hos varelser som använder magi och återvänder sedan för att offra hjärnan till hraptnon.",
	"If magic effects but does not harm a xakalonus, the magic might heal them or power their attacks instead.": "Om magi påverkar men inte skadar en xakalonus, kan magin läka dem eller stärka deras attacker istället.",
	"Dragons are rare, so seeing one is terrifying. Seeing one rotting before your eyes as it approaches? Mind-shattering!": "Drakar är sällsynta, så att se en är skrämmande. Att se en ruttna framför dina ögon när den närmar sig? Hjärnkrossande!",
	"A claw from a young or older blightscale dragon can be fashioned into a dagger of venom. Doing so requires proficiency with smith's tools or woodcarver's tools, 5 days of work, and other materials worth 1,000 gp.": "En klo från en ung eller äldre blightscale-drake kan formas till en giftdolk. För att göra detta krävs färdighet med smidesverktyg eller träsnideriverktyg, 5 dagars arbete och andra material värda 1 000 gp.",
	"Blood and other fluids of a blightscale dragon can be harvested and used to offset the shadowsteel component when bestowing a curse of foul blight. A wyrmling is worth 250 gp, a young dragon 750 gp, an adult 1,500 gp, and an ancient dragon 3,000 gp.": "Blod och andra vätskor från en blightscale-drake kan skördas och användas för att kompensera för skuggstålskomponenten när man skänker en förbannelse av ful fördärv. En wyrmling är värd 250 gp, en ung drake 750 gp, en vuxen 1 500 gp och en uråldrig drake 3 000 gp.",
	"A blightscale dragon is a dragon that has been subjected to a powerful curse.": "En blightscale-drake är en drake som har utsatts för en kraftfull förbannelse.",
	"A blightscale dragon is immune to necrotic damage and poison. Its breath weapon is a swarm of poisonous insects and gas.": "En blightscale-drake är immun mot nekrotiska skador och gift. Dess andningsvapen är en svärm av giftiga insekter och gaser.",
	"The curse on the blightscale dragon makes it exude a toxic, cursed gas when it dies, possibly passing on a portion of the curse.": "Förbannelsen över blightscale-draken gör att den utsöndrar en giftig, förbannad gas när den dör, vilket kan leda till att en del av förbannelsen förs vidare.",
	"Blightscale dragons create temporary lairs in which they suffer the curse in rage and despair. Whether a cave or a building, the dragon pulls easy entrances down so that none can view it in its agonized state. The air inside is rank, and those who draw a full breath become nauseated. The curse attracts insects that construct colonies resembling yellow, congealed lumps.": "Blightscale-drakar skapar tillfälliga lyor där de kan utstå förbannelsen i raseri och förtvivlan. Oavsett om det är en grotta eller en byggnad drar draken ner enkla ingångar så att ingen kan se den i sitt plågade tillstånd. Luften därinne är dålig och de som drar ett djupt andetag blir illamående. Förbannelsen lockar till sig insekter som bygger kolonier som liknar gula, stelnande klumpar.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken.": "Någon som har färdigheter i juvelerarverktyg eller träsnideriverktyg kan göra en regenereringsring av skallen från ett lichenskt troll. För att göra detta krävs material värt 5 000 gp, 10 dagars arbete och en lyckad DC 15 intelligens- eller visdomskontroll. Någon måste också kasta större återställande på ringen varje dag under processen. Om ringens bärare dör medan han bär ringen har lichens själ en 25-procentig chans att ta över liket och använda det som en ny kropp. Men om ringen skapas helt och hållet i området för en helig besvärjelse med effekten evig vila, bryts bandet till lichens själ.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage.": "Lich-trollet är immunt mot gift och motståndskraftigt mot nekrotiska skador. Det återhämtar sig och kan bara dödas av syra, eld eller strålningsskador.",
	"The saliva of a gluttony seraph functions as antitoxin—three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "Saliven från en frosseriseraf fungerar som motgift - tre doser kan samlas in från en mindre seraf, medan tio kan samlas in från en seraf. Någon som har färdighet med alkemisttillbehör eller ett örtmedicinskt kit kan blanda två doser av denna saliv med reagenser värda 50 gp och brygga blandningen i 4 timmar. Det resulterande elixiret påverkar den som dricker som en besvärjelse om skydd mot gift och botar ett slumpmässigt gift i drinkarens system.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide—that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "Kvävda britter bär sällan på skatter eller utrustning om de inte gör det enligt instruktioner från sin herre. En skicklig läderarbetare kan tillverka den förhårdnade huden från en chapped brute till +1 rustning - läder, dubbat läder eller skinn - som ger bäraren resistens mot nekrotisk skada och som inte kräver inställning. Denna rustning tar 10 extra dagars arbete att tillverka, och magiska komponenter värda 100 gp måste användas för att skapa den.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called (%0%) (see Appendix A of (%1%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "Genom att krossa rustningen till en pasta och blanda den med lämpliga mängder koaguleringsmedel från ett örtmedicinskt kit kan den appliceras på en sköld eller ett vapen. Denna pasta, kallad (%0%) (se Appendix A av (%1%)), kan färdigställas med en lyckad visdomskontroll (DC 10) av någon som är skicklig med ett örtmedicinskt kit. Denna process tar 10 minuter.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a (%0%) (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Någon som har färdigheter i alkemisttillbehör kan använda 1 liter blod från en fzeg och blanda det med silver och andra reagenser värda 50 gp för att skapa en (%0%) (se Appendix A i Lairs of Etharis). En dödad fzeg har 10 ((%1%)) användbara liter blod. Blod från en fzeglaich kan användas, men det tar fem gånger så mycket blod och dubbelt så lång tid att brygga. Att skapa motgiftet kräver 4 timmars arbete och en lyckad DC 15 Intelligenskontroll ((%2%)).",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a (%0%) (see Appendix A of (%1%)). A slain fzeg has 10 ((%2%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%3%)) check.": "Någon som har färdigheter i alkemisttillbehör kan använda 1 liter blod från en fzeg och blanda det med silver och andra reagenser värda 50 gp för att skapa en (%0%) (se Appendix A av (%1%)). En dödad fzeg har 10 ((%2%)) användbara liter blod. Blodet från en fzeglaich kan användas, men det tar fem gånger så mycket blod och dubbelt så lång tid att brygga. Att tillverka motgiftet kräver 4 timmars arbete och en lyckad DC 15 Intelligenskontroll ((%3%)).",
	"If defeated, the harvester's (%0%) (see Appendix A of (%1%)) can be claimed.": "Om den besegras kan skördarens (%0%) (se Appendix A för (%1%)) tas i anspråk.",
	"A dose of (%0%) (see Appendix A of (%1%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%2%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "En dos av (%0%) (se Appendix A av (%1%)) kan skördas av någon som är skicklig med en förgiftares kit och lyckas på en DC 18 Dexterity ((%2%)) kontroll, men detta måste göras inom 1 timme efter lindwyrmens död. Om kontrollen misslyckas med 5 eller mer, förgiftar skördaren istället sig själv. Detta skadegift är värt 1 000 gp.",
	"The glass from ten shatter corpses can be used to create a suit of (%0%) (see Appendix A of (%1%)) with a successful DC 10 Dexterity ((%2%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "Glaset från tio krossade lik kan användas för att skapa en dräkt av (%0%) (se Appendix A av (%1%)) med en lyckad DC 10 Dexterity ((%2%)) kontroll av någon som är skicklig på juvelerarverktyg. Att tillverka detta föremål tar 10 dagar och kostar 1000 gp.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as (%0%) (see Appendix A of (%1%)). These weapons require a successful DC 15 Intelligence ((%2%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Vapen tillverkade av huggtänder eller klor från avlidna lykantroper har speciella egenskaper och är kända som (%0%) (se Appendix A av (%1%)). Dessa vapen kräver en lyckad DC 15 Intelligenskontroll ((%2%)) av en skicklig vapensmed, förbrukar 500 gp i komponenter och kräver 10 dagars arbete.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called (%0%) (see Appendix A of (%1%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%2%)) check to create the substance.": "En xakalonushjärna är innesluten i en trögflytande gelé som kan omvandlas till en substans som kallas (%0%) (se Appendix A i (%1%)). Skapandet av denna olja kräver att en skicklig alkemist spenderar 8 timmar och 200 gp komponenter. De måste lyckas med en DC 15 Intelligenskontroll ((%2%)) för att skapa substansen."
}