{
	"Aberrant zealots are cultists who have reached out to the powers of the Far Realm—only for something to reach back. Steeped in strange energy, aberrant zealots borrow their vicious might from the monstrous entities that inhabit that fell plane.": "Avvikande fanatiker är kultister som har sträckt ut handen till krafterna i det avlägsna riket - bara för att något ska sträcka ut handen tillbaka. De är genomsyrade av märklig energi och lånar sin ondskefulla kraft från de monstruösa väsen som bor på det fallna planet.",
	"When a Humanoid consumed by cruelty and rage dies in an area corrupted by the Far Realm, the creature sometimes rises as an ashenwight. The skin of these Undead horrors is desiccated, and their eyes often glow with otherworldly power.": "När en humanoid som förtärts av grymhet och raseri dör i ett område som korrumperats av Fjärran riket, återuppstår varelsen ibland som en ashenwight. Huden på dessa odöda fasor är förtorkad och deras ögon glöder ofta av överjordisk kraft.",
	"Brain breakers look like giant brains with stout legs, and they wear steel armor made from interlocked links of Ilvaash's runes (knots of tentacles, brains, and jagged lines reminiscent of jaws).": "Hjärnbrytarna ser ut som gigantiska hjärnor med kraftiga ben, och de bär stålpansar tillverkat av sammankopplade länkar av Ilvaashs runor (knutar av tentakler, hjärnor och taggiga linjer som påminner om käkar).",
	"The malign energy of the Far Realm causes a cloaker to merge with the rotted corpse of its last meal, resulting in a hideous puppeteering Aberration. The cloaker mutate shrouds its actions in a miasma of phantasmic duplicates. It uses the corpse melded to its underside to absorb damage and to strike at prey.": "Den onda energin från Fjärran riket får en mantelmakare att smälta samman med det ruttna liket av sin sista måltid, vilket resulterar i en hemsk dockteateraberration. Den muterade mantelmakaren höljer sina handlingar i en miasma av fantasifulla duplikat. Den använder liket som smält samman med dess undersida för att absorbera skador och för att slå till mot bytet.",
	"An encephalon cluster pays no heed to an elder brain or its mind flayer progenitors. This grotesque creature shambles through dark and forgotten caverns, spewing warped progeny so it can multiply. As such, many mind flayers view encephalon clusters as insidious viruses. If left unchecked, a single encephalon cluster can quickly become a gorging menace that can overrun an entire mind flayer colony.": "Ett encefalonkluster bryr sig inte om en äldre hjärna eller dess sinnesförvrängande förfäder. Denna groteska varelse vandrar genom mörka och bortglömda grottor och spyr ut förvrängda avkommor så att den kan föröka sig. Därför betraktar många mind flayers encefalonkluster som lömska virus. Om ett enda encefalonkluster lämnas okontrollerat kan det snabbt bli ett frossande hot som kan ta över en hel mind flayer-koloni.",
	"When an illithid colony lays its eggs dangerously close to a Far Realm rift, an egg sac has a chance to mutate into what is known as an encephalon cluster—a ravenous, slimy, psionic, brain-shaped mass that spawns horrors called encephalon gemmules.": "När en illithidkoloni lägger sina ägg farligt nära en reva i Far Realm har en äggsäck en chans att mutera till vad som kallas ett encefalonkluster - en glupsk, slemmig, psionisk, hjärnformad massa som föder skräckinjagande encefalongemmuler.",
	"Due to the influence of the Far Realm, the eggs within an encephalon cluster no longer hatch into illithid tadpoles. Instead, when one of an encephalon cluster's eggs reaches maturity, it is ejected from the mass as an encephalon gemmule.": "På grund av påverkan från Far Realm kläcks inte längre äggen i ett encefalonkluster till illithidiska grodyngel. Istället, när ett av ett encefalonklusters ägg når mognad, kastas det ut från massan som en encefalon-gemmule.",
	"When spawned, a gemmule appears as a misshapen, spindly legged, pyramid-shaped nugget of soft, fleshy matter. If left to its own devices, an encephalon gemmule grows into an encephalon cluster in a matter of days, at which point it begins producing its own gemmules.": "När en gemmule föds ser den ut som en missbildad, spinkig, pyramidformad klump av mjuk, köttig materia. Om en encephalon-gemmule lämnas åt sitt öde växer den till ett encephalon-kluster på några dagar, och börjar då producera sina egna gemmules.",
	"Feral ashenwights retain a fragment of the spark they had in life. However, they are devoid of memories or thoughts beyond a compulsive desire to destroy all living creatures they encounter.": "Förvildade askungar har kvar en gnutta av den gnista de hade i livet. De saknar dock minnen eller tankar utöver en tvångsmässig önskan att förgöra alla levande varelser de stöter på.",
	"A fiendish auger is created when a wicked spirit enters an excavation drill, causing the hulking corkscrew bore to glow brightly with hellfire.": "En djävulsk borr skapas när en ond ande tar sig in i en grävborr och får den enorma korkskruvsborrningen att lysa av helveteseld.",
	"Fueled by the fervent aggression of the evil spirit within, fiendish augers can rapidly churn through solid rock. However, those who employ a fiendish auger must keep a keen eye on the machine. Without careful instruction, a fiendish auger indiscriminately bores through creature and earth alike.": "Med hjälp av den onda andens aggressiva kraft kan djävulska skruvar snabbt ta sig igenom fast berg. De som använder en djävulsk borr måste dock hålla ett vakande öga på maskinen. Utan noggranna instruktioner kan en djävulsk borr urskillningslöst borra sig igenom både varelser och jord.",
	"Squelching and quivering with insatiable hunger, a flesh meld is a hulking amalgamation of teeth, blood, and body parts. Sinuous appendages of gore, each ending in a gnashing mouth, bite at prey before yanking the piteous creatures into the flesh meld's core. The stench of death surrounds a flesh meld.": "En flesh meld, som kväver och darrar av omättlig hunger, är en enorm sammansmältning av tänder, blod och kroppsdelar. Slingrande bihang av blod, som alla slutar i en gnisslande mun, biter på bytet innan de drar in de ynkliga varelserna i flesh melds kärna. Stanken av död omger en köttmassa.",
	"When a creature is consumed by a flesh meld, the creature's mind is merged into the flesh meld's consciousness. More resilient minds may fight against this assimilation, but inevitably, the mind succumbs to the discordant chorus of thoughts to kill and consume.": "När en varelse konsumeras av en flesh meld smälter varelsens sinne samman med flesh melds medvetande. Mer motståndskraftiga sinnen kan kämpa emot denna assimilering, men oundvikligen dukar sinnet under för den disharmoniska kören av tankar om att döda och konsumera.",
	"Goblin psi brawlers use their psionic talents to heighten their physical might. Their strikes crackle with psychic energy, and while angered, goblin psi brawlers can unleash a telekinetic thrust strong enough to knock enemies to the ground.": "Goblin psi brawlers använder sina psioniska talanger för att förhöja sin fysiska styrka. Deras slag sprakar av psykisk energi, och när de är arga kan goblin psi brawlers släppa lös en telekinetisk stöt som är stark nog att slå fiender till marken.",
	"Goblin psi commanders are among the few psionic goblins who manage to fully control the power within themselves. Awakened to the total breadth of their psionic abilities, goblin psi commanders wield blades of pure psychic energy. They can throw barriers of mental force while toppling foes with a single, mind-splitting burst.": "Goblinernas psi-befälhavare är bland de få psioniska gobliner som lyckas kontrollera kraften inom sig helt och hållet. Goblins psi-befälhavare har vaknat upp till den totala bredden av sina psioniska förmågor och svingar blad av ren psykisk energi. De kan kasta barriärer av mental kraft och störta fiender med en enda, sinnessplittrande stöt.",
	"When the influence of the Far Realm affects Humanoids, the resulting creature might be a thing of nightmares. Multitudinous webbed wings sprout haphazardly along this mutate's body. Its skin becomes clammy and as smooth as a salamander's.": "När det avlägsna rikets inflytande påverkar humanoider kan den resulterande varelsen vara en mardröm. Mängder av nätliknande vingar växer slumpmässigt ut längs mutatens kropp. Dess hud blir fuktig och lika slät som en salamanders.",
	"Some intelligent Humanoid mutates retain their personalities from before they were exposed to the Far Realm. Some, driven by the allure of otherworldly powers, seek this transformation to become malevolent prophets and harbingers. Others find magical ways to return to their previous forms.": "Vissa intelligenta humanoidmutater behåller sina personligheter från tiden innan de exponerades för Far Realm. Vissa, som drivs av lockelsen från utomjordiska krafter, söker denna omvandling för att bli illvilliga profeter och förebud. Andra hittar magiska sätt att återgå till sina tidigare former.",
	"A former member of the Lords' Alliance, Glasstaff seized an opportunity in Phandalin to line his own pockets. Originally tasked with setting up a constabulary, he instead assembled a group of outlaws and local ruffians to secure his own position in town.": "Glasstaff var tidigare medlem av Lords' Alliance och tog tillfället i akt att fylla sina egna fickor i Phandalin. Han fick ursprungligen i uppdrag att inrätta en polisstyrka, men samlade istället ihop en grupp laglösa och lokala busar för att säkra sin egen ställning i staden.",
	"Glasstaff puts on airs of gentility and courteous manners, addressing his bandits and ruffians as \"my good fellows,\" and referring to sordid acts such as kidnapping or arson as \"that unpleasant little business\" or \"those unfortunate events.\" He may refer to the characters as his \"honored guests,\" and expresses regret that he cannot provide suitable entertainment for the occasion of their visit. Beneath his genteel demeanor, however, Glasstaff is just as violent and arrogant as any of the Redbrands.": "Glasstaff ger sken av gentilitet och artigt uppförande, tilltalar sina banditer och skurkar som \"mina goda kamrater\" och refererar till smutsiga handlingar som kidnappning eller mordbrand som \"den obehagliga lilla affären\" eller \"de olyckliga händelserna\". Han kan kalla rollpersonerna för sina \"ärade gäster\" och uttrycka sitt beklagande över att han inte kan erbjuda lämplig underhållning för deras besök. Bakom sin förnäma framtoning är Glasstaff dock lika våldsam och arrogant som någon av rödbröderna.",
	"The Far Realm has tainted the elder brain that fuels Illithinoch's mind flayers.": "Far Realm har fördärvat den äldre hjärnan som ger bränsle åt Illithinochs tankeflayers.",
	"When the strange horrors of the Far Realm rip at the minds of individuals, some of those wayward shreds of thought conglomerate to form an intellect snare. An intellect snare appears as a writhing ball of tentacles, echoing with the cacophonous sounds of every thought the snare has consumed.": "När de märkliga fasorna i Fjärran världen sliter i individernas sinnen, samlas några av de vilsna tankefragmenten för att bilda en intellektsnara. En intellektsnara ser ut som en slingrande boll av tentakler, som ekar av de kakofoniska ljuden från varje tanke som snaran har konsumerat.",
	"Intellect snares are scavengers, often found scouring the aftermath of a mind flayer attack to feast on whatever hapless creatures are left behind. An intellect snare feeds by wrapping a creature in one of its tentacles and then siphoning shreds of thought, leaving a tattered mind in its wake.": "Intellektsnaror är asätare som ofta söker igenom efterdyningarna av en mind flayer-attack för att kalasa på de olyckliga varelser som lämnats kvar. En intellektsnara livnär sig genom att linda in en varelse i en av sina tentakler och sedan suga upp strimlor av tankar och lämna ett trasigt sinne i sitt kölvatten.",
	"Lowarnizel is a young amethyst dragon, and his companion is a lawful neutral human mage named Gossa. Both hate the Far Realm and anything tainted by it.": "Lowarnizel är en ung ametistdrake, och hans följeslagare är en lagligt neutral mänsklig magiker vid namn Gossa. Båda hatar Far Realm och allt som är besudlat av det.",
	"In pursuit of reconstructing their lost empire, a few mind flayers have turned to their home plane, the Far Realm, for answers. A mind flayer clairvoyant has peered into that realm's starless depths and been subsequently rewarded with extraordinary powers.": "I jakten på att återuppbygga sitt förlorade imperium har ett fåtal sinnesflayers vänt sig till sitt hemplan, Far Realm, för att få svar. En klärvoajant har kikat in i detta rikes stjärnlösa djup och därefter belönats med extraordinära krafter.",
	"Instead of heeding an elder brain, a mind flayer clairvoyant listens to the whispers and whims of the voices of the Far Realm. In addition to feasting on brains, a mind flayer clairvoyant can summon tentacles that rip through the fabric of reality and distort the minds of enemies.": "Istället för att lyssna på en äldre hjärna lyssnar en mind flayer clairvoyant på viskningarna och nyckerna från rösterna i Far Realm. Förutom att frossa i hjärnor kan en mind flayer clairvoyant åkalla tentakler som sliter sönder verkligheten och förvränger fiendernas sinnen.",
	"Mind flayers, also known as illithids, feast on the brains of Humanoids across the multiverse. They are distinguished by their purple-toned skin and octopus-like heads, from which extend writhing tentacles.": "Mind flayers, även kända som illithids, kalasar på humanoiders hjärnor i hela multiversum. De kännetecknas av sin purpurfärgade hud och sina bläckfiskliknande huvuden, från vilka slingrande tentakler sträcker sig.",
	"A nothic is a monstrous creature with terrible talons and a single great eye. When driven to violence, it uses its horrific gaze to rot the flesh from its enemies' bones.": "En nothic är en monstruös varelse med fruktansvärda klor och ett enda stort öga. När den drivs till våld använder den sin fasansfulla blick för att ruttna köttet från sina fienders ben.",
	"Some mind flayers dedicate their lives to channeling abstruse truths from beyond reality. This insight gives them preternatural senses and allows them to focus their innate psionic power.": "Vissa tankeflyktingar ägnar sina liv åt att kanalisera abstrusa sanningar från bortom verkligheten. Denna insikt ger dem övernaturliga sinnen och låter dem fokusera sin medfödda psioniska kraft.",
	"A creature exposed to the strange energy of the Far Realm risks developing mutations. Such a creature undergoes a metamorphosis as the powers of the Far Realm rewrite the fundamentals of the creature's existence.": "En varelse som utsätts för den märkliga energin i Far Realm riskerar att utveckla mutationer. En sådan varelse genomgår en metamorfos när krafterna från Far Realm skriver om grunderna för varelsens existens.",
	"Any creature can become a mutate and transform to exhibit physical characteristics associated with the Far Realm. Some creatures become mutates after prolonged exposure to Far Realm energy or magic drawn from that strange plane. Others deliberately change themselves, seeking to embrace the fell powers they worship. Creatures that become mutates often inexplicably change back to their previous forms once the Far Realm influence abates.": "Alla varelser kan bli mutater och förvandlas till att uppvisa fysiska egenskaper som förknippas med Far Realm. Vissa varelser blir mutater efter långvarig exponering för Far Realm-energi eller magi som hämtats från detta märkliga plan. Andra förändrar sig medvetet och försöker omfamna de fältherrekrafter som de dyrkar. Varelser som blir mutater återgår ofta oförklarligt till sina tidigare former när inflytandet från Far Realm avtar.",
	"Forcing a transformation on creatures inexplicably fails, though evil forces—such as the mind flayer empire of old—have conducted much research on the topic. For centuries, mind flayers have tried to create armies of mutates to sweep through the Underdark. However, their efforts always proved fruitless, and eventually the mind flayers gave up their schemes.": "Att tvinga på varelser en transformation misslyckas av oförklarliga skäl, även om onda krafter - som det gamla mind flayer-imperiet - har forskat mycket i ämnet. I århundraden har sinnesflöjlarna försökt skapa arméer av mutater för att svepa genom Underdark. Men deras ansträngningar visade sig alltid fruktlösa, och till slut gav de upp sina planer.",
	"Several common types of mutates exist. The individuals with stat blocks presented in this section are found in the preceding adventure, although other mutates exist. Some creatures are more prone to becoming Far Realm mutates, such as the cloaker and otyugh.": "Det finns flera vanliga typer av mutationer. De individer med statblock som presenteras i detta avsnitt finns i det föregående äventyret, även om andra mutationer existerar. Vissa varelser är mer benägna att bli Far Realm-mutater, t.ex. cloakern och otyugh.",
	"Mutates often gain psionic abilities, grow wings, become covered in otherworldly slime, or exhibit other unsettling traits. Specific mutated creatures are further described in appendix A.": "Mutationer får ofta psioniska förmågor, får vingar, täcks av utomjordiskt slem eller uppvisar andra oroande egenskaper. Specifika muterade varelser beskrivs ytterligare i appendix A.",
	"The Spider—a drow mastermind named Nezznar—is searching Wave Echo Cave for the Forge of Spells, a magical forge that was used by dwarves and gnomes in bygone days to fashion powerful magic items.": "Spindeln - ett drow-huvud vid namn Nezznar - letar i Wave Echo Cave efter Forge of Spells, en magisk smedja som användes av dvärgar och gnomer förr i tiden för att tillverka kraftfulla magiska föremål.",
	"The Spider wants Wave Echo Cave for himself, and he's taking steps to make sure no one else knows where it is.": "Spindeln vill ha Wave Echo Cave för sig själv, och han vidtar åtgärder för att se till att ingen annan vet var den finns.",
	"Many oculorbs are dreamed into existence by beholders. The Far Realm's strange power can pervade a beholder's dreams, resulting in the birth of an oculorb.": "Många oculorber skapas i drömmar av betraktare. Far Realm's märkliga kraft kan genomsyra en betraktares drömmar och resultera i att en oculorb föds.",
	"Oculorbs resemble a slimy conglomeration of eyes in many sizes and shapes. They are dreaded even by the beholders that birth them. An oculorb is a tangle of negative emotions—the fury, melancholy, and obsession of its creator, all given gruesome, corporeal form. Like a beholder, an oculorb can fire beams of energy from its eyes, but an oculorb's eyes lack the more sophisticated magical nature of a beholder's eyestalks. Instead, an oculorb unleashes powerful waves of energy charged with negative emotions, cowing its foes with despair and ire.": "Oculorbs liknar ett slemmigt konglomerat av ögon i många olika storlekar och former. De är fruktade till och med av de betraktare som föder dem. En oculorb är ett virrvarr av negativa känslor - raseri, melankoli och besatthet hos dess skapare, som alla fått en ohygglig, kroppslig form. Precis som en betraktare kan en oculorb avfyra energistrålar från sina ögon, men en oculorbs ögon saknar den mer sofistikerade magiska naturen hos en betraktares ögonstjälkar. Istället avfyrar en oculorb kraftfulla vågor av energi laddade med negativa känslor, som kväver dess fiender med förtvivlan och ilska.",
	"Oshundo lived in Illithinoch at the height of the mind flayer empire many centuries ago, but Oshundo was driven out for practicing arcane magic. It's obvious that this rejection still stings Oshundo, who refers to Illithinoch's longdead leaders as \"ignorant fools\" who are \"closed to the flexibility and power of arcane magic.\"": "Oshundo levde i Illithinoch när mind flayer-imperiet var som störst för många århundraden sedan, men Oshundo fördrevs för att han utövade arkan magi. Det är uppenbart att detta avvisande fortfarande svider för Oshundo, som kallar Illithinochs sedan länge döda ledare för \"okunniga dårar\" som är \"stängda för den arkana magins flexibilitet och kraft\".",
	"Rising from piles of carrion and filth exposed to Far Realm energy, an otyugh mutate grows chitinous, jet-black plating over its limbs. The plates contrast sharply with the translucent, almost ghostly, appearance of its flesh, which provides a grotesque window into the virulent refuse the otyugh recently consumed.": "En otyugh-mutat reser sig från högar av kadaver och smuts som utsatts för Far Realm-energi, och får en kitinös, kolsvart plätering över sina lemmar. Plattorna står i skarp kontrast till det genomskinliga, nästan spöklika, utseendet på dess kött, som ger en grotesk inblick i det virulenta avfall som otyugh nyligen konsumerat.",
	"When an ashenwight arises near a crystal vein infused with aberrant power, or when one lingers in an area of fell magic, there is a chance for the ashenwight to develop psionic abilities. A psionic ashenwight is markedly more sapient than other ashenwights, though the resulting consciousness is a new creation separate from who the ashenwight was in life.": "När en ashenwight uppstår i närheten av en kristallåder med avvikande kraft, eller när en ashenwight dröjer sig kvar i ett område med fallen magi, finns det en chans att ashenwight utvecklar psioniska förmågor. En psionisk ashenwight är betydligt mer sapient än andra ashenwights, men det resulterande medvetandet är en ny skapelse som är skild från den ashenwight var i livet.",
	"Some psionic ashenwights dedicate their existence to piecing together their previous life, while others strive to enlighten other ashenwights to this new psionic power.": "Vissa psioniska ashenwights ägnar sin existens åt att pussla ihop sitt tidigare liv, medan andra strävar efter att upplysa andra ashenwights om denna nya psioniska kraft.",
	"The specifics of how a psionic goblin comes to exist vary. Some are born, changed by energy leaking from the Far Realm. Others transform themselves with their psionic power or enter into agreements with other Aberrations, which help them transform in return for their service as shock troops. Regardless, the result is the same: a goblin with unnatural and barely contained psychic power.": "Detaljerna kring hur en psionisk goblin blir till varierar. Vissa föds och förändras av energi som läcker ut från Fjärran Riket. Andra förvandlar sig själva med sin psioniska kraft eller ingår avtal med andra Aberrationer, som hjälper dem att förvandlas i utbyte mot att de tjänstgör som chockstyrkor. Oavsett vilket är resultatet detsamma: en goblin med onaturliga och knappt behärskade psykiska krafter.",
	"Psionic goblins often struggle to handle the turbulent psychic energy within their minds and bodies. Those psionic goblins who learn how to safely tap into this psychic power are formidable forces in combat. Psionic goblins often augment their martial skills with telekinesis, and stealthy squads of psionic goblin warriors can communicate via telepathy, making them excellent infiltrators and ambushers.": "Psioniska vättar kämpar ofta med att hantera den turbulenta psykiska energin i sina sinnen och kroppar. De psioniska vättar som lär sig att på ett säkert sätt utnyttja denna psykiska kraft är formidabla styrkor i strid. Psioniska gobliner förstärker ofta sina kampfärdigheter med telekinesi, och smygande grupper av psioniska goblinkrigare kan kommunicera via telepati, vilket gör dem till utmärkta infiltratörer och bakhållsangripare.",
	"Qunbraxel is an arrogant mind flayer warlock. Qunbraxel is always attended by four loyal grimlocks. They swap this duty with other grimlocks nearby, although Qunbraxel can hardly be bothered to tell one grimlock minion from another.": "Qunbraxel är en arrogant mind flayer-trollkarl. Qunbraxel åtföljs alltid av fyra lojala grimlocker. De byter denna plikt med andra grimlocker i närheten, även om Qunbraxel knappast kan bry sig om att skilja en grimlocks undersåte från en annan.",
	"Cut off from any elder brain Qunbraxel considers worthy, the mind flayer hopes to join the Ilvaash fanatics and receive power and insight from the Far Realm.": "Avskuren från alla äldre hjärnor som Qunbraxel anser värdiga, hoppas sinnesflöjeln kunna ansluta sig till Ilvaash-fanatikerna och få kraft och insikt från Far Realm.",
	"Redbrand ruffians are ruthless enforcers skilled at intimidation and violence. They work for money and have no scruples.": "Redbrand ruffians är hänsynslösa verkställare som är skickliga på att skrämmas och använda våld. De arbetar för pengar och har inga skrupler.",
	"Ilvaash was formed from the remains of the mind flayer god Ilsensine, the God-Brain. When Ilsensine left the Far Realm to establish a divine domain elsewhere, pieces of the God-Brain sloughed away and awoke to sentience. This is Ilvaash, the Dissonant Psyche.": "Ilvaash bildades ur resterna av sinnesflöjelguden Ilsensine, Gudshjärnan. När Ilsensine lämnade Far Realm för att upprätta en gudomlig domän någon annanstans, lossnade delar av gudahjärnan och vaknade till medvetande. Detta är Ilvaash, det dissonanta psyket.",
	"The refraction of Ilvaash wields only a sliver of the godlet's power but is nevertheless a formidable foe.": "Ilvaashs refraktion utövar bara en liten del av godletens kraft, men är ändå en formidabel fiende.",
	"Centuries ago, an abandoned duergar mining outpost called Zorzula's Rest was conquered by mind flayers, and the goblins there were exposed to the illithids' strange powers, leading a subset of the goblins to develop unusual psionic powers. The mind flayers eventually left, but the goblins remained, sequestered from the rest of the world until recently when the mind flayer fanatics called on them. Some of these goblins' descendants possess psionic powers, as evidenced by the goblin psi commanders and goblin psi brawlers (see appendix A for descriptions of both) that make up their ranks. Collectively, the goblins call themselves the Sawplees: a simplification of the word for \"goblin\" in the illithids' dialect of Deep Speech.": "För århundraden sedan erövrades en övergiven duergar-gruvutpost vid namn Zorzula's Rest av mind flayers, och goblinerna där utsattes för illithidernas märkliga krafter, vilket ledde till att en undergrupp av goblinerna utvecklade ovanliga psioniska krafter. Tankeflöjlarna gav sig så småningom av, men kobolderna stannade kvar, isolerade från resten av världen tills nyligen då tankeflöjlarnas fanatiker kallade på dem. Några av dessa goblins ättlingar har psioniska krafter, vilket bevisas av de goblin psi-befälhavare och goblin psi-bråkmakare (se appendix A för beskrivningar av båda) som utgör deras led. Tillsammans kallar sig goblinerna för Sawplees: en förenkling av ordet för \"goblin\" i illithidernas dialekt av Deep Speech.",
	"In recent weeks, the Sawplee goblins' leader found a mysterious gemstone. Unknown to Ruxithid the Chosen, a new group of mind flayer fanatics that draw power from the Far Realm planted it for him to find. The gemstone lets Ruxithid telepathically communicate with the mind flayers, who he believes are gods.": "Under de senaste veckorna har Sawplee-goblinernas ledare hittat en mystisk ädelsten. Ruxithid den utvalde visste inte att det var en ny grupp fanatiker som hämtar kraft från Far Realm som planterade den åt honom. Ädelstenen gör att Ruxithid kan kommunicera telepatiskt med tankeflöjlarna, som han tror är gudar.",
	"Sildar is a kindhearted human man of nearly fifty years who holds a place of honor in the famous griffon cavalry of Waterdeep. He is an agent of the Lords' Alliance, a group of allied political powers along the Sword Coast concerned with mutual security and prosperity. The order ensures the safety of the cities and other settlements of Faerûn by proactively handling violent threats, and order members work to bring honor and glory to their leaders and their homeland.": "Sildar är en godhjärtad människa på nästan femtio år som har en hedersplats i det berömda griffonkavalleriet i Waterdeep. Han är agent för Lords' Alliance, en grupp av allierade politiska makter längs Svärdkusten som värnar om ömsesidig säkerhet och välstånd. Orden garanterar säkerheten i Faerûns städer och andra bosättningar genom att proaktivt hantera våldsamma hot, och ordens medlemmar arbetar för att ge heder och ära till sina ledare och sitt hemland."
}