{
	"Heroes' Feast: Saving the Children's Menu": "Festin des héros : Sauver le menu des enfants",
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six 10th-level characters, set in the Forgotten Realms. This adventure is written for experienced DMs. The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "(%0%) est une aventure de la cinquième édition de Donjons et Dragons pour quatre à six personnages de 10ème niveau, se déroulant dans les Royaumes Oubliés. Cette aventure est destinée à des MJ expérimentés. Les informations présentées ici sont uniquement destinées au MJ. Si vous prévoyez de jouer cette aventure avec un autre MJ, arrêtez de lire maintenant !",
	"The River Shining Tavern is located in the town of Daggerford, in the Sword Coast region of the Forgotten Realms. The tavern's menu is legendary, but shipments from Holrow Homestead, the tavern's main supplier of ingredients, have suddenly stopped.": "La taverne River Shining est située dans la ville de Daggerford, dans la région de la Côte des Épées des Royaumes oubliés. Le menu de la taverne est légendaire, mais les livraisons de Holrow Homestead, le principal fournisseur d'ingrédients de la taverne, se sont soudainement arrêtées.",
	"Kaga, the tavern's head chef, is growing anxious. A week ago, he sent adventurers to Holrow Homestead to investigate, but yesterday their bodies were found floating down the river. Concerned, Kaga pleads with the characters to find out what has happened to the homestead and its proprietor, Arthur Holrow, and to bring back the ingredients for a special pasta dish beloved by the tavern's youngest patrons.": "Kaga, le chef de la taverne, est de plus en plus inquiet. Il y a une semaine, il a envoyé des aventuriers enquêter à la propriété Holrow, mais hier, leurs corps ont été retrouvés flottant sur la rivière. Inquiet, Kaga demande aux personnages de découvrir ce qui est arrivé à la propriété et à son propriétaire, Arthur Holrow, et de rapporter les ingrédients d'un plat de pâtes spécial apprécié par les plus jeunes clients de la taverne.",
	"On arriving at the homestead, the characters discover a fire giant named Ignis and her twin toddlers, Flauma and Calor. If the characters convince Ignis they mean her and her children no harm, the characters can peacefully look around the homestead for the ingredients they need.": "En arrivant à la ferme, les personnages découvrent une géante du feu nommée Ignis et ses jumeaux, Flauma et Calor. Si les personnages convainquent Ignis qu'ils ne lui veulent aucun mal, à elle et à ses enfants, ils peuvent chercher en toute tranquillité les ingrédients dont ils ont besoin dans la propriété.",
	"While the characters are collecting the ingredients, fire giant warriors searching for Ignis track her to the homestead. Suddenly there's more at stake than a bowl of magic noodles—if the characters don't intervene, Ignis's children will be abducted by a cruel villain.": "Pendant que les personnages rassemblent les ingrédients, des guerriers géants de feu à la recherche d'Ignis la suivent jusqu'à la ferme. Soudain, l'enjeu est plus important qu'un bol de nouilles magiques : si les personnages n'interviennent pas, les enfants d'Ignis seront enlevés par un méchant cruel.",
	"Before running this adventure, check with each player to see if they're open to playing in an adventure where children are in danger (though the villains intend to capture the children and not harm them). You can adjust the adventure so the giants seek only to harm Ignis, leaving the children alone.": "Avant de lancer cette aventure, vérifiez auprès de chaque joueur s'il est prêt à jouer dans une aventure où des enfants sont en danger (bien que les méchants aient l'intention de capturer les enfants et non de leur faire du mal). Vous pouvez adapter l'aventure de façon à ce que les géants ne cherchent qu'à faire du mal à Ignis, laissant les enfants tranquilles.",
	"As the characters walk through the streets of Daggerford, they find themselves drawn to the delicious aroma emanating from the River Shining Tavern. When they enter, Jacque—a tall, thin man wearing a crisp white jacket—greets them. Jacque is the head waiter. Seeing the characters are adventurers, he hustles them into the kitchen. There he introduces them to Kaga, the head chef. Kaga is usually pleasant but formal; today, however, his tone is grave. He shares the following information:": "Alors que les personnages se promènent dans les rues de Daggerford, ils sont attirés par le délicieux parfum qui émane de la taverne River Shining. Lorsqu'ils entrent, Jacque, un homme grand et mince portant une veste blanche impeccable, les accueille. Jacque est le maître d'hôtel. Voyant que les personnages sont des aventuriers, il les emmène dans la cuisine. Là, il les présente à Kaga, le Chef cuisinier. Kaga est habituellement agréable mais formel ; aujourd'hui, cependant, son ton est grave. Il leur donne les informations suivantes :",
	"\"Jacque was wise to bring you to me. I have need of adventurers such as yourselves, but it's a matter of the utmost discretion. If you are willing to help, together we will bring joy to all the children of Daggerford. And your reward! You shall dine on the most delicious food you have ever tasted, food that grants you a magical boon. Will you help me and the young folk of Daggerford?\"": "\"Jacque a bien fait de vous amener à moi. J'ai besoin d'aventuriers tels que vous, mais c'est une question de discrétion absolue. Si vous êtes prêts à m'aider, ensemble nous apporterons de la joie à tous les enfants de Daggerford. Et votre récompense ! Vous mangerez la nourriture la plus délicieuse que vous ayez jamais goûtée, une nourriture qui vous accordera un bienfait magique. Voulez-vous m'aider et aider les jeunes de Daggerford ?\"",
	"If the adventurers agree to help, proceed to \"What Kaga Knows.\"": "Si les aventuriers acceptent d'aider, passez à \"Ce que sait Kaga\".",
	"Kaga relates that the tavern's secret supplier, an eccentric druid named Arthur Holrow, has an extensive garden and dairy farm known as Holrow Homestead. Arthur's unique produce and dairy products are of the highest quality and have magical properties. When these ingredients are cooked into dishes by someone exceptionally well trained (\"one such as myself,\" Kaga notes), the dishes grant magical boons to those who eat them.": "Kaga raconte que le fournisseur secret de la taverne, un druide excentrique nommé Arthur Holrow, possède un vaste jardin et une ferme laitière connus sous le nom de Holrow Homestead. Les produits uniques d'Arthur et ses produits laitiers sont de la plus haute qualité et ont des propriétés magiques. Lorsque ces ingrédients sont cuisinés par quelqu'un d'exceptionnellement bien formé (\"quelqu'un comme moi\", note Kaga), les plats accordent des bienfaits magiques à ceux qui les mangent.",
	"These special ingredients have helped make Kaga's dishes famous all over the Sword Coast—particularly Kaga's Stumblenoodles, which are the hallmark of the tavern's children's menu. But Kaga hasn't heard from Arthur for a month and is very worried.": "Ces ingrédients spéciaux ont contribué à rendre les plats de Kaga célèbres dans toute la Côte des Épées - en particulier les Stumblenoodles de Kaga, qui sont la marque de fabrique du menu pour enfants de la taverne. Mais Kaga n'a pas eu de nouvelles d'Arthur depuis un mois et il est très inquiet.",
	"A week ago, the tavern hired adventurers to investigate Holrow Homestead, but local authorities found the lifeless bodies of these adventurers yesterday morning. They had been beaten and thrown into the Delimbiyr River, eventually floating downriver to Daggerford. Kaga describes these adventurers as young and brash. \"They were the sort of adventurers who draw swords first and ask questions later. Hiring them was my mistake. But Arthur is a peaceful man, and I can't believe he's responsible for their deaths. I hope you can solve this mystery without further violence.\"": "Il y a une semaine, la taverne a engagé des aventuriers pour enquêter sur Holrow Homestead, mais les autorités locales ont trouvé les corps sans vie de ces aventuriers hier matin. Ils avaient été battus et jetés dans la rivière Delimbiyr, avant de flotter jusqu'à Daggerford. Kaga décrit ces aventuriers comme étant jeunes et effrontés. \"C'était le genre d'aventuriers qui dégainent leur épée d'abord et posent des questions ensuite. Je me suis trompé en les engageant. Mais Arthur est un homme pacifique, et je ne peux pas croire qu'il soit responsable de leur mort. J'espère que vous pourrez résoudre ce mystère sans plus de violence.\"",
	"Kaga fears for Arthur's life, but he's desperate for answers. He hopes the characters can figure out what's going on at Holrow Homestead and restart regular shipments, or at least collect the ingredients for Kaga's Stumblenoodles. If the characters agree to investigate and return with the necessary ingredients, Kaga will prepare the party a magical dish as payment.": "Kaga craint pour la vie d'Arthur, mais il cherche désespérément des réponses. Il espère que les personnages pourront comprendre ce qui se passe à Holrow Homestead et reprendre les livraisons régulières, ou au moins collecter les ingrédients pour les Stumblenoodles de Kaga. Si les personnages acceptent d'enquêter et de revenir avec les ingrédients nécessaires, Kaga leur préparera un plat magique en guise de paiement.",
	"Kaga needs the following ingredients to prepare his famous Stumblenoodles:": "Kaga a besoin des ingrédients suivants pour préparer ses célèbres Stumblenoodles :",
	"(%0%) from Holrow's specially fed cows": "(%0%) provenant des vaches spécialement nourries de Holrow",
	"(%0%), aged exactly seven seasons": "(%0%), vieillie exactement sept saisons",
	"(%0%) from Arthur Holrow's garden": "(%0%) du jardin d'Arthur Holrow",
	"Kaga got the recipe for Stumblenoodles from a kender adventurer who hailed from the world of Krynn. ((%0%) and Krynn are both described in (%1%).) This kender told Kaga dozens of wild stories about traveling the multiverse, but Kaga believed none of them. Regardless, the kender didn't stay long, and Kaga rechristened the recipe in his own name. It has proven incredibly popular with the children of Daggerford. You can find (%2%) for the original Kender Stumblenoodles at the end of this adventure and in (%3%).": "Kaga a obtenu la recette des Stumblenoodles d'un aventurier Kender originaire du monde de Krynn. ((%0%) et Krynn sont tous deux décrits dans (%1%).) Ce kender a raconté à Kender des dizaines d'histoires rocambolesques sur son voyage dans le multivers, mais Kaga n'a cru à aucune d'entre elles. Quoi qu'il en soit, le Kender n'est pas resté longtemps, et Kaga a rebaptisé la recette à son nom. Elle s'est avérée incroyablement populaire auprès des enfants de Daggerford. Vous trouverez des (%2%) pour les Stumblenoodles originaux de Kender à la fin de cette aventure et dans (%3%).",
	"Holrow Homestead is a farm that has been in the Holrow family for generations. The two-story, saltbox farmhouse is built atop a hill with a huge secret (see the \"Secret of Holrow Homestead\" sidebar). Arthur Holrow was one of twelve children, born to parents of hardy country stock. Naturally quite shy, Arthur kept to himself. While his siblings were drawn to lofty pursuits and traveled far and wide to make names for themselves, Arthur stayed home and took care of his aging parents. The Holrow name is well known, and many members of the family became accomplished magicians or crafters. But little is known about Arthur Holrow.": "Holrow Homestead est une ferme qui appartient à la famille Holrow depuis des générations. La ferme en boîte à sel de deux étages est construite au sommet d'une colline qui recèle un énorme secret (voir l'encadré \"Le secret de Holrow Homestead\"). Arthur Holrow est l'un des douze enfants d'une famille rustique. D'un naturel plutôt timide, Arthur se tient à l'écart. Tandis que ses frères et sœurs sont attirés par des activités nobles et voyagent loin pour se faire un nom, Arthur reste à la maison et s'occupe de ses parents vieillissants. Le nom Holrow est bien connu, et de nombreux membres de la famille sont devenus des magiciens ou des artisans accomplis. Mais on sait peu de choses sur Arthur Holrow.",
	"It turns out young Arthur conducted magical experiments when he wasn't helping his mom and dad on the farm. He was eventually able to produce magically enhanced crops and farm animals, which he sold to surrounding towns at a healthy profit. When his parents died twenty years ago, he buried them in a small plot on the west side of the property. Arthur continued his thriving business and lived a quiet, contented life alone at Holrow Homestead.": "Il s'avère que le jeune Arthur menait des expériences magiques lorsqu'il n'aidait pas ses parents à la ferme. Il a fini par produire des récoltes et des animaux de ferme améliorés par la magie, qu'il vendait aux villes environnantes avec un bon bénéfice. À la mort de ses parents, il y a vingt ans, il les a enterrés dans une petite parcelle située à l'ouest de la propriété. Arthur poursuivit son activité florissante et mena une vie tranquille et satisfaite, seul à Holrow Homestead.",
	"The animals and plants that grow on and around the hill at Holrow Homestead are extraordinary. That's partly due to Arthur's magical experiments and his skill with druidic magic. But there's another, more ominous reason for the land's fecundity.": "Les animaux et les plantes qui poussent sur et autour de la colline de Holrow Homestead sont extraordinaires. Cela est dû en partie aux expériences magiques d'Arthur et à ses compétences en matière de magie druidique. Mais il y a une autre raison, plus inquiétante, à la fécondité de la terre.",
	"The hill at Holrow Homestead covers a slumbering giant, a grandchild of Annam known as a (%0%). This enormous giant came down from the foothills and lay down to sleep here many centuries ago. A sleeping scion of Grolantor magically enhances plant and animal growth around it, resulting in rich crops and thriving livestock. Arthur never learned this secret, but he recorded his suspicions in a book in the house's library (see (%1%) later in the adventure).": "La colline de Holrow Homestead recouvre un géant endormi, un petit-fils d'Annam connu sous le nom de (%0%). Cet énorme géant est descendu des contreforts et s'est endormi ici il y a plusieurs siècles. Un rejeton de Grolantor endormi améliore magiquement la croissance des plantes et des animaux qui l'entourent, ce qui se traduit par des récoltes abondantes et un bétail prospère. Arthur n'a jamais appris ce secret, mais il a consigné ses soupçons dans un livre de la bibliothèque de la maison (voir (%1%) plus loin dans l'aventure).",
	"Scions of the Giant Gods are detailed in (%0%).": "Les scions des Ogres giants sont détaillés en (%0%).",
	"About a month ago, Arthur heard a loud noise outside. When he went to investigate, he found a fire giant running up the hillside toward his house, with two young fire giant children held close to her chest. She seemed eager to hide, so Arthur opened the doors to his barn and magically regrew the pasture grass to cover her tracks. She accepted his help, and they waited quietly together as they listened for her pursuers.": "Il y a environ un mois, Arthur a entendu un grand bruit à l'extérieur. Lorsqu'il est allé voir ce qui se passait, il a trouvé une Ogresse de feu qui courait vers sa maison, avec deux jeunes enfants géants de feu serrés contre sa poitrine. Comme elle semblait vouloir se cacher, Arthur ouvrit les portes de sa grange et fit repousser par magie l'herbe du pâturage pour couvrir ses traces. Elle accepta son aide et ils attendirent tranquillement ensemble en écoutant ses poursuivants.",
	"Sure enough, heavy footfalls soon stomped up the hill toward the house, and a hushed conversation took place just outside the barn doors, but eventually the pursuers moved on.": "En effet, des pas lourds ont bientôt gravi la colline en direction de la maison, et une conversation à voix basse a eu lieu juste derrière les portes de la grange, mais les poursuivants ont fini par s'éloigner.",
	"Arthur allowed the fire giant mother and her children to stay, and the giants bonded to Arthur gradually. They never had a common language but communicated through pantomime and learned each other's names. Arthur's generous heart embraced the whole family. He made space for them in the main house by pulling down the second story, boarding up the windows, and opening up the ground level, and Ignis and the children moved in.": "Arthur permit à la mère géante du feu et à ses enfants de rester, et les géants se lièrent peu à peu à Arthur. Ils n'ont jamais eu de langue commune, mais ils communiquent par la pantomime et apprennent leurs noms respectifs. Le cœur généreux d'Arthur accueillit toute la famille. Il leur fit de la place dans la maison principale en abattant le deuxième étage, en condamnant les fenêtres et en ouvrant le rez-de-chaussée, et Ignis et les enfants s'y installèrent.",
	"Ignis was a queen among her people, but when she gave birth to her twins, she felt the mood at court change. The twins' father wasn't a noble, and one of her trusted advisers, Lord Invido, suggested this consort might try to usurp her throne. But it was Invido himself who coveted her power.": "Ignis était une reine parmi son peuple, mais lorsqu'elle donna naissance à ses jumeaux, elle sentit l'ambiance à la cour changer. Le père des jumeaux n'était pas un noble, et l'un de ses conseillers de confiance, le seigneur Invido, a suggéré que ce consort pourrait essayer d'usurper son trône. Mais c'est Invido lui-même qui convoite son pouvoir.",
	"When Ignis disregarded Invido's feigned concerns, Invido took matters into his own hands. He had her consort killed and tried to abduct the heirs, intending to raise them as his own. Ignis was ready to fight for her family and throne, but Invido had already turned the other nobles against her. Outnumbered and afraid for her children, she fled.": "Lorsque Ignis a ignoré les inquiétudes feintes d'Invido, ce dernier a pris les choses en main. Il a fait tuer son consort et a tenté d'enlever les héritiers, dans l'intention de les élever comme les siens. Ignis était prête à se battre pour sa famille et son trône, mais Invido avait déjà retourné les autres nobles contre elle. En infériorité numérique et craignant pour ses enfants, elle s'est enfuie.",
	"Arthur and Ignis could never communicate well enough for him to get the whole story, but he understood that Invido is a giant who wants Ignis and her family dead and that Ignis was an influential individual among her people. Arthur sympathized with her and the children and strove to protect them at any cost.": "Arthur et Ignis n'ont jamais pu communiquer assez bien pour qu'il comprenne toute l'histoire, mais il a compris qu'Ogres, un géant qui veut la mort d'Ignis et de sa famille, et qu'Ignis était un individu influent au sein de son peuple. Arthur sympathise avec elle et les enfants et s'efforce de les protéger à tout prix.",
	"A week ago, when adventurers sent by the River Shining Tavern arrived at Holrow Homestead, they rashly attacked Ignis and her children. Arthur tried to defend his guests but lost his life in the attempt. Ignis, outraged by Arthur's death and the threat against her children, killed the adventurers and threw their corpses into the river. Ignis then buried Arthur in the plot next to his parents. She feels relatively safe at the homestead but remains alert for more adventurers who might threaten her family and for giants sent by Invido.": "Il y a une semaine, des aventuriers envoyés par la Taverne de la rivière brillante sont arrivés à Holrow Homestead et ont attaqué Ignis et ses enfants. Arthur a tenté de défendre ses invités, mais il a perdu la vie en tentant de le faire. Ignis, indignée par la mort d'Arthur et la menace qui pèse sur ses enfants, tue les aventuriers et jette leurs cadavres dans la rivière. Ignis enterre ensuite Arthur dans le caveau à côté de ses parents. Elle se sent relativement en sécurité dans sa propriété, mais reste vigilante face à d'autres aventuriers qui pourraient menacer sa famille et face aux géants envoyés par Invido.",
	"Supply shipments from Holrow Homestead usually come on a barge down the Delimbiyr River and take about half a day to arrive. Kaga doesn't know the exact location of the homestead, but he knows it stands atop a hill visible from the water. If the characters follow the river east, they should be able to spot it.": "Le ravitaillement de la ferme Holrow est généralement acheminé par barge sur la rivière Delimbiyr et prend environ une demi-journée pour arriver à destination. Kaga ne connaît pas l'emplacement exact de la ferme, mais il sait qu'elle se trouve au sommet d'une colline visible depuis l'eau. Si les personnages suivent la rivière vers l'est, ils devraient pouvoir l'apercevoir.",
	"If the characters follow the river on foot, they eventually come to a small mooring and a path that leads up a hillside to a well-kept farm nestled in the foothills of Mount Illefarn. The farm is surrounded by a fence that keeps in roaming farm animals, which are friendly to strangers. A single enormous tree rises from the hill, creating shade over the house.": "Si les personnages suivent la rivière à pied, ils finissent par arriver à un petit amarrage et à un chemin qui mène à flanc de colline à une ferme bien entretenue, nichée dans les contreforts du mont Illefarn. La ferme est entourée d'une clôture qui retient les animaux de ferme errants, qui sont amicaux avec les étrangers. Un seul arbre énorme s'élève de la colline, créant de l'ombre sur la maison.",
	"The fields and orchards around the house are exceptionally lush. A path leads up the hill to a sturdy and artistically crafted wooden gate. \"Holrow Homestead\" is painted on a sign by the gate.": "Les champs et les vergers autour de la maison sont exceptionnellement luxuriants. Un chemin monte la colline jusqu'à un portail en bois robuste et artistiquement ouvragé. Un panneau à côté du portail indique \"Holrow Homestead\".",
	"Once inside the gate, the characters are greeted by happy piglets and a few hungry goats looking for treats. Chickens cluck and scratch around the grounds, and a tough old barnyard cat looks on from its perch atop a fencepost. All the animals are healthy, and the grass is green and verdant.": "Une fois le portail franchi, les personnages sont accueillis par des porcelets heureux et quelques chèvres affamées en quête de friandises. Les poules gloussent et grattent sur le terrain, et un vieux chat de basse-cour, très robuste, observe la situation du haut d'un poteau de clôture. Tous les animaux sont en bonne santé et l'herbe est verte et verdoyante.",
	"The carriageway leads up from the south to the house's front entrance. A glass greenhouse is built into the east side of the house, and a large barn is attached to the north side. Soft mooing can be heard coming from the barn.": "La chaussée monte du sud jusqu'à l'entrée principale de la maison. Une serre en verre est intégrée au côté est de la maison, et une grande grange est attachée au côté nord. On peut entendre de doux meuglements provenant de l'étable.",
	"Rows of beans, garlic, shallots, cabbages, onions, and other vegetables line the hill on all sides, along with apple, cherry, pear, and quince trees and other flourishing plants that bear a plethora of fruits, nuts, and berries.": "Des rangées de haricots, d'ail, d'échalotes, de choux, d'oignons et d'autres légumes bordent la colline de tous côtés, ainsi que des pommiers, des cerisiers, des poiriers, des cognassiers et d'autres plantes florissantes qui portent une pléthore de fruits, de noix et de baies.",
	"Near the house, three-foot-high mustard plants grow in raised beds among other herbs; a character who searches the garden and succeeds on a DC 12 Wisdom ((%0%)) check spots them. A character can harvest the seeds from the mustard plants with a few minutes of work and a successful DC 15 Intelligence ((%1%)) check, rolling the seed pods between their fingers so the seeds fall out into a bag. A (%2%) spell reveals that a faint aura of enchantment magic emanates from the seeds.": "Près de la maison, des plants de moutarde d'un mètre de haut poussent dans des plates-bandes surélevées parmi d'autres herbes ; un personnage qui fouille le jardin et réussit un test de Sagesse DC 12 ((%0%)) les repère. Un personnage peut récolter les graines des plants de moutarde en quelques minutes de travail et en réussissant un test d'Intelligence DC 15 ((%1%)), en faisant rouler les gousses entre ses doigts pour que les graines tombent dans un sac. Un sort de (%2%) révèle qu'une faible aura de magie d'enchantement émane des graines.",
	"West of the house is a small graveyard with three simple graves. The graves lack headstones or any other way to identify who is buried there. Two of the graves are many years old, but one is newer, the dirt still fresh and heaped in an untidy pile. Plucked wildflowers lie atop this grave; although they're starting to wilt, the flowers still smell fresh.": "À l'ouest de la maison se trouve un petit cimetière avec trois tombes simples. Les tombes sont dépourvues de pierres tombales ou de tout autre moyen d'identifier les personnes qui y sont enterrées. Deux des tombes sont vieilles de plusieurs années, mais l'une d'entre elles est plus récente, la terre étant encore fraîche et entassée en un tas désordonné. Des fleurs sauvages cueillies reposent sur cette tombe ; bien qu'elles commencent à se faner, les fleurs sentent encore le frais.",
	"Arthur's corpse lies in this fresh grave, and the (%0%) spell works on him. A key inside his trouser pocket opens the safe in the house's library.": "Le cadavre d'Arthur repose dans cette tombe fraîche, et le sort (%0%) fonctionne sur lui. Une clé dans la poche de son pantalon permet d'ouvrir le coffre-fort de la bibliothèque de la maison.",
	"If the characters aren't trying to be stealthy as they move about the house, Ignis, the neutral good (%0%) currently inside the barn, comes to investigate the newcomers. Otherwise, the characters must (%1%) and succeed on a DC 16 group Dexterity ((%2%)) check to avoid attracting her attention.": "Si les personnages n'essaient pas d'être furtifs en se déplaçant dans la maison, Ignis, le neutre bon (%0%) actuellement à l'intérieur de la grange, vient enquêter sur les nouveaux arrivants. Sinon, les personnages doivent (%1%) et réussir un test de Dextérité ((%2%)) de groupe DC 16 pour ne pas attirer son attention.",
	"Ignis speaks only Giant, but she is intelligent and can tell if the characters are respectful and mean no harm. If the party has no way to talk to her, she patiently tries to communicate through pantomime. If the party convinces her of their good intentions, she allows them to search the premises. Ignis is displeased if anyone flagrantly loots the home or otherwise disrespects Arthur or his memory. Beyond that, she doesn't stop the party from taking ingredients from the farm, so long as the characters don't trample the plants or harm the animals.": "Ignis ne parle que l'Ogres, mais elle est intelligente et peut dire si les personnages sont respectueux et ne veulent pas faire de mal. Si le groupe n'a aucun moyen de lui parler, elle essaie patiemment de communiquer par la pantomime. Si le groupe la convainc de ses bonnes intentions, elle l'autorise à fouiller les lieux. Ignis est mécontente si quelqu'un pille la maison de façon flagrante ou manque de respect à Arthur ou à sa mémoire. Par ailleurs, elle n'empêche pas le groupe de prendre des ingrédients dans la ferme, à condition que les personnages ne piétinent pas les plantes et ne blessent pas les animaux.",
	"Ignis is suspicious of intruders, but she's also reluctant to start a fight. If the party displeases her, she becomes angry and orders them out of the house with forceful gestures. However, she won't initiate combat unless the characters threaten her or her children.": "Ignis se méfie des intrus, mais n'aime pas non plus se battre. Si le groupe lui déplaît, elle se met en colère et lui ordonne de quitter la maison avec des gestes énergiques. Cependant, elle n'engagera le combat que si les personnages la menacent, elle ou ses enfants.",
	"If Ignis becomes hostile, a character can get her to stand down by succeeding on a DC 18 Charisma ((%0%)) check. But any hint of a subsequent threat—or if she fears any danger will come to her children—ends negotiation and she attacks. If a fight does occur, you might remind the players that characters who reduce a target to 0 hit points can choose to leave the defeated foe alive but (%1%). If defeated in this way and then awakened, Ignis can again be reasoned with.": "Si Ignis devient hostile, un personnage peut l'amener à se calmer en réussissant un test de Charisme ((%0%)) DC 18. Mais tout soupçon de menace ultérieure - ou si elle craint que ses enfants ne soient en danger - met fin aux négociations et elle attaque. Si un combat a lieu, vous pouvez rappeler aux joueurs que les personnages qui réduisent une cible à 0 point de vie peuvent choisir de laisser l'ennemi vaincu en vie mais (%1%). Si Ignis est vaincue de cette façon et réveillée, elle peut à nouveau être raisonnée.",
	"Ignis's children, Flauma and Calor, are noncombatants. Where the children appear later in the adventure, you'll find guidance for their interactions with the characters. Use the (%0%) stat block for them, if necessary. Change their creature type to Giant and increase their Strength to 14 (+2). They're too young to speak fluently, but they know a few words of Giant (see the \"(%1%)\" sidebar later in the adventure).": "Les enfants d'Ignis, Flauma et Calor, sont des non-combattants. Lorsque les enfants apparaissent plus tard dans l'aventure, vous trouverez des indications sur leurs interactions avec les personnages. Utilisez le bloc de stat (%0%) pour eux, si nécessaire. Changez leur type de créature en Ogres, giants et augmentez leur Force à 14 (+2). Ils sont trop jeunes pour parler couramment, mais ils connaissent quelques mots d'Ogres, giants (voir l'encadré \"(%1%)\" plus loin dans l'aventure).",
	"The homestead's large farmhouse has two stories and is well maintained, but all the windows have been boarded up. Unless otherwise noted, areas in the homestead share these features:": "La grande ferme de la propriété a deux étages et est bien entretenue, mais toutes les fenêtres ont été condamnées. Sauf indication contraire, les zones de la propriété partagent ces caractéristiques :",
	"Ignis is alert to anything out of the ordinary. If her children cry, the cows startle, or any loud noise occurs, she investigates.": "Ignis est attentive à tout ce qui sort de l'ordinaire. Si ses enfants pleurent, si les vaches sursautent ou si un bruit fort se produit, elle enquête.",
	"Each door has AC 15, 30 hit points, and immunity to poison and psychic damage.": "Chaque porte a une CA de 15, 30 points de vie et une immunité au poison et aux dégâts psychiques.",
	"Most of the outer walls of the house feel unnaturally warm. (Ignis keeps the hearth stoked very hot.)": "La plupart des murs extérieurs de la maison sont anormalement chauds. (Ignis maintient l'âtre très chaud).",
	"The windows are boarded up from inside with wooden slats. Only tiny slivers of the interior can be seen through the slats.": "Les fenêtres sont fermées de l'intérieur par des lattes de bois. Seules de minuscules parties de l'intérieur sont visibles à travers les lattes.",
	"The following locations are keyed to the Holrow Homestead map.": "Les lieux suivants sont référencés sur la carte de Holrow Homestead.",
	"The front doors open to a large living area. Most of the interior has been demolished to make one open room that's 6 metre high. The seam along the walls where the second level used to connect is still visible. The interior walls are mostly demolished, though a few remain.": "Les portes d'entrée s'ouvrent sur un grand espace de vie. La majeure partie de l'intérieur a été démolie pour créer une pièce ouverte de 6 mètres de haut. Le joint le long des murs à l'endroit où le deuxième niveau était relié est encore visible. Les murs intérieurs sont pour la plupart démolis, mais il en reste quelques-uns.",
	"The only room that still stands is in the southwest corner; it can be entered by a single door. This room is Arthur's library (area 2). Above the library is a loft with an improvised railing made from wood and wire that reaches partway to the ceiling. This is Ignis's nursery ((%0%)).": "La seule pièce encore debout se trouve dans le coin sud-ouest ; on y accède par une seule porte. Cette pièce est la bibliothèque d'Arthur (zone 2). Au-dessus de la bibliothèque se trouve un grenier avec une rampe improvisée faite de bois et de fil de fer qui va jusqu'au plafond. C'est la chambre d'Ignis ((%0%)).",
	"The main hall's west wall is lined with shelves. In the northwest corner, a blazing hearth emanates bright light and abundant heat. A pot of water boils on the hearth, and a large rubber cap for bottle-feeding calves bobs in the water. A dining table sits near the hearth.": "Le mur ouest de la salle principale est bordé d'étagères. Dans le coin nord-ouest, un âtre flamboyant émet une lumière vive et une chaleur abondante. Une casserole d'eau bout sur le foyer, et un grand bouchon en caoutchouc servant à nourrir les veaux au biberon flotte dans l'eau. Une table de salle à manger se trouve près de l'âtre.",
	"A large sliding door leads north into the barn ((%0%)), and an open glass door leads east into the greenhouse ((%1%)).": "Une grande porte coulissante mène au nord dans la grange ((%0%)), et une porte vitrée ouverte mène à l'est dans la serre ((%1%)).",
	"A large wooden crate rests in the northeast corner of the main hall, concealing a trapdoor in the floor. The crate is heavy, but a character who tries to move it can do so by succeeding on a DC 18 Strength ((%0%)) check. The trapdoor leads down to the basement ((%1%)). A full-grown fire giant is too big to fit through the trapdoor.": "Une grande caisse en bois repose dans le coin nord-est de la salle principale, dissimulant une trappe dans le sol. La caisse est lourde, mais un personnage qui tente de la déplacer peut le faire en réussissant un test de Force DC 18 ((%0%)). La trappe mène au sous-sol ((%1%)). Un Ogres, giants de feu adulte est trop grand pour passer par la trappe.",
	"A minute or two after any characters enter the house, they hear a loud, high cry from the nursery (area 5) above Arthur's library. \"Ima! Ima!\" the voice echoes through the room. Mooing comes from the barn, and then heavy footfalls from within the barn move toward the main hall. After a moment, Ignis exits the barn through the sliding door, closing the door behind her.": "Une minute ou deux après que les personnages soient entrés dans la maison, ils entendent un cri fort et aigu provenant de la chambre d'enfant (zone 5) située au-dessus de la bibliothèque d'Arthur. \"Ima ! Ima ! \", la voix résonne dans la pièce. Des meuglements proviennent de la grange, puis des pas lourds se dirigent de l'intérieur de la grange vers la salle principale. Au bout d'un moment, Ignis sort de la grange par la porte coulissante et referme la porte derrière elle.",
	"If the characters are hidden and Ignis doesn't spot them, she first stokes the fire, then reaches into the pot of boiling water and plucks out the rubber cap. She snaps it onto a clear jar filled with frothy, fresh cow's milk. Cooing softly, she carries it toward the fenced-off area above the library. Then, out from the shadows at the back of the loft space staggers Calor, a 1.8-metre-tall fire giant toddler. He reaches toward his mother, who snuggles him and gives him the bottle. Ignis then sits on the table by the fire and, heating bits of spare metal, goes about crafting what appears to be a homemade sword.": "Si les personnages sont cachés et qu'Ignis ne les repère pas, elle allume d'abord le feu, puis plonge la main dans la marmite d'eau bouillante et en retire le bouchon en caoutchouc. Elle le fixe sur un pot transparent rempli de lait de vache frais et mousseux. En roucoulant doucement, elle le porte vers la zone clôturée au-dessus de la bibliothèque. C'est alors que Calor, un Ogres, giant de feu de 1,8 mètre de haut, sort de l'ombre au fond du loft en titubant. Il tend la main vers sa mère, qui le blottit contre elle et lui donne le biberon. Ignis s'assoit ensuite sur la table près du feu et, en chauffant des bouts de métal, se met à fabriquer ce qui semble être une épée artisanale.",
	"Unless drawn by strange noises or her children's cries, Ignis stays focused on her task. If the characters haven't come to an understanding with Ignis and wish to sneak past her unnoticed, they must succeed on a DC 16 group Dexterity ((%0%)) check.": "A moins d'être attiré par des bruits étranges ou les cris de ses enfants, Ignis reste concentré sur sa tâche. Si les personnages n'ont pas trouvé d'accord avec Ignis et souhaitent passer inaperçus, ils doivent réussir un test de Dextérité de groupe DC 16 ((%0%)).",
	"This is the only room on the ground floor that is still intact. The ceiling is 2.4 metre high. This room was Arthur Holrow's office and laboratory. Inside is a desk with scattered papers and a journal; a bookshelf with books, beakers, and jars of mosses and bark; and a few decorative items along the walls. Two wooden chairs face a small, bare table.": "C'est la seule pièce du rez-de-chaussée qui soit encore intacte. Le plafond a une hauteur de 2,4 mètres. Cette pièce était le bureau et le laboratoire d'Arthur Holrow. On y trouve un bureau avec des papiers épars et un journal, une étagère avec des livres, des béchers et des pots de mousse et d'écorce, et quelques objets décoratifs le long des murs. Deux chaises en bois font face à une petite table dépouillée.",
	"Characters who approach the desk and succeed on a DC 13 Wisdom ((%0%)) check notice that a section of wall behind the desk protrudes slightly. A character who examines this section of the wall and succeeds on a DC 15 Intelligence ((%1%)) check discovers a hidden safe behind a sliding panel; see \"Treasure\" below.": "Les personnages qui s'approchent du bureau et réussissent un test de Sagesse DC 13 ((%0%)) remarquent qu'un pan de mur derrière le bureau dépasse légèrement. Un personnage qui examine ce pan de mur et réussit un test d'Intelligence DC 15 ((%1%)) découvre un coffre caché derrière un panneau coulissant ; voir \"Trésor\" ci-dessous.",
	"The bookshelves house many tomes on agricultural magic, with Arthur's scribbled, indecipherable notes on almost every page. A character who searches through these books and succeeds on a DC 15 Intelligence ((%0%)) check finds a legible passage scribbled in a book recording Arthur's magical experiments. \"Many wondrous results!\" the note reads. \"But even without my experiments, the family farm has always been more fertile and the livestock healthier than those of our neighbors. Could there be some other factor I haven't considered?\" This is as close as Arthur ever got to figuring out the secret source of the farm's magic beneath his home (see the \"(%1%)\" sidebar earlier in the adventure).": "Les étagères contiennent de nombreux tomes sur la magie agricole, avec les notes griffonnées et indéchiffrables d'Arthur sur presque toutes les pages. Un personnage qui fouille dans ces livres et réussit un test d'Intelligence DC 15 ((%0%)) trouve un passage lisible griffonné dans un livre relatant les expériences magiques d'Arthur. \"De nombreux résultats merveilleux !\" dit la note. \"Mais même sans mes expériences, la ferme familiale a toujours été plus fertile et le bétail en meilleure santé que ceux de nos voisins. Y aurait-il un autre facteur que je n'ai pas pris en compte ?\" Arthur n'a jamais été aussi près de découvrir la source secrète de la magie de la ferme sous sa maison (voir l'encadré \"(%1%)\" plus haut dans l'aventure).",
	"On a small table lies an album with \"Holrow\" written across the front in Common; this is the Holrow family scrapbook. The scrapbook recounts the achievements of Arthur's siblings, including the following:": "Sur une petite table se trouve un album avec \"Holrow\" écrit en commun sur le devant ; il s'agit de l'album de la famille Holrow. L'album relate les exploits des frères et sœurs d'Arthur, notamment les suivants :",
	"Benedict Holrow": "Benedict Holrow",
	"(%0%) moved to Waterdeep and has become a controversial politician due to his stance that the Lords of Waterdeep should be unmasked. He claims it is a citizen's right to elect and identify their lawmakers.": "(%0%) s'est installé à Waterdeep et est devenu un politicien controversé en raison de sa position selon laquelle les Seigneurs de Waterdeep devraient être démasqués. Il affirme que les citoyens ont le droit d'élire et d'identifier leurs législateurs.",
	"Christine Holrow": "Christine Holrow",
	"(%0%) travels the Sword Coast, performing as a singer-songwriter. She seldom lingers in one place for long. A fan group called Chrissy's Clan travels from town to town hoping to cross her path and bask in her music, which is said to soothe all troubles.": "(%0%) parcourt la Côte des Épées, se produisant en tant qu'auteur-compositeur-interprète. Elle s'attarde rarement au même endroit. Un groupe de fans appelé le Clan de Chrissy voyage de ville en ville dans l'espoir de croiser son chemin et de s'imprégner de sa musique, dont on dit qu'elle apaise tous les maux.",
	"Dabney Holrow": "Dabney Holrow",
	"(%0%) became an apothecary up north. He sells potions and tinctures and recently cured a prominent member of the Council of Sparkling Stones in Mirabar of an unidentifiable disease.": "(%0%) est devenu apothicaire dans le nord. Il vend des potions et des teintures et a récemment guéri un membre éminent du Conseil des Pierres Etincelantes de Mirabar d'une maladie non identifiée.",
	"Characters who search the desk find that the journal is in Arthur's hand and titled Cheesemonger's Almanac (see (%0%)). They can use the almanac to determine which of the cheeses in the basement was intended for sale.": "Les personnages qui fouillent le bureau découvrent que le journal est de la main d'Arthur et qu'il s'intitule Cheesemonger's Almanac (voir (%0%)). Ils peuvent utiliser l'almanach pour déterminer lequel des fromages du sous-sol était destiné à la vente.",
	"A few family heirlooms on the shelves and walls have more than sentimental value: three solid gold goblets worth 75 gp each, a small silver shield worth 50 gp, and a gold statue of an elephant worth 250 gp.": "Sur les étagères et les murs, quelques objets de famille ont plus qu'une valeur sentimentale : trois coupes en or massif valant 75 pence chacune, un petit bouclier en argent valant 50 pence et une statue d'éléphant en or valant 250 pence.",
	"The locked safe can be opened with a successful DC 15 Dexterity ((%0%)) check using thieves' tools. It contains 500 gp and ten gems worth 100 gp each. The key to the safe is buried with Arthur.": "Le coffre verrouillé peut être ouvert en réussissant un test de Dextérité DC 15 ((%0%)) à l'aide d'outils de voleurs. Il contient 500 gp et dix pierres précieuses valant 100 gp chacune. La clé du coffre est enterrée avec Arthur.",
	"Ignis will not approve of any character looting these treasures from Arthur's home. If pressed on the matter, she insists they belong to Arthur's family.": "Ignis n'approuvera pas qu'un personnage pille ces trésors dans la maison d'Arthur. Si on lui en parle, elle insiste sur le fait qu'ils appartiennent à la famille d'Arthur.",
	"You can use the vocabulary here when roleplaying the fire giant toddlers.": "Vous pouvez utiliser le vocabulaire ici lorsque vous jouez le rôle des Géants du feu, giants.",
	"Lepsi": "Lepsi",
	"Puedle": "Puedle",
	"Sii Sii": "Sii Sii",
	"Treo": "Treo",
	"Suudloos": "Suudloos",
	"Peema": "Peema",
	"Ima": "Ima",
	"Manjima": "Manjima",
	"Manji": "Manji",
	"This large glass enclosure is accessible only from inside the main hall, through an open and unlocked door. Inside, the atmosphere is hot and humid. Greenery fills the entire space except for a narrow, winding path. The ceiling is 3 metre high.": "Cette grande enceinte vitrée n'est accessible que depuis l'intérieur du hall principal, par une porte ouverte et non verrouillée. À l'intérieur, l'atmosphère est chaude et humide. La verdure occupe tout l'espace, à l'exception d'un chemin étroit et sinueux. Le plafond s'élève à 3 mètres de haut.",
	"Anyone who enters the greenhouse hears childlike chatter from the south end. Flauma, the other fire giant toddler, is in here playing in the dirt. As soon as she sees the adventurers, she blurts out, \"Manji!\"—the Giant word for toy. She knows only a few words and speaks mostly in nonsense syllables. See the \"Fire Giant Baby Talk\" sidebar earlier in the adventure for inspiration.": "Quiconque pénètre dans la serre entend des bavardages enfantins provenant de l'extrémité sud. Géant du feu, l'autre bambin, est ici en train de jouer dans la terre. Dès qu'elle aperçoit les aventuriers, elle s'écrie \"Manji !\", le mot giant pour \"jouet\". Elle ne connaît que quelques mots et s'exprime surtout par des syllabes sans queue ni tête. Reportez-vous à l'encadré \"Le langage des Géants du feu\" plus haut dans l'aventure pour vous en inspirer.",
	"Flauma is pleased to see new playthings, and as long as the characters appease her, she doesn't cry. If they ignore her, hurt her, or make her angry, she sobs and Ignis comes to her aid. Ignis is hostile toward anyone who causes Flauma's distress. She's too tall and broad to enter the greenhouse without squeezing, but she can attempt to grab or hit any creature within reach of the door.": "Flauma est heureuse de voir de nouveaux jouets, et tant que les personnages l'apaisent, elle ne pleure pas. S'ils l'ignorent, la blessent ou la mettent en colère, elle sanglote et Ignis vient à son secours. Ignis est hostile à tous ceux qui causent la détresse de Flauma. Elle est trop grande et trop large pour entrer dans la serre sans se presser, mais elle peut tenter d'attraper ou de frapper toute créature à portée de la porte.",
	"If Ignis feels her child is in real danger, she breaks through the wall or the glass roof to retrieve Flauma and destroy the threat. If Ignis breaks the glass roof, each creature in the greenhouse other than Flauma must succeed on a DC 15 Dexterity saving throw or take 9 ((%0%)) slashing damage from the falling glass.": "Si Ignis sent que son enfant est en danger, elle traverse le mur ou la verrière pour récupérer Flauma et détruire la menace. Si Ignis brise la verrière, toutes les créatures de la serre autres que Flauma doivent réussir un jet de sauvegarde de Dextérité DC 15 ou subir 9 ((%0%)) de dégâts tranchants dus à la chute du verre.",
	"Two (%0%) hide in the north end of the greenhouse. They can be spotted with a successful DC 12 Wisdom ((%1%)) check. Arthur used magic to domesticate these creatures, which pose no danger to the fire giants. If a character comes within 6 metre of them, they attack.": "Deux (%0%) se cachent dans la partie nord de la serre. On peut les repérer en réussissant un test de Sagesse DC 12 ((%1%)). Arthur a utilisé la magie pour domestiquer ces créatures, qui ne représentent aucun danger pour les Géants du feu. Si un personnage s'approche à moins de 6 mètres d'elles, elles attaquent.",
	"Two rare cacao trees stand in the north end of the greenhouse, near the shambling mounds. The trees have broad flat leaves and yellowish gourds that hang in bunches from the highest branches. A (%0%) spell reveals the trees carry a faint aura of enchantment magic. A character investigating the greenhouse who succeeds on a DC 17 Intelligence ((%1%)) identifies the trees and knows how to gather the precious cocoa beans that grow in clusters within the gourds. Each cacao gourd holds a few dozen beans covered in white pulp. When cleaned off, the beans are dark brown and have a rich chocolate scent. They have the same magical aura as the trees.": "Deux rares cacaoyers se dressent à l'extrémité nord de la serre, près des monticules de terre. Les arbres ont de larges feuilles plates et des calebasses jaunâtres qui pendent en grappes des branches les plus hautes. Un sort de (%0%) révèle que les arbres portent une légère aura de magie d'enchantement. Un personnage enquêtant sur la serre qui réussit un DC 17 d'Intelligence ((%1%)) identifie les arbres et sait comment récolter les précieuses fèves de cacao qui poussent en grappes à l'intérieur des calebasses. Chaque calebasse de cacao contient quelques douzaines de fèves recouvertes d'une pulpe blanche. Une fois nettoyées, les fèves sont brun foncé et dégagent un riche parfum de chocolat. Elles ont la même aura magique que les arbres.",
	"Kaga will pay the party 2,500 gp for the magical cocoa beans. Ignis won't stop the party from collecting the beans.": "Kaga paiera au groupe 2 500 po pour les fèves de cacao magiques. Ignis n'empêchera pas le groupe de ramasser les fèves.",
	"The barn is 6 metre high, with large sliding doors at the north and south ends; the south door leads into the house, and the north door leads outside. The wooden doors each have AC 15, 50 hit points, and immunity to psychic and poison damage. They aren't heavy, but they are noisy. Opening the door that divides the barn from the house without alerting everyone in both locations requires a successful DC 18 Dexterity ((%0%)) check.": "La grange mesure 6 mètres de haut et possède de grandes portes coulissantes aux extrémités nord et sud ; la porte sud mène à la maison et la porte nord mène à l'extérieur. Les portes en bois ont chacune une CA de 15, 50 points de vie et une immunité aux dégâts psychiques et au poison. Elles ne sont pas lourdes, mais elles sont bruyantes. Ouvrir la porte qui sépare la grange de la maison sans alerter tout le monde dans les deux endroits nécessite un test de Dextérité ((%0%)) DC 18 réussi.",
	"When the characters arrive, the north door is kept shut with wooden planks placed along the floor inside the barn door, preventing the door from sliding along its tracks. Removing the planks allows the door to be slid open.": "Lorsque les personnages arrivent, la porte nord est maintenue fermée par des planches de bois placées sur le sol à l'intérieur de la porte de grange, empêchant la porte de glisser sur ses rails. Le retrait des planches permet de faire coulisser la porte.",
	"Inside the barn, cows chew away on troughs of Arthur's special bovine feed. A (%0%) spell reveals that a faint aura of abjuration magic emanates from the feed. The barn has milking stations equipped with buckets and milk cans. A character can try to milk a cow, doing so with a successful DC 10 Wisdom ((%1%)) check. The buckets and cans can be used to store the milk for the short trip back to Daggerford.": "A l'intérieur de l'étable, des vaches mâchent des auges contenant la nourriture spéciale d'Arthur pour les bovins. Un sort de (%0%) révèle qu'une légère aura de magie d'abjuration émane de la nourriture. L'étable possède des stations de traite équipées de seaux et de bidons de lait. Un personnage peut essayer de traire une vache, en réussissant un test de Sagesse DC 10 ((%1%)). Les seaux et les bidons peuvent être utilisés pour stocker le lait pour le court voyage de retour à Daggerford.",
	"Ignis has used old boards and bits of fence and metal to turn the top of the library into a nursery. The ceiling is 3.6 metre above the nursery floor.": "Ignis a utilisé de vieilles planches et des morceaux de grillage et de métal pour transformer le haut de la bibliothèque en chambre d'enfant. Le plafond se trouve à 3,6 mètres au-dessus du sol de la chambre d'enfant.",
	"From inside the nursery, characters can see that this space was once a bedroom. An old mattress lies on the floor, serving as a toddler bed, and wagon wheels, barrels, and rocks are scattered around as toys.": "De l'intérieur de la chambre d'enfant, les personnages peuvent voir que cet espace était autrefois une chambre à coucher. Un vieux matelas est posé sur le sol, servant de lit d'enfant, et des roues de chariot, des tonneaux et des pierres sont éparpillés en guise de jouets.",
	"A character can access this area by climbing the shelving along the west wall of the main hall and succeeding on a DC 13 Strength ((%0%)) or Dexterity ((%1%)) check. Characters trying to avoid Ignis's watchful eye need to succeed on a DC 16 Dexterity ((%2%)) check to avoid being spotted as they climb.": "Un personnage peut accéder à cette zone en grimpant sur les étagères le long du mur ouest de la salle principale et en réussissant un test de Force ((%0%)) ou de Dextérité ((%1%)) DC 13. Les personnages qui tentent d'éviter l'œil vigilant d'Ignis doivent réussir un test de Dextérité ((%2%)) DC 16 pour ne pas être repérés pendant qu'ils grimpent.",
	"If he hasn't been previously disturbed, one of the fire giant toddlers, Calor, is playing here. His half-finished bottle of milk sits on the floor near him.": "S'il n'a pas été dérangé auparavant, l'un des tout-petits Géant du feu, Calor, est en train de jouer ici. Sa bouteille de lait à moitié terminée est posée sur le sol près de lui.",
	"Calor responds to visitors much like his sister, excited to have new friends. He won't give up the milk easily and cries if it's taken from him, but a character can calm him or persuade him to relinquish it with a successful DC 15 Charisma ((%0%)) check. However, if Ignis discovers an intruder here, she becomes hostile and attacks. A successful DC 20 Charisma ((%1%)) check convinces her to stop fighting, but any threat or act of violence prompts her to fight to the death.": "Calor réagit aux visiteurs de la même façon que sa sœur, tout excité à l'idée d'avoir de nouveaux amis. Il n'abandonne pas le lait facilement et pleure si on le lui prend, mais un personnage peut le calmer ou le persuader d'y renoncer en réussissant un test de Charisme DC 15 ((%0%)). Cependant, si Ignis découvre un intrus ici, elle devient hostile et attaque. Un test de Charisme ((%1%)) DC 20 réussi la convainc de cesser le combat, mais toute menace ou acte de violence l'incite à se battre jusqu'à la mort.",
	"The basement can be reached through the trapdoor in the main hall, which leads down to a long, narrow corridor. The ceiling here is only 1.8 metre high. This underground area is dark and cool, and it smells of earth. Two doors lead to (%0%) and (%1%).": "On accède au sous-sol par la trappe de la salle principale, qui débouche sur un couloir long et étroit. Le plafond n'est qu'à 1,8 mètre de hauteur. Ce sous-sol est sombre, frais et sent la terre. Deux portes mènent à (%0%) et (%1%).",
	"Arthur's cheese storage room holds shelves of aging cheese wheels. A (%0%) spell reveals that the room emanates a faint aura of conjuration magic. There are nine shelves in the room, each with a numbered label that denotes how many seasons the cheese on that shelf has aged.": "La salle de stockage des fromages d'Arthur contient des étagères de meules de fromage vieillissantes. Un sort de (%0%) révèle qu'il émane de la pièce une légère aura de magie de conjuration. Il y a neuf étagères dans la pièce, chacune avec une étiquette numérotée qui indique combien de saisons le fromage sur cette étagère a vieilli.",
	"Kaga instructed the characters to return with a cheese wheel aged precisely seven seasons, so the cheese they need is on the shelf labeled \"Seven Seasons.\" There are three cheese wheels on this shelf, each weighing about 4 kilogramm. The first has holes and a pink rind. The second has a green rind. The third has holes and a green rind. All three wheels are double the size of the younger ones in this room.": "Kaga a demandé aux personnages de revenir avec une meule de fromage vieillie exactement sept saisons, et le fromage dont ils ont besoin se trouve donc sur l'étagère intitulée \"Sept saisons\". Sur cette étagère, il y a trois meules de fromage, chacune pesant environ 4 kilogrammes. La première a des trous et une croûte rose. La deuxième a une croûte verte. La troisième a des trous et une croûte verte. Ces trois meules sont deux fois plus grandes que les plus jeunes qui se trouvent dans cette pièce.",
	"Cheesemonger's Almanac": "Almanach du fromager",
	"The characters can use Arthur's (%0%) (found in the (%1%) and reproduced in (%2%)) to deduce which of the three cheese wheels Arthur intended to sell to Kaga. To do so, they must compare Arthur's seasonal reports and Cheese Sample Observations table in the almanac with the cheese wheels on this shelf: In the first season, fall, wet weather turned the rind of the salable cheese pink. In the second season, winter, there were no conditions that affected the cheese. In the third season, spring, wet conditions left the salable cheese with a pink rind and the weather was hotter than expected. In the fourth season, summer, two consecutive hot seasons caused the salable cheese to double in size. In the fifth season, fall, Arthur covered the cheese, resulting in holes in the salable cheese. In the sixth season, winter, wet weather again turned the rind of the salable cheese pink, but in the final season, spring, dry weather turned the rind of the salable cheese green again.": "Les personnages peuvent utiliser le (%0%) d'Arthur (trouvé dans le (%1%) et reproduit dans le (%2%)) pour déduire laquelle des trois meules de fromage Arthur avait l'intention de vendre à Kaga. Pour ce faire, ils doivent comparer les rapports saisonniers d'Arthur et le tableau des observations des échantillons de fromage dans l'almanach avec les meules de fromage sur cette étagère : Au cours de la première saison, l'automne, le temps humide a rendu rose la croûte du fromage vendable. Au cours de la deuxième saison, l'hiver, aucune condition n'a affecté le fromage. Au cours de la troisième saison, au printemps, les conditions humides ont laissé la croûte du fromage salable rose et le temps a été plus chaud que prévu. Au cours de la quatrième saison, l'été, deux saisons chaudes consécutives ont fait doubler la taille du fromage salé. Au cours de la cinquième saison, à l'automne, Arthur a recouvert le fromage, ce qui a entraîné la formation de trous dans le fromage salé. Au cours de la sixième saison, l'hiver, le temps humide a de nouveau fait rosir la croûte du fromage salable, mais au cours de la dernière saison, le printemps, le temps sec a de nouveau fait verdir la croûte du fromage salable.",
	"The first cheese is the control sample. The second cheese is the experimental sample. The third cheese—the one that has holes, has a green rind, and has doubled in size—is the salable cheese perfect for Kaga's Stumblenoodles recipe. This is the only one that will grant a magical boon when made into a dish.": "Le premier fromage est l'échantillon de contrôle. Le deuxième fromage est l'échantillon expérimental. Le troisième fromage - celui qui a des trous, une croûte verte et qui a doublé de taille - est le fromage salé parfait pour la recette des Stumblenoodles de Kaga. C'est le seul qui confère un avantage magique lorsqu'il est utilisé dans un plat.",
	"This simple underground chamber holds extra bags of feed, cured meats, fertilizer, and other supplies for growing and tending plants.": "Cette simple chambre souterraine contient des sacs supplémentaires d'aliments pour animaux, de viande séchée, d'engrais et d'autres fournitures pour la culture et l'entretien des plantes.",
	"Lord Invido's agents lost track of Ignis and her children at Arthur's farm. When they returned to Invido's stronghold and admitted their failure, Invido sent a new search party to kill Ignis and bring back her children. You can have Invido's agents arrive when the characters are gathering the final ingredient they need or when they've reached an accord with Ignis.": "Les agents du seigneur Invido perdent la trace d'Ignis et de ses enfants à la ferme d'Arthur. Lorsqu'ils sont retournés à la forteresse d'Invido et ont admis leur échec, Invido a envoyé une nouvelle équipe de recherche pour tuer Ignis et ramener ses enfants. Les agents d'Invido peuvent arriver lorsque les personnages rassemblent le dernier ingrédient dont ils ont besoin ou lorsqu'ils ont conclu un accord avec Ignis.",
	"As Invido's search party approaches, Ignis is in the main hall and hears something in the distance. She pokes her head out of the barn doors to check and immediately returns. She hurriedly puts out the fire, grabs the sword she has been forging for herself at the hearth, and removes the crate from the trapdoor to the basement. She places her children in the basement, pleading with them to be quiet, then closes the trapdoor and replaces the crate on top of it.": "Alors que l'équipe de recherche d'Invido approche, Ignis se trouve dans la salle principale et entend quelque chose au loin. Elle sort la tête des portes de la grange pour vérifier et revient immédiatement. Elle s'empresse d'éteindre le feu, prend l'épée qu'elle s'est forgée dans l'âtre et retire la caisse de la trappe menant au sous-sol. Elle installe ses enfants dans la cave, les supplie de ne pas faire de bruit, puis referme la trappe et replace la caisse dessus.",
	"Anyone looking outside sees three (%0%) heading for the house. Two enormous (%1%) (change their size to Large) accompany the giants, each on a leash of iron chain held by one of the giants. The giant who isn't holding a leash is the commander of the search party. The characters are likely to notice the arrival of such enormous adversaries; even in the basement, the giants' heavy footfalls can be felt.": "Quiconque regarde dehors voit trois (%0%) se diriger vers la maison. Deux énormes (%1%) (changer leur taille en Grand) accompagnent les géants, chacun tenu en laisse par une chaîne de fer tenue par l'un des géants. Le géant qui ne tient pas de laisse est le commandant de l'équipe de recherche. Les personnages risquent de remarquer l'arrivée de ces énormes adversaires ; même dans le sous-sol, on peut sentir les pas lourds des géants.",
	"(%0%) describes giants who have joined cults of Elemental Evil. Perhaps Invido has used the Cult of Evil Fire as a way of consolidating his support and influence. If you have access to (%1%), you can replace the commander of the fire giant search party with a (%2%).": "(%0%) décrit les géants qui ont rejoint les cultes du Mal élémentaire. Invido a peut-être utilisé le culte du Feu maléfique pour consolider son soutien et son influence. Si vous avez accès à (%1%), vous pouvez remplacer le commandant du groupe de recherche des géants du feu par un (%2%).",
	"If the characters reveal themselves, the giants attack. Otherwise, the giants investigate the exterior of the house. \"Keep looking for tracks,\" the commander says (all the fire giants speak only Giant). The hell hounds snarl angrily. Inside, Ignis looks angry and scared.": "Si les personnages se révèlent, les géants attaquent. Sinon, les géants enquêtent sur l'extérieur de la maison. \" Continuez à chercher des traces \", dit le commandant (tous les Géants du feu ne parlent que l'Ogres). Les chiens de l'enfer grognent de colère. A l'intérieur, Ignis a l'air en colère et effrayé.",
	"If uninterrupted, the fire giant hunters—with the help of their hell hounds—sniff out Ignis inside the house. The hounds bark loudly and lunge for the house, and the commander of the search party shouts, \"They're in the buildings!\" He smashes the roof of the barn to splinters, prompting the cattle inside to panic, but unless the planks keeping the barn's northern door shut have been removed, the terrified animals are trapped in the barn. Ignis readies her sword, determined to fight.": "S'ils ne sont pas interrompus, les chasseurs de géants de feu - avec l'aide de leurs chiens de l'enfer - repèrent Ignis à l'intérieur de la maison. Les chiens aboient bruyamment et s'élancent vers la maison, et le commandant de l'équipe de recherche s'écrie : \"Ils sont dans les bâtiments !\". Il réduit le toit de la grange en éclats, ce qui fait paniquer le bétail à l'intérieur, mais à moins que les planches fermant la porte nord de la grange n'aient été enlevées, les animaux terrifiés sont piégés dans la grange. Ignis prépare son épée, déterminé à se battre.",
	"If Ignis is indifferent or friendly toward the characters, she pleads with them to protect her children. Then, she charges forward to face the patrol. The commander sneers, saying to his comrades, \"Go find the children—they must be hidden here somewhere.\" He looks to Ignis with a nasty grin and declares, \"Lord Invido will honor me when I bring him back his heirs.\" At this, Ignis launches herself toward him, and the fight begins.": "Si Ignis est indifférente ou amicale envers les personnages, elle les supplie de protéger ses enfants. Puis elle s'avance face à la patrouille. Le commandant ricane en disant à ses camarades : \"Allez chercher les enfants, ils doivent être cachés ici quelque part\". Il regarde Ignis avec un sourire mauvais et déclare : \"Le seigneur Invido m'honorera quand je lui ramènerai ses héritiers.\" Ignis s'élance alors vers lui et le combat commence.",
	"The other two members of the search party use the hounds to sniff out the children's location. The giants never allow the hounds off leash, so a hound can't move more than 6 metre from the giant holding its leash. A hound that uses the (%0%) action and succeeds on a DC 15 Wisdom ((%1%)) catches a whiff of the children's scent. If the hounds succeed on two such checks, they pinpoint the children's location. Invido's fire giants attack Ignis and the characters first, pursuing the children only if there are no defenders present. The giants can break the house down to get to the basement entrance; one attack from a fire giant makes a 1.5-metre hole in the old, wooden walls of the house. The giants are too big to enter the basement via the trapdoor, but the hell hounds can get in by squeezing.": "Les deux autres membres de l'équipe de recherche utilisent les chiens de chasse pour repérer l'emplacement des enfants. Les géants ne laissent jamais les chiens en laisse, donc un chien ne peut pas s'éloigner de plus de 6 mètres du géant qui le tient en laisse. Un chien qui utilise l'action (%0%) et réussit un DC 15 de Sagesse ((%1%)) sent l'odeur des enfants. Si les chiens réussissent deux tests de ce type, ils parviennent à localiser les enfants. Les géants de feu d'Invido attaquent Ignis et les personnages en premier, ne poursuivant les enfants que s'il n'y a pas de défenseurs présents. Les géants peuvent défoncer la maison pour atteindre l'entrée du sous-sol ; une attaque d'un géant de feu fait un trou de 1,5 mètre dans les vieux murs en bois de la maison. Les géants sont trop grands pour entrer dans le sous-sol par la trappe, mais les chiens de l'enfer peuvent y pénétrer en se serrant.",
	"If the search party gains access to the children, Ignis abandons whatever she is doing and goes to defend them. Invido's giants and their hell hounds avoid hurting the children; instead, they (%0%) the children and try to carry them away. If by chance one of the children takes damage, they do not die, but instead cling to life long enough for the characters to heal them.": "Si le groupe de recherche accède aux enfants, Ignis abandonne ce qu'elle fait et va les défendre. Les géants d'Invido et leurs chiens de l'enfer évitent de blesser les enfants ; au contraire, ils (%0%) les enfants et tentent de les emporter. Si par hasard l'un des enfants subit des dégâts, il ne meurt pas, mais s'accroche à la vie suffisamment longtemps pour que les personnages puissent le soigner.",
	"When only one of Invido's fire giants remains, he abandons the battle and tries to flee, warning Ignis and the characters that Invido will not rest until he finds the children, for he is determined to raise them as his own.": "Lorsqu'il ne reste plus qu'un seul des géants de feu d'Invido, celui-ci abandonne le combat et tente de fuir, avertissant Ignis et les personnages qu'Invido n'aura de cesse de retrouver les enfants, car il est déterminé à les élever comme les siens.",
	"If Ignis survives and the characters helped protect her children, she gives the characters a nod of appreciation. If she wasn't already friendly to them, she becomes friendly now. Indeed, a grateful tear runs down her cheek. She speaks with them freely in Giant and gladly tells her story. She has resolved to return home and reclaim control from Invido. But first, she must recover and make a plan. She'll hide in the mountains while she does so, and if the characters wish to help her, that's where they'll find her. If none of the characters speaks Giant, she tries to pantomime her thanks and her plan to head into the mountains to hide temporarily. If Ignis doesn't survive, but her children do, the characters must decide how to protect Flauma and Calor.": "Si Ignis survit et que les personnages ont aidé à protéger ses enfants, elle leur adresse un signe de tête en guise de remerciement. Si elle n'était pas déjà amicale avec eux, elle le devient maintenant. En effet, une larme reconnaissante coule sur sa joue. Elle leur parle librement en Ogres, giants et raconte volontiers son histoire. Elle a décidé de rentrer chez elle et de reprendre le contrôle d'Invido. Mais d'abord, elle doit se rétablir et élaborer un plan. Pour ce faire, elle se cachera dans les montagnes, et si les personnages souhaitent l'aider, c'est là qu'ils la trouveront. Si aucun des personnages ne parle Ogres, elle tente de pantomimer ses remerciements et son plan de se rendre dans les montagnes pour s'y cacher temporairement. Si Ignis ne survit pas, mais que ses enfants survivent, les personnages doivent décider comment protéger Flauma et Calor.",
	"In any case, if the characters survive and haven't retrieved all the ingredients, they are now free to complete their mission.": "Dans tous les cas, si les personnages survivent et n'ont pas récupéré tous les ingrédients, ils sont alors libres d'accomplir leur mission.",
	"When the characters return to the River Shining Tavern, Kaga and Jacque are relieved to see them, then saddened to learn of Arthur Holrow's death.": "Lorsque les personnages reviennent à la Taverne de la Rivière brillante, Kaga et Jacque sont soulagés de les voir, puis attristés d'apprendre la mort d'Arthur Holrow.",
	"Heroes' Feast: Flavors of the Multiverse": "Festin des héros : Les saveurs du multivers",
	"If the characters retrieved all the ingredients, Kaga prepares a feast fit for heroes. Jacque places a heaping plate of Kaga's Stumblenoodles in the center of the large round table, along with anything else the characters desire (you can use dishes from (%0%) to round out the tavern's menu). Many children from the town of Daggerford join the party for a great feast. Everyone digs in, family style. Characters who have a serving of Stumblenoodles begin to feel a tingling sensation all over. They gain the (%1%).": "Si les personnages ont récupéré tous les ingrédients, Kaga prépare un Festin des héros. Jacque place une énorme assiette de Stumblenoodles de Kaga au centre de la grande table ronde, ainsi que tout ce que les personnages désirent (vous pouvez utiliser des plats de (%0%) pour compléter le menu de la taverne). De nombreux enfants de la ville de Daggerford se joignent à la fête pour un grand festin. Tout le monde se met à table, en famille. Les personnages qui ont consommé une portion de Stumblenoodles commencent à ressentir des picotements dans tout le corps. Ils gagnent le (%1%).",
	"With dinner over, the characters are free to roam the Sword Coast. They might want to inform Arthur's siblings of his death. Perhaps, moved by Ignis's plight, they'll help her regain her rightful position among her people. They might even return to Holrow Homestead to investigate the mystery of its unusual fertility, potentially unleashing the awesome power of a (%0%)!": "Le dîner terminé, les personnages sont libres de parcourir la Côte des Épées. Ils voudront peut-être informer les frères et sœurs d'Arthur de sa mort. Peut-être, émus par le sort d'Ignis, l'aideront-ils à retrouver la place qui lui revient au sein de son peuple. Ils pourraient même retourner à Holrow Homestead pour enquêter sur le mystère de sa fertilité inhabituelle, libérant ainsi le pouvoir impressionnant d'un (%0%) !",
	"The almanac is in Arthur's handwriting and contains a record of the weather over the last two years, a chart with the results of Arthur's experiments, and his notes.": "L'almanach est écrit de la main d'Arthur et contient un relevé des conditions météorologiques des deux dernières années, un tableau des résultats des expériences d'Arthur et ses notes.",
	"I've observed that seasonal weather conditions greatly affect the cheese aging process. Recording the weather each season is a key part of these experiments to understand how and why our Holrow cheese is unusual.": "J'ai observé que les conditions météorologiques saisonnières affectent grandement le processus de vieillissement du fromage. L'enregistrement des conditions météorologiques à chaque saison est un élément clé de ces expériences visant à comprendre comment et pourquoi notre fromage Holrow est inhabituel.",
	"Dry heat makes for hard work out in the fields. Makes one wish he didn't have to work alone.": "La chaleur sèche rend le travail dans les champs difficile. On aimerait bien ne pas avoir à travailler seul.",
	"Snowfall came early and often. A nice blanket of snow every few days that melted quickly but kept the ground from hardening.": "La neige est tombée tôt et souvent. Une belle couche de neige tous les quelques jours, qui fondait rapidement mais empêchait le sol de durcir.",
	"Beautiful snow caps on Illefarn. Wish Mom and Dad were here to see it.": "De belles couches de neige sur Illefarn. Souhaitons que papa et maman soient là pour le voir.",
	"Unusually warm spring. The thaw came fast. The rivers are full.": "Printemps exceptionnellement chaud. Le dégel a été rapide. Les rivières sont pleines.",
	"Very hot summer but not too dry thanks to the spring rains.": "Été très chaud mais pas trop sec grâce aux pluies du printemps.",
	"Crisp and cool. Excellent cheese weather. Too bad the mice got in. Had to cover my samples until hibernation.": "Fraîcheur et fraîcheur. Excellent temps pour le fromage. Dommage que les souris soient entrées. J'ai dû couvrir mes échantillons jusqu'à l'hibernation.",
	"Great heaps of snow but a warmer ground made it melt fast. Slushy conditions were good for puddle jumping.": "La neige est tombée en abondance, mais le sol plus chaud l'a fait fondre rapidement. La neige fondue était propice au saut dans les flaques d'eau.",
	"Finally, nice, dry, and warm.": "Enfin, il fait beau, sec et chaud.",
	"It is important to rotate samples to the next shelf space every season to keep track of their age. Each season, I make a control sample from ordinary curds, an experimental sample not safe for consumption until further tests are conducted, and a salable sample from curds perfectly enhanced for peak flavor. To identify the effects of a season's conditions on each kind of sample, refer to the Cheese Sample Observations chart.": "Il est important de faire tourner les échantillons vers l'espace d'étagère suivant chaque saison afin de suivre leur âge. Chaque saison, je fabrique un échantillon de contrôle à partir de caillé ordinaire, un échantillon expérimental qui ne peut être consommé tant que des tests supplémentaires n'ont pas été effectués, et un échantillon commercialisable à partir de caillé parfaitement amélioré pour obtenir une saveur optimale. Pour identifier les effets des conditions d'une saison sur chaque type d'échantillon, reportez-vous au tableau des observations sur les échantillons de fromage.",
	"See the (%0%) entry.": "Voir l'entrée (%0%)."
}