{
	"(%0%) offers a wealth of resources to help Dungeon Masters craft their own adventures featuring some of D&D's most enormous monsters. \"Giants of the Star Forge\" draws on the ideas, maps, stat blocks, and other details in the pages of that book, standing as an example of how to put all those pieces together.": "(%0%) offre une multitude de ressources pour aider les maîtres du donjon à créer leurs propres aventures mettant en scène certains des monstres les plus gigantesques de D&D. \"Giants of the Star Forge\" s'inspire des idées, des cartes, des blocs de stat et d'autres détails contenus dans les pages de ce livre, et constitue un exemple de la manière dont tous ces éléments peuvent être assemblés.",
	"You can use (%0%) to help inspire alterations or expansions to this adventure, and of course to help you create your own adventures and even whole campaigns with giants in prominent roles.": "Vous pouvez utiliser (%0%) pour inspirer des modifications ou des extensions à cette aventure, et bien sûr pour vous aider à créer vos propres aventures et même des campagnes entières avec des géants dans des rôles importants.",
	"For pious giants, position in the ordning is everything. Brimskarda, a legendary fire giant smith, is discovering what it means to fall in the ordning's ranks. Various missteps in recent years have imperiled her lofty station. To resecure her standing in the ordning and prove that she is still the greatest smith among giants, Brimskarda has reclaimed the legendary Star Forge and set about crafting her greatest creation yet: a titanic war machine called a runic colossus.": "Pour les géants pieux, la position dans l'ordre est primordiale. Brimskarda, un forgeron géant de feu légendaire, découvre ce que signifie tomber dans les rangs de l'Ordre. Plusieurs faux pas au cours des dernières années ont mis en péril sa noble position. Pour rétablir sa position au sein de l'Ordre et prouver qu'elle est toujours la plus grande forge parmi les géants, Brimskarda a récupéré la légendaire Forge des étoiles et s'est attelée à la fabrication de sa plus grande création : une machine de guerre titanesque appelée colosse runique.",
	"As proud as she is, Brimskarda knows that she lacks certain expertise necessary to complete her work. To fill the gaps in her knowledge and learn the secrets of the Star Forge, Brimskarda has kidnapped the renowned human smith Theldin and forced him to toil at the forge alongside her. Complicating matters is the Star Forge's most recent master, a red dragon named Akaanvaerd. Brimskarda's nephews have managed to draw Akaanvaerd away from his lair for now, but it's unclear how long they can keep the territorial dragon distracted.": "Aussi fière soit-elle, Brimskarda sait qu'il lui manque certaines compétences pour mener à bien son travail. Pour combler ses lacunes et apprendre les secrets de la Forge des étoiles, Brimskarda a kidnappé le célèbre forgeron humain Theldin et l'a forcé à travailler à la forge à ses côtés. Le dernier maître de la Forge d'Étoile, un dragon rouge nommé Akaanvaerd, vient compliquer les choses. Les neveux de Brimskarda ont réussi à attirer Akaanvaerd loin de son repaire pour le moment, mais on ne sait pas combien de temps ils pourront distraire le dragon territorial.",
	"Work on the runic colossus is almost complete. Unless capable heroes arrive to rescue Theldin or defeat Brimskarda, it's only a matter of time until the region is turned to ash by an angry red dragon, a haughty fire giant, or a destructive war machine.": "Le travail sur le colosse runique est presque terminé. À moins que des héros compétents n'arrivent pour sauver Theldin ou vaincre Brimskarda, ce n'est qu'une question de temps avant que la région ne soit réduite en cendres par un dragon rouge en colère, un géant de feu hautain ou une machine de guerre destructrice.",
	"Design Note": "Note de conception",
	"If you have (%0%), you can follow along with the process we used to create this adventure. The basic adventure seed—\"a fire giant captures a renowned Humanoid smith\"—comes from the (%1%) ((%2%)), with additional inspiration from the \"(%3%)\" adventure idea connected to the (%4%) ((%5%)). The name of the giant villain comes from the (%6%) (chapter 2), and the encounters within the Star Forge are inspired by the(%7%) ((%8%)) and the (%9%) (chapter 3). The (%10%) is in chapter 4. The giant wrestlers of Fireside Monastery are (%11%) ((%12%)), and several other monsters in the adventure come from the bestiary in chapter 6 ((%13%); (%14%); (%15%)). Information about (%16%) ((%17%)) fills out the treasure characters might acquire along the way.": "Si vous avez (%0%), vous pouvez suivre le processus que nous avons utilisé pour créer cette aventure. L'idée de base de l'aventure - \"un géant de feu capture un forgeron humanoïde renommé\" - provient du (%1%) ((%2%)), avec une inspiration supplémentaire provenant de l'idée d'aventure \"(%3%)\" liée au (%4%) ((%5%)). Le nom du méchant géant vient du (%6%) (chapitre 2), et les rencontres dans la Forge des étoiles sont inspirées du (%7%) ((%8%)) et du (%9%) (chapitre 3). Le (%10%) se trouve au chapitre 4. Les lutteurs géants du monastère de Fireside sont (%11%) ((%12%)), et plusieurs autres monstres de l'aventure proviennent du bestiaire du chapitre 6 ((%13%) ; (%14%) ; (%15%)). Des informations sur (%16%) ((%17%)) complètent les trésors que les personnages peuvent acquérir en cours de route.",
	"This adventure is designed for 16th-level characters. It can be run in a single three- or four-hour session.": "Cette aventure est conçue pour des personnages de niveau 16. Elle peut se dérouler en une seule séance de trois ou quatre heures.",
	"The adventure begins when a noble emissary asks the characters to rescue the region's greatest smith. The emissary explains that a fire giant named Brimskarda kidnapped the smith and took him to the Star Forge, a giant furnace built in the crater of a fallen star. The party can inquire at the nearby Fireside Monastery for more details about their giant adversary and the Star Forge. The monastery's adherents offer the characters useful information, plus additional aid if the characters compete in the monastery's tests of strength.": "L'aventure commence lorsqu'un noble émissaire demande aux personnages de sauver le plus grand forgeron de la région. L'émissaire explique qu'un géant de feu nommé Brimskarda a enlevé le forgeron et l'a emmené à la Forge des étoiles, un four géant construit dans le cratère d'une étoile déchue. Le groupe peut se renseigner auprès du monastère de feu voisin pour obtenir plus de détails sur leur adversaire géant et sur la Forge des étoiles. Les fidèles du monastère offrent aux personnages des informations utiles, ainsi qu'une aide supplémentaire si les personnages participent aux épreuves de force du monastère.",
	"To reach the Star Forge, the characters confront or circumvent fire giants battling a red dragon atop the crater's rim. Once in the crater, the characters might face Brimskarda's minions around the Star Forge. In the Star Forge itself, the characters meet Brimskarda, who is loath to give up her prisoner without a fight. The adventure ends when the characters rescue the kidnapped smith.": "Pour atteindre la Forge des étoiles, les personnages doivent affronter ou contourner des géants de feu qui se battent contre un dragon rouge au sommet du cratère. Une fois dans le cratère, les personnages peuvent affronter les sbires de Brimskarda autour de la Forge des étoiles. Dans la Forge des étoiles elle-même, les personnages rencontrent Brimskarda, qui ne veut pas abandonner son prisonnier sans combattre. L'aventure se termine lorsque les personnages délivrent le forgeron kidnappé.",
	"If the prospect of doing a good deed isn't enough to entice the characters, you can further motivate the party with either of the following hooks:": "Si la perspective de faire une bonne action ne suffit pas à attirer les personnages, vous pouvez les motiver davantage avec l'une des accroches suivantes :",
	"Water from the nearby mountain has become acidic, poisoning people, livestock, and wildlife who drink from any of the nearby streams. Acid seeping from a fallen star into an alpine lake is causing the pollution. Repairing the magical runestones at the lake's center should make the water safe again.": "L'eau de la montagne voisine est devenue acide, empoisonnant les personnes, le bétail et la faune qui s'abreuvent dans les ruisseaux environnants. L'acide qui s'infiltre d'une étoile déchue dans un lac alpin est à l'origine de cette pollution. La réparation des pierres magiques au centre du lac devrait permettre à l'eau de redevenir salubre.",
	"The characters learn the location of the Star Forge, a furnace built by giants eons ago at the spot where a star fell to the earth. A talented enough smith could use the Star Forge to craft a legendary weapon or suit of armor. Word has it that one such smith has recently been seen at the forge.": "Les personnages apprennent l'emplacement de la Forge des étoiles, un four construit par des géants il y a des lustres à l'endroit où une étoile est tombée sur la terre. Un forgeron suffisamment talentueux peut utiliser la Forge des étoiles pour fabriquer une arme ou une armure légendaire. La rumeur dit qu'un tel forgeron a récemment été vu à la forge.",
	"The adventure begins when the characters are approached by a knight named Evin Giltall (lawful good, human (%0%)). Evin beseeches the characters to rescue his uncle Theldin, who was kidnapped by a fire giant named Brimskarda.": "L'aventure commence lorsque les personnages sont abordés par un chevalier nommé Evin Giltall (loyal bon, humain (%0%)). Evin implore les personnages de sauver son oncle Theldin, kidnappé par un géant de feu nommé Brimskarda.",
	"In the course of their conversation, Evin conveys the following points to the characters:": "Au cours de leur conversation, Evin transmet les points suivants aux personnages :",
	"A week ago, Brimskarda and her nephews visited the city from which Evin and Theldin hail and demanded to speak with Theldin, a legendary crafter whose blades have made the city rich and famous. Though he answered Brimskarda's call, Theldin rejected the giant's demands for him to come with her to the Star Forge. Last night, the giants returned to the city and took Theldin by force.": "Il y a une semaine, Brimskarda et ses neveux se sont rendus dans la ville dont Evin et Theldin sont originaires et ont demandé à parler à Theldin, un artisan légendaire dont les lames ont rendu la ville riche et célèbre. Bien qu'il ait répondu à l'appel de Brimskarda, Theldin a rejeté les demandes des géants qui voulaient qu'il vienne avec elle à la Forge de l'Étoile. La nuit dernière, les géants sont revenus dans la ville et ont pris Theldin par la force.",
	"Giants built the Star Forge eons ago in a crater up the mountain. The site is named after the fallen star that formed the crater and that the founding giants harnessed to power a massive furnace.": "Les géants ont construit la Forge des étoiles il y a des lustres dans un cratère de la montagne. Le site doit son nom à l'étoile déchue qui a formé le cratère et que les géants fondateurs ont exploitée pour alimenter un four massif.",
	"Evin suggests the characters visit the ancient monastery partway up the mountain. \"The students there have a long tradition of fighting giants,\" he says. \"They might know more about Brimskarda and the Star Forge.\"": "Evin propose aux personnages de visiter l'ancien monastère situé à mi-chemin de la montagne. \"Les étudiants y ont une longue tradition de lutte contre les géants. \"Ils en sauront peut-être plus sur Brimskarda et la Forge des étoiles.",
	"If prompted for a reward, Evin says the city can afford to offer 5,000 gp for Theldin's safe return. A character who succeeds on a DC 13 Charisma ((%0%)) check can get Evin to increase the reward to 8,000 gp and secures Evin's promise that Theldin will craft the characters a magic item in exchange for the party's effort. \"I'm sure Theldin would be happy to craft you anything you like,\" Evin says, \"as long as he can do so from the comfort of his own forge.\"": "Si on lui demande une récompense, Evin dit que la ville peut se permettre d'offrir 5 000 po pour le retour sain et sauf de Theldin. Un personnage qui réussit un test de Charisme ((%0%)) DC 13 peut obtenir d'Evin qu'il augmente la récompense à 8 000 po et s'assure la promesse d'Evin que Theldin fabriquera un objet magique pour les personnages en échange de l'effort du groupe. \"Je suis sûr que Theldin sera ravi de vous fabriquer ce que vous voulez, dit Evin, tant qu'il peut le faire dans le confort de sa propre forge.",
	"Once the players are ready to continue, proceed to the \"Fireside Monastery\" section below.": "Une fois que les joueurs sont prêts à continuer, passez à la section \"Fireside Monastery\" ci-dessous.",
	"The Fireside Monastery is the name of an ancient stone cloister about ten miles up the mountain from Evin and Theldin's home city and five miles downslope from the Star Forge. Ascetics and mystics from all walks of life seek enlightenment within the monastery's halls, including a significant number of firbolgs (Humanoids believed to be distantly related to giants). The Fireside Monastery's most famous aspirants are hardy firbolg martial artists who call themselves giant wrestlers.": "Le monastère Fireside est le nom d'un ancien cloître de pierre situé à une dizaine de kilomètres en amont de la ville d'Evin et Theldin et à cinq kilomètres en aval de la forge de l'étoile. Des ascètes et des mystiques de tous horizons cherchent l'illumination dans les couloirs du monastère, y compris un nombre important de firbolgs (des humanoïdes que l'on croit lointainement apparentés aux géants). Les aspirants les plus célèbres du monastère de Fireside sont de robustes artistes martiaux firbolgs qui se qualifient eux-mêmes de lutteurs géants.",
	"A Fireside giant wrestler uses the (%0%) stat block (see the (%1%)).": "Un lutteur géant de Fireside utilise le bloc de stat (%0%) (voir le (%1%)).",
	"The most senior giant wrestler at the Fireside Monastery is a lawful good firbolg named Diasma. She meets the characters at the stone archway marking the monastery's entrance, then ushers them to a sitting room to answer their questions about the Star Forge.": "Le lutteur géant le plus ancien du monastère de Fireside est un firbolg loyal bon nommé Diasma. Elle accueille les personnages à l'arche de pierre qui marque l'entrée du monastère, puis les conduit dans un salon pour répondre à leurs questions sur la Forge des étoiles.",
	"Diasma conveys the following information to the characters during their conversation:": "Diasma transmet les informations suivantes aux personnages au cours de leur conversation :",
	"One of the runestones stabilizing the star beneath the Star Forge has been damaged, causing dangerous acid to seep into the surrounding lake. The acidic lake has attracted evil creatures from the Elemental Planes and poses great danger to anyone who goes near the water. Giant smiths at the Star Forge once used magical rings to protect themselves against acidic compounds; the characters might be able to find such rings in one of the shelters around the lake.": "L'une des pierres runiques stabilisant l'étoile sous la Forge des étoiles a été endommagée, provoquant l'infiltration d'un acide dangereux dans le lac environnant. Le lac acide a attiré des créatures maléfiques des plans élémentaires et représente un grand danger pour quiconque s'approche de l'eau. Les forgerons giants de la Forge des étoiles utilisaient autrefois des anneaux magiques pour se protéger des composés acides ; les personnages pourront peut-être trouver de tels anneaux dans l'un des abris autour du lac.",
	"Diasma knows Brimskarda by reputation. Once the fire giant was well regarded among her kin, holding a position of great power in what giants call the ordning. However, Brimskarda's standing has waned in recent years. Brimskarda's scheme to kidnap Theldin and exploit his skill is no doubt part of a plan to increase her standing, likely by using Theldin to craft something horrible and deadly that will set Brimskarda apart from giantkind.": "Diasma connaît Brimskarda de réputation. Autrefois, la géante de feu jouissait d'une bonne réputation parmi les siens et occupait une position de grand pouvoir dans ce que les géants appellent l'Ogres, l'ordre. Cependant, la réputation de Brimskarda s'est affaiblie au cours des dernières années. Le projet de Brimskarda de kidnapper Theldin et d'exploiter ses compétences fait sans aucun doute partie d'un plan visant à améliorer sa position, probablement en utilisant Theldin pour fabriquer quelque chose d'horrible et de mortel qui permettra à Brimskarda de se démarquer de l'humanité des géants.",
	"Before Brimskarda's takeover, an evil red dragon named Akaanvaerd controlled the Star Forge. Brimskarda's minions lured Akaanvaerd to the crater's outskirts, but it's only a matter of time before the enraged dragon overcomes the fire giants and lays waste to everyone in his lair.": "Avant la prise de pouvoir de Brimskarda, un dragon rouge maléfique nommé Akaanvaerd contrôlait la Forge des étoiles. Les serviteurs de Brimskarda ont attiré Akaanvaerd aux abords du cratère, mais ce n'est qu'une question de temps avant que le dragon enragé ne prenne le dessus sur les Ogres, giants du feu et ne dévaste tout ce qui se trouve dans son repaire.",
	"After Diasma shares what she knows, she issues the party a challenge in exchange for further help from the monastery. Run the \"(%0%)\" section below.": "Après que Diasma ait partagé ce qu'elle sait, elle lance un défi au groupe en échange de l'aide du monastère. Lancez la section \"(%0%)\" ci-dessous.",
	"Diasma is a serene but playful adventurer whose primary interests are giantkind and the natural world. A few years ago, she took up residence at the Fireside Monastery, where she quickly rose through the ranks to become one of the monastery's best giant wrestlers. She still considers herself an adventurer, though, and has recently begun to feel the itch of wanderlust. The characters' quest to rid the Star Forge of evil giants might just be the impetus Diasma needs to leave the monastery and continue her adventuring career.": "Diasma est une aventurière sereine mais enjouée qui s'intéresse avant tout à l'humanité géante et au monde naturel. Il y a quelques années, elle a élu domicile au monastère Fireside, où elle a rapidement gravi les échelons pour devenir l'une des meilleures lutteuses géantes du monastère. Elle se considère toujours comme une aventurière et a récemment commencé à ressentir l'envie de partir à l'aventure. La quête des personnages pour débarrasser l'Ogres, giants maléfiques, pourrait bien être l'impulsion dont Diasma a besoin pour quitter le monastère et poursuivre sa carrière d'aventurière.",
	"Diasma questions whether the characters have what it takes to compete with fire giants. She offers to put their skills to the test by challenging them to the monastery's three Fireside contests. To make the challenge more enticing, Diasma says that for each contest the characters win, she will award the party some additional aid in their quest.": "Diasma se demande si les personnages ont ce qu'il faut pour rivaliser avec les Ogres, les géants du feu. Elle leur propose de mettre leurs compétences à l'épreuve en les défiant lors des trois concours de feu du monastère. Pour rendre le défi encore plus attrayant, Diasma dit que pour chaque concours remporté par les personnages, elle leur accordera une aide supplémentaire dans leur quête.",
	"These contests are optional; the characters can proceed to the Star Forge at any time.": "Ces concours sont facultatifs ; les personnages peuvent se rendre à la Forge des étoiles à tout moment.",
	"The Fireside contests are described below. They can be run in any order. The rules of the Fireside contests are as follows.": "Les concours Fireside sont décrits ci-dessous. Ils peuvent être organisés dans n'importe quel ordre. Les règles des concours Fireside sont les suivantes.",
	"Any number of characters can partake in each contest, but each contest is held only once. After hearing a contest's objective, all the characters who wish to compete in the contest must do so at the same time.": "Un nombre illimité de personnages peut participer à chaque concours, mais chaque concours n'est organisé qu'une seule fois. Après avoir entendu l'objectif d'un concours, tous les personnages qui souhaitent y participer doivent le faire en même temps.",
	"To win a contest, a character must complete the contest's objective before the other competitors. The objective for each contest is included in the contest descriptions that follow.": "Pour gagner un concours, un personnage doit remplir l'objectif du concours avant les autres concurrents. L'objectif de chaque concours est indiqué dans les descriptions des concours qui suivent.",
	"One Fireside giant wrestler competes in each contest against any characters who take part. Purposefully dealing damage to another competitor immediately disqualifies the attacker. Other forms of interference—such as tripping or distracting—are permitted but are considered poor play. Using magic and supernatural abilities is not only allowed but expected.": "Un lutteur géant d'Ogres, giants, participe à chaque concours contre tous les personnages qui y prennent part. Le fait d'infliger délibérément des dommages à un autre concurrent entraîne immédiatement la disqualification de l'attaquant. D'autres formes d'interférence - comme faire trébucher ou distraire - sont autorisées mais sont considérées comme du mauvais jeu. L'utilisation de la magie et des capacités surnaturelles est non seulement autorisée, mais attendue.",
	"As long as at least one character wins a contest, the party earns that contest's prize. Each contest's prize is indicated in the contest's description below. Regardless of how many characters win a particular contest, only one prize is awarded per contest.": "Tant qu'au moins un personnage remporte un concours, le groupe gagne le prix de ce concours. Le prix de chaque concours est indiqué dans la description du concours ci-dessous. Quel que soit le nombre de personnages gagnants d'un concours, un seul prix est attribué par concours.",
	"Diasma leads the party to the base of a 3-metre-tall cliff. A series of hempen ropes dangle from the clifftop. Each competitor must climb one of these ropes. The first competitor to reach the clifftop wins the contest. A competitor who stops touching one of the ropes at any point is disqualified.": "Diasma conduit le groupe au pied d'une falaise de 3 mètres de haut. Une série de cordes en chanvre pendent du haut de la falaise. Chaque concurrent doit escalader l'une de ces cordes. Le premier concurrent à atteindre le sommet de la falaise remporte le concours. Un concurrent qui cesse de toucher l'une des cordes à n'importe quel moment est disqualifié.",
	"At the start of the contest's second round, wrestlers atop the cliff dribble boiling oil down each rope. A creature that starts its turn holding onto the oily rope takes 5 ((%0%)) fire damage, or half as much damage with a successful DC 10 Dexterity saving throw. A creature must succeed on a DC 15 Strength ((%1%)) check to climb an oily rope. Failing this check by 5 or more causes the creature to fall.": "Au début du deuxième tour, les lutteurs situés au sommet de la falaise font couler de l'huile bouillante le long de chaque corde. Une créature qui commence son tour en s'accrochant à la corde huileuse subit 5 ((%0%)) points de dégâts de feu, ou la moitié de ces dégâts si elle réussit un jet de sauvegarde de Dextérité DC 10. Une créature doit réussir un test de Force DC 15 ((%1%)) pour grimper sur une corde huileuse. Un échec de 5 ou plus à ce test provoque la chute de la créature.",
	"If a character wins the contest of fire giant's spirit, Diasma awards the party a (%0%).": "Si un personnage remporte le concours de l'esprit du géant du feu, Diasma accorde au groupe un (%0%).",
	"Each competitor must carry a 1-kilogramm boulder across a 45-metre-wide lava field. If the boulder touches the ground, the competitor is disqualified. The first competitor to reach the other end of the lava field without dropping the boulder wins the contest.": "Chaque concurrent doit transporter un bloc de 1 kilogramme à travers un champ de lave de 45 mètres de large. Si le bloc touche le sol, le concurrent est disqualifié. Le premier concurrent à atteindre l'autre extrémité du champ de lave sans laisser tomber le bloc gagne le concours.",
	"The lava field is a smooth tract of hardened lava that still smolders with intense heat. A creature that ends its turn touching the ground of the lava field takes 21 ((%0%)) fire damage.": "Le champ de lave est une étendue lisse de lave durcie qui brûle encore d'une chaleur intense. Une créature qui termine son tour en touchant le sol du champ de lave subit 21 ((%0%)) dégâts de feu.",
	"At the start of the contest's second round, a volcano erupts, sending large boulders crashing down the mountainside. At the start of each competitor's turn, the competitor must succeed on a DC 14 Dexterity saving throw or have the (%0%) condition. The boulders settle across the lava field at the end of the second round, creating potential safe spots for competitors to jump between to avoid touching the lava field.": "Au début de la deuxième épreuve du concours, un volcan entre en éruption, projetant de gros blocs de pierre sur le flanc de la montagne. Au début de son tour, chaque concurrent doit réussir un jet de sauvegarde de Dextérité DC 14 ou subir la condition (%0%). Les rochers se déposent sur le champ de lave à la fin du deuxième tour, créant des zones de sécurité potentielles entre lesquelles les concurrents peuvent sauter pour éviter de toucher le champ de lave.",
	"If a character wins the contest of cloud giant's grace, Diasma awards the party a (%0%).": "Si un personnage remporte le concours de la grâce du géant des nuages, Diasma accorde au groupe un (%0%).",
	"Each competitor must sit or stand atop a wooden post beneath a roaring waterfall. If a competitor's body ceases to be in contact with the wooden post, the competitor is disqualified. The last competitor touching their wooden post wins the contest.": "Chaque concurrent doit s'asseoir ou se tenir debout sur un poteau en bois sous une cascade rugissante. Si le corps d'un concurrent cesse d'être en contact avec le poteau en bois, le concurrent est disqualifié. Le dernier concurrent à toucher son poteau en bois remporte le concours.",
	"Each competitor is coated in a magical mud paste. After 1 minute, the paste hardens into a protective barrier as hard as stone. However, a single movement causes the mud barrier to crack, ruining its protection. After the paste is applied but before it hardens, each competitor can take a place on a wooden post beneath a waterfall whose river has been temporarily dammed. The contest begins when each competitor's mud paste has hardened and the dam is removed.": "Chaque concurrent est enduit d'une pâte de boue magique. Au bout d'une minute, la pâte durcit pour former une barrière protectrice aussi dure que la pierre. Cependant, un seul mouvement fait craquer la barrière de boue, ruinant ainsi sa protection. Après l'application de la pâte, mais avant qu'elle ne durcisse, chaque concurrent peut prendre place sur un poteau en bois sous une cascade dont la rivière a été temporairement endiguée. Le concours commence lorsque la pâte de boue de chaque concurrent a durci et que le barrage est enlevé.",
	"This is a contest of willpower, not fortitude. The crashing waterfall is almost deafening, and the sensation of being encased in mud is unpleasant. At the end of a mud-encased competitor's turn, that competitor must make a DC 14 Wisdom saving throw. On a failed save, the competitor flinches, causing the mud barrier to crack. If the barrier cracks, at the start of each of the competitor's turns, the competitor must succeed on a DC 20 Strength saving throw or be pushed 4.5 metre from the waterfall and have the (%0%) condition.": "Il s'agit d'un concours de volonté, pas de force d'âme. Le fracas de la cascade est presque assourdissant, et la sensation d'être enfermé dans la boue est désagréable. À la fin du tour d'un compétiteur enfermé dans la boue, celui-ci doit effectuer un jet de sauvegarde de Sagesse DC 14. En cas d'échec, le compétiteur sursaute et la barrière de boue se fissure. Si la barrière se fissure, au début de chacun des tours du compétiteur, celui-ci doit réussir un jet de sauvegarde de Force DC 20 ou être poussé à 4,5 mètres de la cascade et avoir la condition (%0%).",
	"If a character wins the contest of stone giant's resolve, Diasma awards the party a (%0%).": "Si un personnage remporte le concours de résolution du géant de pierre, Diasma accorde au groupe un (%0%).",
	"If the party wins two or more of the contests, Diasma is thoroughly impressed. She and three of her fellow giant wrestlers offer to accompany the party to the Star Forge. Diasma explains that while the giant wrestlers are convinced the characters can accomplish their goal, they want to help, and they will relish the chance to practice their training against some fire giants.": "Si le groupe remporte au moins deux concours, Diasma est très impressionné. Avec trois de ses collègues lutteurs géants, elle propose d'accompagner le groupe à la Forge des étoiles. Diasma explique que les lutteurs géants sont convaincus que les personnages peuvent atteindre leur objectif, mais qu'ils veulent les aider et qu'ils seront ravis de pouvoir mettre en pratique leur entraînement contre des géants de feu.",
	"The Star Forge is located in a large crater near the top of the mountain where a falling star struck a ridge and displaced millions of tons of rock. The displaced rock formed a 45-metre-tall rim around the crater's basin. Snowmelt and precipitation gradually smoothed out the crater floor and filled it with water. A mound of rubble forms an island in the crater's center around the fallen star, atop which ancient giants constructed the Star Forge.": "La Forge des étoiles est située dans un grand cratère près du sommet de la montagne, où une étoile filante a heurté une crête et déplacé des millions de tonnes de roches. La roche déplacée a formé un rebord de 45 mètres de haut autour du bassin du cratère. La fonte des neiges et les précipitations ont progressivement aplani le fond du cratère et l'ont rempli d'eau. Au centre du cratère, un monticule de gravats forme une île autour de l'étoile déchue, au sommet de laquelle d'anciens géants ont construit la Forge de l'Étoile.",
	"From the Fireside Monastery, it's a three-hour hike to the crater's rim.": "Depuis le monastère Fireside, une randonnée de trois heures mène au bord du cratère.",
	"On the rim of the Star Forge's crater, four (%0%) harry the (%1%) Akaanvaerd. The five combatants move around the crater's rim while fighting, effectively patrolling the perimeter. If the characters don't want to alert these enemies to their presence at the Star Forge, they need to sneak toward the crater's floor.": "Sur le bord du cratère de la Forge des étoiles, quatre (%0%) harcèlent les (%1%) Akaanvaerd. Les cinq combattants se déplacent sur le pourtour du cratère tout en combattant, patrouillant ainsi le périmètre. Si les personnages ne veulent pas alerter ces ennemis de leur présence à la Forge des Etoiles, ils doivent se faufiler vers le fond du cratère.",
	"To sneak into the crater unseen, the party must make a group Dexterity ((%0%)) check. The DC is 23 to avoid the notice of Akaanvaerd. On a failed check, Akaanvaerd spots the characters, but he doesn't pursue them immediately. At your discretion, the dragon might arrive at the Star Forge just in time to complicate (or simplify, depending on how things go) the party's encounter with Brimskarda.": "Pour se faufiler dans le cratère sans être vu, le groupe doit faire un test de Dextérité ((%0%)). Le DC est de 23 pour éviter d'être remarqué par Akaanvaerd. Sur un test raté, Akaanvaerd repère les personnages, mais ne les poursuit pas immédiatement. A votre discrétion, le dragon pourrait arriver à la Forge des étoiles juste à temps pour compliquer (ou simplifier, selon la façon dont les choses se déroulent) la rencontre du groupe avec Brimskarda.",
	"To avoid only the fire giants' notice, the DC of the group Dexterity ((%0%)) check is 16. If the characters fail this check, two fire giants break off and attack the party on the crater's rim.": "Pour éviter que seuls les Ogres de feu le remarquent, le DC du test de Dextérité ((%0%)) du groupe est de 16. Si les personnages échouent à ce test, deux Ogres de feu se détachent et attaquent le groupe sur le bord du cratère.",
	"If any Fireside giant wrestlers are with the party, the wrestlers rush off to distract the giants, and the characters automatically succeed on their group Dexterity ((%0%)) check. \"We'll hold them off,\" one wrestler yells back excitedly. \"Go to the Star Forge. We can take care of a few runts!\" In this case, Akaanvaerd and the fire giants are too confounded by the pesky wrestlers to notice the characters.": "Si des lutteurs géants de Fireside sont avec le groupe, les lutteurs se précipitent pour distraire les géants, et les personnages réussissent automatiquement leur test de Dextérité ((%0%)) de groupe. \"Nous les retiendrons\", hurle un lutteur avec enthousiasme. \"Allez à la Forge de l'Étoile. On peut s'occuper de quelques avortons !\" En l'occurrence, Akaanvaerd et les géants du feu sont trop déconcertés par ces pesants lutteurs pour remarquer les personnages.",
	"Parleying with a red dragon is a perilous feat, but a feat that bold characters might nonetheless attempt.": "Parler avec un dragon rouge est un exploit périlleux, mais un exploit que les personnages audacieux peuvent néanmoins tenter.",
	"If the characters defeat the four fire giants on the crater rim and supplicate themselves to the dragon, Akaanvaerd swoops down to inspect the interlopers. He has no interest in the characters' quest but considers whether he can use these little ones to further his own aims. Namely, Akaanvaerd wants to seize his lair—the Star Forge—from the fire giants who invaded it.": "Si les personnages vainquent les quatre Ogres de feu sur le bord du cratère et s'adressent au dragon, Akaanvaerd descend en piqué pour inspecter les intrus. Il ne s'intéresse pas à la quête des personnages, mais se demande s'il peut utiliser ces petits pour atteindre ses propres objectifs. En effet, Akaanvaerd veut reprendre son repaire, la Forge des étoiles, aux géants du feu qui l'ont envahi.",
	"A character who succeeds on a DC 15 Charisma ((%0%) or (%1%)) check convinces Akaanvaerd to refrain from attacking the characters as long as the fire giants remain at the Star Forge. In this case, Akaanvaerd might fly ahead to soften up the fire giants before the characters arrive, or he might retreat for a few hours to lick his wounds before returning to incinerate anyone still in his lair.": "Un personnage qui réussit un test de Charisme DC 15 ((%0%) ou (%1%)) convainc Akaanvaerd de s'abstenir d'attaquer les personnages tant que les géants du feu restent à la Forge des étoiles. Dans ce cas, Akaanvaerd pourrait s'envoler en avant afin d'amadouer les géants du feu avant l'arrivée des personnages, ou bien se retirer quelques heures pour panser ses plaies avant de revenir incinérer tous ceux qui se trouvent encore dans son repaire.",
	"Akaanvaerd is supremely proud and frames any alliance brokered with the characters as strictly a favor on his part. Any insinuation to the contrary garners his scorn and foils any attempts at negotiation.": "Akaanvaerd est extrêmement fier et considère toute alliance avec les personnages comme une faveur de sa part. Toute insinuation contraire suscite son mépris et fait échouer toute tentative de négociation.",
	"Read aloud the following to describe what the characters see in the crater:": "Lisez à haute voix les textes suivants pour décrire ce que les personnages voient dans le cratère :",
	"You stand atop a roughly circular ridge nestled into the mountainside. The ridge overlooks a massive crater, in the center of which is a stone structure that glows brightly from within. A shallow lake surrounds the island on which the stone structure stands. Similar, smaller structures dot the lake's shore. The way into the crater's basin is a hazardous slope of loose scree.": "Vous vous trouvez au sommet d'une crête à peu près circulaire, nichée dans le flanc de la montagne. La crête surplombe un cratère massif, au centre duquel se trouve une structure en pierre qui brille de l'intérieur. Un lac peu profond entoure l'île sur laquelle se trouve la structure en pierre. Des structures similaires, plus petites, parsèment les rives du lac. L'accès au bassin du cratère se fait par une pente dangereuse d'éboulis.",
	"From the crater's rim, it's a 45-metre descent to the lake's edge. The safest path to the lake is a series of switchbacks along the crater's southern slope; a character can spot these switchbacks with a successful DC 12 Wisdom ((%0%)) check. Characters who take this path arrive at the crater floor just south of (%1%) (see the \"(%2%)\" section). A creature that travels by foot along any other part of the slope must succeed on a DC 12 Dexterity ((%3%)) check to maintain its balance on the hazardous scree. On a failed check, the creature tumbles down the steep slope; the creature takes 21 ((%4%)) bludgeoning damage and has the (%5%) condition when it reaches the crater floor.": "Depuis le bord du cratère, la descente est de 45 mètres jusqu'au bord du lac. Le chemin le plus sûr vers le lac est une série de lacets le long de la pente sud du cratère ; un personnage peut repérer ces lacets en réussissant un test de Sagesse DC 12 ((%0%)). Les personnages qui empruntent ce chemin arrivent au fond du cratère juste au sud de (%1%) (voir la section \"(%2%)\"). Une créature qui se déplace à pied sur n'importe quelle autre partie de la pente doit réussir un test de Dextérité ((%3%)) DC 12 pour maintenir son équilibre sur les éboulis dangereux. Sur un test raté, la créature dévale la pente abrupte ; elle subit 21 ((%4%)) points de dégâts de contondant et souffre de la condition (%5%) lorsqu'elle atteint le fond du cratère.",
	"Areas around the Star Forge share the following features:": "Les régions autour de Star Forge partagent les caractéristiques suivantes :",
	"The ceiling inside the Star Forge is 3 metre high. Ceilings in any of the shelters around the lake are 15 metre high.": "Le plafond à l'intérieur de la forge des étoiles est de 3 mètres de haut. Les plafonds des abris situés autour du lac ont une hauteur de 15 mètres.",
	"The forge itself is a great housing of iron. Pipes extend from a central vessel, channeling the radiance of the forge into a vent so bright it's painful to look at. Giant runes etched on the iron flare with white light. The Star Forge sheds bright light for 3 metre and dim light for another 3 metre. An Undead that starts its turn in the bright light takes 3 ((%0%)) radiant damage. On a clear night, the light is visible for 45 kilometer.": "La forge elle-même est une grande cage de fer. Des tuyaux partent d'un récipient central, canalisant l'éclat de la forge dans une cheminée si brillante qu'il est pénible de la regarder. Des Ogres, des runes géantes gravées sur le fer s'enflamment de lumière blanche. La Forge des étoiles diffuse une lumière vive sur 3 mètres et une lumière faible sur 3 mètres supplémentaires. Un mort-vivant qui commence son tour dans la lumière vive subit 3 ((%0%)) dégâts radiants. Par nuit claire, la lumière est visible à 45 kilomètres.",
	"The walls of the Star Forge and the shelters around the lake are made from stone reinforced with iron. A 1.5-metre section of wall has AC 18, 20 hit points, and immunity to poison and psychic damage.": "Les murs de la Forge de l'Étoile et des abris autour du lac sont en pierre renforcée par du fer. Un tronçon de mur de 1,5 mètre a une CA de 18, 20 points de vie et une immunité au poison et aux dégâts psychiques.",
	"These locations are keyed to the map.": "Ces emplacements sont indiqués sur la carte.",
	"Crumbling piers and shattered bits of arches are all that remain of this broken stone bridge.": "Des piliers en ruine et des morceaux d'arches brisés sont tout ce qui reste de ce pont de pierre cassé.",
	"When the characters reach the bridge, three apparitions of acidic mist float up from the lake below to meet the party. The apparitions are vaguely human-shaped and are hostile toward the characters. Each (%0%) uses the (%1%) stat block with the following changes:": "Lorsque les personnages atteignent le pont, trois apparitions de brume acide flottent depuis le lac en contrebas et viennent à leur rencontre. Les apparitions ont vaguement une forme humaine et sont hostiles aux personnages. Chaque (%0%) utilise le bloc de stat (%1%) avec les modifications suivantes :",
	"The apparition has immunity to acid damage.": "L'apparition est immunisée contre les dégâts d'acide.",
	"The apparition's Slam attack deals acid damage instead of bludgeoning damage.": "L'attaque de type Slam de l'apparition inflige des dégâts d'acide au lieu de dégâts contondants.",
	"A lake of bubbling water rings the island at the center of this crater. The water is violently turquoise and radiates acrid vapors.": "Un lac d'eau bouillonnante entoure l'île au centre de ce cratère. L'eau est violemment turquoise et dégage des vapeurs âcres.",
	"The lake is 3 metre deep along the shores and 9 metre deep at its deepest.": "Le lac a une profondeur de 3 mètres le long des rives et de 9 mètres au plus profond.",
	"The compromised runestone in area 5 has enabled some of the fallen star beneath the Star Forge to seep acid into the lake's water. As long as the runestone is cracked, the water remains unsafe to drink, touch, or even go near.": "La pierre runique compromise de la zone 5 a permis à une partie de l'étoile déchue située sous la Forge des étoiles d'infiltrer de l'acide dans l'eau du lac. Tant que la pierre runique est fissurée, l'eau reste impropre à la consommation, au toucher ou même à l'approche.",
	"A creature that starts its turn within 3 metre of the water's edge or anywhere in the air within 3 metre above the water must make a DC 15 Constitution saving throw, taking 21 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature that starts its turn submerged in the water takes 42 ((%1%)) acid damage.": "Une créature qui commence son tour à moins de 3 mètres du bord de l'eau ou n'importe où dans les airs à moins de 3 mètres au-dessus de l'eau doit faire un jet de sauvegarde de Constitution DC 15, subissant 21 ((%0%)) dégâts d'acide en cas de sauvegarde ratée, ou la moitié de ces dégâts en cas de sauvegarde réussie. Une créature qui commence son tour immergée dans l'eau subit 42 ((%1%)) dégâts d'acide.",
	"This massive iron dwelling sports large doors, furniture, and fixtures. The building is divided into two chambers: a long bedchamber to the north and a workshop to the south. A simple furnace—its light and heat humble compared to the Star Forge—fills one wall of the southern chamber. Heaped in a pile near the furnace are metal building materials, gigantic pieces of rusty armor, and a variety of oversized trinkets clearly made for giants. Two massive figures toil at the furnace.": "Cette imposante demeure en fer est dotée de grandes portes, de meubles et d'accessoires. Le bâtiment est divisé en deux chambres : une longue chambre à coucher au nord et un atelier au sud. Un simple fourneau - dont la lumière et la chaleur sont modestes comparées à celles de la forge des étoiles - occupe un mur de la chambre sud. Près du fourneau, des matériaux de construction en métal, de gigantesques pièces d'armure rouillées et divers bibelots surdimensionnés, manifestement conçus pour des géants, sont entassés. Deux silhouettes massives s'affairent au fourneau.",
	"Two (%0%) (see the (%1%)) loyal to Brimskarda stoke the forge in this shelter's southern room. They've been ordered to collect metal scraps from around the lake, melt them down into ingots, and transfer the ingots to the Star Forge. The cinder hulks are hostile toward the characters and attack them immediately.": "Deux (%0%) (voir le (%1%)) fidèles à Brimskarda alimentent la forge dans la salle sud de cet abri. Ils ont reçu l'ordre de collecter les déchets métalliques autour du lac, de les fondre en lingots et de les transférer à la Forge de l'Étoile. Les carcasses de cendres sont hostiles aux personnages et les attaquent immédiatement.",
	"A character who searches the pile of trinkets finds two (%0%) sized for fire giants. A Medium or Small Humanoid can wear one of these rings like a bangle.": "Un personnage qui fouille la pile de bibelots en trouve deux (%0%) de la taille des géants du feu. Un humanoïde de taille moyenne ou petite peut porter l'un de ces anneaux comme un bracelet.",
	"Also within the pile is a stone medallion the size of a dinner plate, inscribed with the fire rune. A character can repair the cracked runestone in area 5 by removing the runestone and replacing it with this medallion.": "On y trouve également un médaillon de pierre de la taille d'une assiette, sur lequel est inscrite la rune du feu. Un personnage peut réparer la pierre runique fissurée de la zone 5 en la retirant et en la remplaçant par ce médaillon.",
	"The other shelters around the lake have similar features and lie in different states of disrepair, but none contain any items or creatures of interest.": "Les autres abris autour du lac présentent des caractéristiques similaires et sont dans des états de délabrement différents, mais aucun ne contient d'objets ou de créatures dignes d'intérêt.",
	"A wide dirt path slopes up the craggy island, connecting the shore to the south to a towering stone structure at the isle's northern tip. Standing in the middle of the road is a broad-shouldered giant with dusky skin and flaming red hair. She wears intimidating armor made of jagged lava rock and wields a searing scepter.": "Un large chemin de terre remonte l'île escarpée, reliant le rivage au sud à une imposante structure en pierre à l'extrémité nord de l'île. Au milieu du chemin se tient une géante aux larges épaules, à la peau sombre et aux cheveux d'un rouge flamboyant. Elle porte une armure intimidante faite de roches de lave déchiquetées et brandit un sceptre brûlant.",
	"\"None shall pass,\" the giant intones. At these words, two serpentine creatures of living flame slither to join her side.": "\"Aucun ne passera\", entonne le géant. À ces mots, deux créatures serpentines de flammes vivantes se glissent à ses côtés.",
	"Brimskarda's most trusted companion, her sister Zohelm, guards the path to the Star Forge. Zohelm is a (%0%) (see the (%1%)), and she is accompanied by two (%2%) she summoned from the Elemental Plane of Fire. The three guard the area of the island south of the Star Forge and stamp out any intruders they find. They particularly enjoy driving enemies toward the nearby lake and throwing them into its acidic waters.": "La plus fidèle compagne de Brimskarda, sa sœur Zohelm, garde le chemin de la Forge des étoiles. Zohelm est une (%0%) (voir la (%1%)), et elle est accompagnée de deux (%2%) qu'elle a invoqués depuis le plan élémentaire du feu. Les trois gardent la zone de l'île située au sud de la Forge des étoiles et éliminent tous les intrus qu'ils trouvent. Ils aiment particulièrement conduire les ennemis vers le lac voisin et les jeter dans ses eaux acides.",
	"Zohelm carries the following items in a velvet-lined bag at her hip: six giant-sized iron ingots and a diagram showing how to make a spiked tower shield. The bag also contains 110 sp, 90 ep, 100 gp, and 9 pp.": "Zohelm porte les objets suivants dans un sac doublé de velours à sa hanche : six lingots de fer de taille géante et un diagramme montrant comment fabriquer un bouclier de tour à pointes. Le sac contient également 110 sp, 90 ep, 100 gp et 9 pp.",
	"Four fifty-foot-tall pillars of red stone stand before the wide archways on the Star Forge's south wall. Runestones embedded in the pillars radiate white light, giving the impression that the pillars are streaked with glowing veins of magma. One pillar glows notably brighter than the others. A runestone halfway up the brightly glowing pillar is cracked.": "Quatre piliers de pierre rouge de cinquante pieds de haut se dressent devant les larges arches du mur sud de la Forge des étoiles. Les pierres runiques encastrées dans les piliers irradient une lumière blanche, donnant l'impression que les piliers sont striés de veines de magma incandescentes. L'un des piliers brille nettement plus que les autres. Une pierre runique située à mi-chemin du pilier brillant est fissurée.",
	"The runestones embedded in these pillars form a magical ward. This ward contains the power of the fallen star beneath the Star Forge. Brimskarda's thunderous hammering on the Star Forge's anvil has caused a runestone on one of the pillars to crack.": "Les pierres runiques encastrées dans ces piliers forment une protection magique. Celle-ci contient le pouvoir de l'étoile déchue qui se trouve sous la Forge des étoiles. Les coups de marteau de Brimskarda sur l'enclume de la Forge des Étoiles ont fait craquer une pierre runique sur l'un des piliers.",
	"Each pillar has AC 16, 30 hit points, and immunity to poison and psychic damage.": "Chaque pilier a une CA de 16, 30 points de vie et une immunité au poison et aux dégâts psychiques.",
	"A character who knows the Giant language can repair the cracked runestone with a successful DC 15 Dexterity check using either mason's tools or the (%0%) skill. Failing the check causes the runestone to break. Alternatively, any character can remove the cracked runestone and replace it with the stone medallion in area 3 (see \"(%1%)\").": "Un personnage connaissant la langue des Ogres peut réparer la pierre runique fissurée en réussissant un test de Dextérité DC 15 à l'aide d'outils de maçon ou de la compétence (%0%). En cas d'échec, la pierre se brise. Sinon, n'importe quel personnage peut retirer la pierre fissurée et la remplacer par le médaillon de pierre de la zone 3 (voir \" (%1%) \").",
	"If the runestone is repaired, the light seeping from the pillar dims, and the wards containing the fallen star restabilize. Any acid damage dealt by the acidic lake water (see (%0%)) is halved. After (%1%) days, the lake's water becomes safe to drink.": "Si la pierre runique est réparée, la lumière qui s'échappe du pilier s'atténue et les protections contenant l'étoile tombée se rétablissent. Les dégâts d'acide infligés par l'eau acide du lac (voir (%0%)) sont réduits de moitié. Au bout de (%1%) jours, l'eau du lac devient potable.",
	"If the runestone breaks, the light of the fallen star beneath the Star Forge shines even more intensely, and more acid seeps from the star into the surrounding lake. The Star Forge sheds bright light for 6 metre and dim light for another 6 metre. Any acid damage dealt by the acidic lake water (see area 2) is doubled.": "Si la pierre runique se brise, la lumière de l'étoile tombée sous la Forge des étoiles brille encore plus intensément, et plus d'acide s'écoule de l'étoile dans le lac environnant. La Forge des étoiles diffuse une lumière vive sur 6 mètres et une lumière faible sur 6 mètres supplémentaires. Les dégâts d'acide infligés par l'eau acide du lac (voir zone 2) sont doublés.",
	"Archways on the south, east, and west walls vent scorching heat from this high-ceilinged forge chamber. The heat comes from a blazing furnace set into the north wall. An enormous anvil—thirty feet wide and ten feet tall—dominates the chamber's center. Kneeling atop the anvil is a begoggled, middle-aged human hammering together pieces of metal. The human wears a glowing shackle around one ankle; the shackle is attached to a long metal chain wrapped around the anvil's base. Looming in the chamber's corner is a partially constructed war machine of stone and steel shaped like a giant warrior.": "Des arcades sur les murs sud, est et ouest évacuent la chaleur brûlante de cette chambre de forge haute de plafond. La chaleur provient d'un four flamboyant encastré dans le mur nord. Une énorme enclume, large de trente pieds et haute de trois mètres, domine le centre de la chambre. Agenouillé sur l'enclume, un homme d'âge moyen bégueule martèle des pièces de métal. L'homme porte une manille lumineuse autour d'une cheville ; la manille est attachée à une longue chaîne de métal enroulée autour de la base de l'enclume. Dans le coin de la chambre, une machine de guerre en pierre et en acier, partiellement construite, a la forme d'un guerrier géant.",
	"If the characters haven't yet faced Brimskarda, add the following when you describe the room to your players:": "Si les personnages n'ont pas encore affronté Brimskarda, ajoutez ce qui suit lorsque vous décrivez la salle à vos joueurs :",
	"A heavily armored giant with iron-gray skin and brassy hair hammers a piece of red-hot metal at the anvil. Like the human, she wears dark-tinted goggles to protect her eyes from the blinding light of the furnace.": "Un géant en armure lourde, à la peau gris fer et aux cheveux cuivrés, martèle un morceau de métal chauffé au rouge sur l'enclume. Comme l'humain, elle porte des lunettes teintées pour protéger ses yeux de la lumière aveuglante du four.",
	"The giant smith is Brimskarda, a lawful evil (%0%) (see the (%1%)). Theldin (neutral good, human (%2%)) toils alongside his kidnapper, performing the work that requires finer movements.": "Le forgeron géant est Brimskarda, un loyal mauvais (%0%) (voir le (%1%)). Theldin (neutre bon, humain (%2%)) travaille aux côtés de son ravisseur, effectuant les travaux qui nécessitent des mouvements plus fins.",
	"Brimskarda has no interest in negotiating with the characters or bartering for Theldin's freedom. All she wants is to reaffirm her lofty position in the ordning. To achieve her goal, she requires Theldin's expert, nimble hands. Together the smiths will soon complete what Brimskarda is sure will be her magnum opus: a titanic war machine called a runic colossus. Theldin fears for his life and therefore does whatever Brimskarda demands.": "Brimskarda n'a aucun intérêt à négocier avec les personnages ou à marchander la liberté de Theldin. Tout ce qu'elle veut, c'est réaffirmer sa haute position au sein de l'ordre. Pour atteindre son objectif, elle a besoin des mains expertes et agiles de Theldin. Ensemble, les forgerons vont bientôt achever ce que Brimskarda est sûre d'être son magnum opus : une machine de guerre titanesque appelée colosse runique. Theldin craint pour sa vie et fait donc tout ce que Brimskarda lui demande.",
	"Brimskarda stays close to the furnace, knowing that her immunity to its intense heat and blinding radiance gives her an edge in case of combat. If attacked, she fights to the bitter end, knowing that to surrender to mere humans would heap the worst kind of shame on her name.": "Brimskarda reste près de la fournaise, sachant que son immunité à sa chaleur intense et à son rayonnement aveuglant lui donne un avantage en cas de combat. Si elle est attaquée, elle se bat jusqu'au bout, sachant que se rendre à de simples humains serait la pire des honte pour son nom.",
	"A creature that starts its turn within 18 metre of the furnace must succeed on a DC 15 Constitution saving throw or take 22 ((%0%)) fire damage and have the (%1%) condition until the start of the creature's next turn. On a successful save, the creature takes half as much damage only.": "Une créature qui commence son tour à moins de 18 mètres de la fournaise doit réussir un jet de sauvegarde de Constitution DC 15 ou subir 22 ((%0%)) dégâts de feu et avoir la condition (%1%) jusqu'au début de son prochain tour. Si elle réussit son jet de sauvegarde, la créature ne subit que la moitié des dégâts.",
	"Brimskarda and Theldin wear protective goggles that make them immune to the furnace's blinding light. Brimskarda is immune to fire damage. The shackle Theldin wears is magical; as long as the shackle is within 36 metre of the Star Forge, its wearer is immune to fire damage.": "Brimskarda et Theldin portent des lunettes de protection qui les immunisent contre la lumière aveuglante de la fournaise. Brimskarda est immunisé contre les dégâts du feu. L'entrave que porte Theldin est magique ; tant qu'elle se trouve à moins de 36 mètres de la Forge des étoiles, son porteur est immunisé contre les dégâts du feu.",
	"The anvil has AC 18; 250 hit points; and immunity to fire, poison, and psychic damage. The anvil has immunity to all other damage unless it takes 25 or more damage from a single attack or effect, in which case it takes damage as normal.": "L'enclume a une CA de 18, 250 points de vie et une immunité au feu, au poison et aux dégâts psychiques. L'enclume est immunisée contre tous les autres dégâts, sauf si elle subit 25 dégâts ou plus d'une seule attaque ou d'un seul effet, auquel cas elle subit les dégâts normaux.",
	"Theldin is secured to the anvil by a 3-metre-long adamantine chain attached to a locked shackle around his left ankle. A character can pick the lock with a successful DC 20 Dexterity check using thieves' tools or the (%0%) skill. Brimskarda carries the manacle's key in a pouch on her belt.": "Theldin est attaché à l'enclume par une chaîne adamantine de 3 mètres de long reliée à une manille verrouillée autour de sa cheville gauche. Un personnage peut crocheter la serrure en réussissant un test de Dextérité DC 20 en utilisant des outils de voleurs ou la compétence (%0%). Brimskarda porte la clé de la manille dans une pochette à sa ceinture.",
	"Brimskarda carries everything she owns in a leather bag on her belt. The sack contains three boulders (minus any she's already thrown), a giant-sized leather apron stained with soot, fragments of a fire opal (worth 60 gp), and a 0.9-metre-tall ceramic mug decorated with golden paint. It also contains 270 sp, 60 ep, 90 gp, and 14 pp.": "Brimskarda transporte tout ce qu'elle possède dans un sac en cuir accroché à sa ceinture. Le sac contient trois rochers (moins ceux qu'elle a déjà lancés), un tablier de cuir de taille géante taché de suie, des fragments d'une opale de feu (d'une valeur de 60 gp) et une tasse en céramique de 0,9 mètre de haut décorée de peinture dorée. Il contient également 270 sp, 60 ep, 90 gp et 14 pp.",
	"If the characters free Theldin, he insists they help him destroy the runic colossus Brimskarda was building. He explains that the half-finished Construct is a weapon of war capable of cataclysmic destruction, and the possibility that some other giant might find and complete their work fills him with dread. The half-built colossus is a Huge object that has AC 20, 150 hp, and immunity to poison and psychic damage. To destroy it, the characters must reduce it to 0 hit points and then feed the broken pieces into the furnace. If Brimskarda, her nephews, Akaanvaerd, or any of the other residents of the crater remain alive, they might appear (at your discretion) and interrupt this task. Otherwise, it's safe to assume Theldin and the characters can complete the task with about a half hour of work.": "Si les personnages libèrent Theldin, il insiste pour qu'ils l'aident à détruire le colosse runique que Brimskarda était en train de construire. Il explique que la construction à moitié achevée est une arme de guerre capable de provoquer des destructions cataclysmiques, et que la possibilité que d'autres géants trouvent et achèvent leur œuvre le remplit d'effroi. Le colosse à moitié construit est un objet énorme qui a une AC de 20, 150 hp et une immunité au poison et aux dégâts psychiques. Pour le détruire, les personnages doivent le réduire à 0 point de vie, puis introduire les morceaux dans la fournaise. Si Brimskarda, ses neveux, Akaanvaerd ou d'autres habitants du cratère sont encore en vie, ils peuvent apparaître (à votre discrétion) et interrompre cette tâche. Sinon, on peut supposer que Theldin et les personnages peuvent accomplir cette tâche en une demi-heure de travail.",
	"Once the characters free Theldin and return the smith to his home, they've completed their quest and earned their reward. If the characters didn't already coax such a promise from Evin at the adventure's outset, Theldin offers to craft a magic weapon or suit of armor for his saviors. This could be a (%0%), a suit of (%1%), or some other rare magic item of your choice.": "Une fois que les personnages ont libéré Theldin et ramené le forgeron chez lui, ils ont accompli leur quête et obtenu leur récompense. Si les personnages n'ont pas déjà obtenu une telle promesse de la part d'Evin au début de l'aventure, Theldin propose de fabriquer une arme magique ou une armure pour ses sauveurs. Il peut s'agir d'une (%0%), d'une armure de (%1%) ou d'un autre objet magique rare de votre choix.",
	"If Theldin doesn't return home safely, Evin and other members of the city's royalty build a funerary pyre to honor the smith and mourn his loss. Evin thanks the characters for their efforts but cannot give them a reward; the city must preserve all the wealth it can now that its prized smith is gone.": "Si Theldin ne rentre pas sain et sauf, Evin et d'autres membres de la royauté de la ville construisent un bûcher funéraire pour honorer le forgeron et pleurer sa perte. Evin remercie les personnages pour leurs efforts mais ne peut pas leur donner de récompense ; la ville doit préserver toutes les richesses qu'elle peut maintenant que son précieux forgeron est parti.",
	"The fate of Brimskarda has a ripple effect on the region. Should the fire giant survive and retain control of the Star Forge, it's only a matter of time before she either completes her runic colossus alone or kidnaps another capable smith to help her finish the job. Once her war machine is complete, Brimskarda's first order of business is to lay waste to the city that hired the adventurers who nearly foiled her plot.": "Le sort de Brimskarda a un effet d'entraînement sur la région. Si le géant de feu survit et conserve le contrôle de la Forge des étoiles, ce n'est qu'une question de temps avant qu'elle n'achève seule son colosse runique ou qu'elle ne kidnappe un autre forgeron compétent pour l'aider à terminer le travail. Une fois sa machine de guerre achevée, la première tâche de Brimskarda consistera à détruire la ville qui a engagé les aventuriers qui ont failli déjouer son complot.",
	"In the event of Brimskarda's death, the dragon Akaanvaerd once again claims the Star Forge as his lair. It will likely be some time before another giant capable of challenging the dragon rises to the occasion.": "Si Brimskarda meurt, le dragon Akaanvaerd revendique à nouveau la Forge des étoiles comme son repaire. Il faudra sans doute attendre un certain temps avant qu'un autre géant capable de défier le dragon ne se lève pour l'occasion.",
	"Glory of the Giants": "La gloire des géants",
	"Quaal's feather token (tree)": "Jeton plume de Quaal (arbre)",
	"fire giants": "les géants du feu",
	"apparition": "apparition",
	"cinder hulks": "les carcasses de cendres",
	"rings of resistance (acid)": "anneaux de résistance (acide)",
	"salamanders": "salamandres"
}