{
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six characters of level 3. It is set in a world of your choosing—perhaps a world of your own creation. It features monsters from (%1%) and therefore fits nicely into (%2%)-inspired settings.": "(%0%) est une aventure de la cinquième édition de Donjons et Dragons pour quatre à six personnages de niveau 3. Elle se déroule dans un monde de votre choix - peut-être un monde de votre propre création. Elle met en scène des monstres de (%1%) et s'intègre donc parfaitement dans des décors inspirés de (%2%).",
	"The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "Les informations présentées ici sont destinées uniquement au DM. Si vous prévoyez de jouer l'aventure avec un autre MJ, arrêtez de lire maintenant !",
	"This adventure is designed to be playable in three or four hours. The characters' goal is straightforward: they must search an abandoned castle for six magical lightning rods. When installed atop the battlements, these rods create a protective lightning field around the castle. By defending the castle in this way, the characters can provide a haven for refugees displaced by a marauding dragon. More information about the castle and the dragon can be found in later sections.": "Cette aventure est conçue pour être jouable en trois ou quatre heures. L'objectif des personnages est simple : ils doivent rechercher six paratonnerres magiques dans un château abandonné. Une fois installés au sommet des créneaux, ces paratonnerres créent un champ de foudre protecteur autour du château. En défendant le château de cette manière, les personnages peuvent offrir un refuge aux réfugiés déplacés par un dragon en maraude. Vous trouverez plus d'informations sur le château et le dragon dans les sections suivantes.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Le texte qui apparaît dans un tel encadré est destiné à être lu à haute voix ou paraphrasé par les joueurs lorsque leurs personnages arrivent pour la première fois dans un lieu ou dans une circonstance spécifique, comme décrit dans le texte.",
	"When a creature's name appears in (%0%) type, that's a visual clue pointing you to its stat block as a way of saying, \"Hey, DM, you better get this creature's stat block ready. You're going to need it.\" Usually, you can find the stat block in (%1%); if the stat block is in the (%2%), the adventure's text tells you so.": "Lorsque le nom d'une créature apparaît en caractères (%0%), il s'agit d'un indice visuel qui vous renvoie à son bloc de caractéristiques, une façon de dire : \"Hey, DM, tu ferais mieux de préparer le bloc de caractéristiques de cette créature. Vous allez en avoir besoin.\" En général, vous pouvez trouver le bloc de stat dans (%1%) ; si le bloc de stat se trouve dans (%2%), le texte de l'aventure vous l'indique.",
	"You can make the adventure easier or harder, or adjust it for smaller or larger groups of player characters, by adjusting the number of monsters or by adding or removing encounters.": "Vous pouvez rendre l'aventure plus facile ou plus difficile, ou l'adapter à des groupes de joueurs plus ou moins nombreux, en ajustant le nombre de monstres ou en ajoutant ou supprimant des rencontres.",
	"The adventure fits easily into any campaign setting. All you need is a marauding dragon and a remote location for Lightning Keep. If you need help choosing a dragon, roll a (%0%) and consult the Dragon Suggestions table. The characters don't encounter the dragon in this adventure; it's meant to be a looming threat that could show up later in the campaign.": "L'aventure s'intègre facilement dans n'importe quel cadre de campagne. Tout ce dont vous avez besoin, c'est d'un dragon en maraude et d'un endroit isolé pour le Donjon de la Foudre. Si vous avez besoin d'aide pour choisir un dragon, lancez un (%0%) et consultez la table des suggestions de dragons. Les personnages ne rencontrent pas le dragon dans cette aventure ; il s'agit d'une menace imminente qui pourrait apparaître plus tard dans la campagne.",
	"If you like the map of Lightning Keep but don't want to run the adventure, you can use the map to represent a different stronghold in your campaign.": "Si vous aimez la carte du Donjon de la Foudre mais que vous ne souhaitez pas mener l'aventure, vous pouvez utiliser la carte pour représenter un autre bastion dans votre campagne.",
	"Begin the adventure by reading aloud the following:": "Commencez l'aventure en lisant à haute voix ce qui suit :",
	"A marauding dragon has laid waste to numerous villages, devouring some residents while displacing others. It strikes without mercy. No one knows where it came from, where it lairs, or how long it intends to terrorize the realm.": "Un dragon en maraude a dévasté de nombreux villages, dévorant certains habitants et en déplaçant d'autres. Il frappe sans pitié. Personne ne sait d'où il vient, où il se cache et combien de temps il compte terroriser le royaume.",
	"But there is hope. Long ago, a werewolf knight of great valor used her wealth to raise a bastion at the edge of the wilderness. This castle had the power to generate a lightning shield around itself—a shield powerful enough to break sieges and keep monsters at bay. The castle was abandoned shortly after the knight passed away. By then, peace had settled across the land, making the stronghold unnecessary.": "Mais il y a de l'espoir. Il y a longtemps, une chevalière loup-garou d'une grande valeur a utilisé sa fortune pour élever un bastion à la lisière des terres sauvages. Ce château avait le pouvoir de générer un bouclier de foudre autour de lui, un bouclier suffisamment puissant pour briser les sièges et tenir les monstres à distance. Le château fut abandonné peu après la mort du chevalier. La paix s'était alors installée dans le pays, rendant la forteresse inutile.",
	"Villagers displaced by the dragon ask you to travel to Lightning Keep and rid it of any threats. Rumor has it the lightning shield is powered by six magical lightning rods. If you can find these rods, perhaps the lightning shield could be reactivated, allowing refugees fleeing the dragon to use the keep as a sanctuary.": "Les villageois déplacés par le dragon vous demandent de vous rendre au Donjon de la Foudre et de le débarrasser de toute menace. La rumeur dit que le bouclier de foudre est alimenté par six paratonnerres magiques. Si vous trouvez ces paratonnerres, le bouclier pourra peut-être être réactivé, ce qui permettra aux réfugiés fuyant le dragon d'utiliser le donjon comme sanctuaire.",
	"The distance the characters must travel to reach Lightning Keep is for you to decide. The characters must hurry if they're to save the refugees.": "C'est à vous de décider de la distance que les personnages doivent parcourir pour atteindre le Donjon de la Foudre. Les personnages doivent se dépêcher s'ils veulent sauver les réfugiés.",
	"Unless you decide otherwise, the journey to the keep is uneventful.": "À moins que vous n'en décidiez autrement, le voyage jusqu'au donjon se déroule sans encombre.",
	"When the characters arrive at the keep, describe it to your players as follows:": "Lorsque les personnages arrivent au donjon, décrivez-le à vos joueurs de la manière suivante :",
	"Lightning Keep is a well-preserved structure with battlements lining its granite walls. A straight path leads to a stone gatehouse, which contains a closed set of heavy wooden doors behind an iron portcullis. You see no signs of habitation and no other entrances.": "Le Lightning Keep est une structure bien conservée dont les murs de granit sont bordés de créneaux. Un chemin rectiligne mène à une guérite en pierre, qui contient une série de lourdes portes en bois fermées derrière une herse en fer. Vous ne voyez aucun signe d'habitation ni aucune autre entrée.",
	"The characters arrive in the morning, afternoon, evening, or dead of night, as determined by you.": "Les personnages arrivent le matin, l'après-midi, le soir ou en pleine nuit, selon votre choix.",
	"Characters who circle the keep can confirm that the gatehouse is the only entrance. Before the characters get any farther, run the \"Hungry Wolves\" encounter.": "Les personnages qui font le tour du donjon peuvent confirmer que la guérite est la seule entrée. Avant que les personnages n'aillent plus loin, lancez la rencontre \"Loups affamés\".",
	"Outside the keep, eight (%0%) approach the characters. (Alternatively, you can use the (%1%) stat block from the (%2%) to represent these creatures.)": "A l'extérieur du donjon, huit (%0%) s'approchent des personnages. (Vous pouvez également utiliser le bloc de stat (%1%) du (%2%) pour représenter ces créatures).",
	"The wolves look hungry. If a character offers raw or cooked meat to a wolf, it accepts the offering and flees on its next turn, taking another wolf with it. If a character offers a wolf a bone instead, the wolf accepts the bone and becomes friendly toward that character, obeying the character's commands for the next 24 hours and departing afterward. Wolves that aren't given food or bones attack, hoping to make a meal of the party.": "Les loups ont l'air affamés. Si un personnage offre de la viande crue ou cuite à un loup, celui-ci accepte l'offrande et s'enfuit à son prochain tour, emportant un autre loup avec lui. Si un personnage offre un os à un loup, le loup accepte l'os et devient amical envers le personnage, obéissant à ses ordres pendant les 24 heures suivantes et s'en allant ensuite. Les loups qui n'ont pas reçu de nourriture ou d'os attaquent, espérant faire du groupe un repas.",
	"As an action, a character can try to convince a wolf to leave peacefully on its next turn without an offering of food or a bone, doing so with a successful DC 11 Wisdom ((%0%)) check, or frighten a wolf into leaving on its next turn, which requires a successful DC 11 Charisma ((%1%)) check.": "Comme action, le personnage peut essayer de convaincre un loup de partir pacifiquement à son prochain tour sans lui offrir de nourriture ou d'os, en réussissant un test de Sagesse ((%0%)) DC 11, ou d'effrayer un loup pour qu'il parte à son prochain tour, ce qui nécessite un test de Charisme ((%1%)) DC 11.",
	"A wolf that is wounded flees on its next turn. If four of the wolves are killed, all remaining wolves retreat on their next turn, using the (%0%) action to put as much distance between them and the characters as possible.": "Un loup blessé s'enfuit lors de son prochain tour. Si quatre des loups sont tués, tous les loups restants battent en retraite à leur prochain tour, en utilisant l'action (%0%) pour mettre le plus de distance possible entre eux et les personnages.",
	"Once the wolves are dealt with, the characters can try to enter the keep by lifting the portcullis or by clever use of magic. Alternatively, they can use grappling hooks and ropes (or climber's kits) to scale the 6-metre-high outer wall. All these options are explained below:": "Une fois les loups éliminés, les personnages peuvent tenter de pénétrer dans le donjon en soulevant la herse ou en utilisant habilement la magie. Ils peuvent également utiliser des grappins et des cordes (ou des kits d'escalade) pour escalader le mur extérieur de 6 mètres de haut. Toutes ces options sont expliquées ci-dessous :",
	"A Small character reduced to Tiny size by an (%0%) spell can slip between the bars of the portcullis, while a (%1%) spell or similar magic allows safe transport from one side of the portcullis to the other.": "Un personnage de petite taille réduit à la taille d'un minuscule par un sort de (%0%) peut se glisser entre les barreaux de la herse, tandis qu'un sort de (%1%) ou une magie similaire permet de se déplacer en toute sécurité d'un côté à l'autre de la herse.",
	"The top of the outer wall is 6 metre higher than the ground outside the keep, and the wall is too smooth to climb without proper gear or magic (such as a (%0%) spell). A character equipped with climbing gear can use it to try to scale the wall, doing so with a successful DC 10 Strength ((%1%)) check.": "Le sommet du mur extérieur est 6 mètres plus haut que le sol à l'extérieur du donjon, et le mur est trop lisse pour être escaladé sans un équipement approprié ou de la magie (comme un sort (%0%)). Un personnage équipé d'un équipement d'escalade peut s'en servir pour tenter d'escalader le mur, en réussissant un test de Force ((%1%)) DC 10.",
	"As an action, a character can try to lift the portcullis, doing so with a successful DC 20 Strength ((%0%)) check. The character can cause the portcullis to drop by letting go of it. Holding it up requires continuous effort; the character doing so must succeed on a DC 15 Strength saving throw at the start of each of their turns. On a failed save, the character's strength gives out, and the portcullis drops. (The portcullis can also be raised and lowered using the winch in (%1%).)": "Comme action, un personnage peut essayer de soulever la herse, en réussissant un test de Force DC 20 ((%0%)). Le personnage peut faire tomber la herse en la lâchant. La maintenir en place demande un effort continu ; le personnage qui le fait doit réussir un jet de sauvegarde de Force DC 15 au début de chacun de ses tours. En cas d'échec, la force du personnage s'épuise et la herse tombe. (La herse peut également être levée et abaissée à l'aide du treuil (%1%)).",
	"Once inside the keep, the characters need to find the six magical lightning rods. Once they find the rods, the characters can test the lighting shield by inserting the rods into the six cornerstones of the battlements (see (%0%)).": "Une fois à l'intérieur du donjon, les personnages doivent trouver les six paratonnerres magiques. Une fois les tiges trouvées, les personnages peuvent tester le bouclier de lumière en insérant les tiges dans les six pierres angulaires des remparts (voir (%0%)).",
	"The keep's prevailing features are summarized below:": "Les principales caractéristiques du donjon sont résumées ci-dessous :",
	"All three outbuildings—the outhouse ((%0%)), the outer barrack ((%1%)), and the stable ((%2%))—are made of wood and built on stone foundations. Everything else is made of stone.": "Les trois dépendances - la remise ((%0%)), la baraque extérieure ((%1%)) et l'écurie ((%2%)) - sont en bois et reposent sur des fondations en pierre. Tout le reste est en pierre.",
	"Ground-floor ceilings are 3 metre high. Upper-floor ceilings are 4.5 metre high.": "Les plafonds du rez-de-chaussée ont une hauteur de 3 mètres. Les plafonds des étages supérieurs ont une hauteur de 4,5 mètres.",
	"Doors are made of sturdy oak with iron hinges, handles, and fittings. Some doors are locked. (On the map, a locked door is indicated by a small dot on the door.) As an action, a character can force open a locked door with a successful DC 20 Strength ((%0%)) check, or use thieves' tools to try to pick the lock, doing so with a successful DC 15 Dexterity check.": "Les portes sont en chêne robuste avec des charnières, des poignées et des ferrures en fer. Certaines portes sont verrouillées (sur la carte, une porte verrouillée est indiquée par un petit point sur la porte). Comme action, un personnage peut forcer une porte verrouillée en réussissant un test de Force DC 20 ((%0%)), ou utiliser des outils de voleurs pour essayer de crocheter la serrure, en réussissant un test de Dextérité DC 15.",
	"Interior locations are dark unless they have windows to admit natural light. Area descriptions assume characters have a light source or some other means of seeing in the dark.": "Les lieux intérieurs sont sombres, à moins qu'ils ne disposent de fenêtres pour laisser entrer la lumière naturelle. Les descriptions de zones supposent que les personnages disposent d'une source de lumière ou d'un autre moyen de voir dans l'obscurité.",
	"The upper floor of the main keep has frosted windows that swing open on iron hinges. Each window is latched from the inside. As an action, a character with thieves' tools can try to unlatch a window from the outside, doing so with a successful DC 15 Dexterity check. A window can also be broken as an action.": "L'étage supérieur du donjon principal est doté de fenêtres givrées qui s'ouvrent sur des charnières en fer. Chaque fenêtre est verrouillée de l'intérieur. Comme action, un personnage avec des outils de voleur peut essayer de déverrouiller une fenêtre de l'extérieur, en réussissant un test de Dextérité DC 15. Une fenêtre peut également être brisée en tant qu'action.",
	"The following locations are keyed to the Lightning Keep map.": "Les lieux suivants sont référencés sur la carte de Lightning Keep.",
	"The gatehouse is unguarded. The passage between the gatehouse's towers slopes up toward the north, as the ground inside the courtyard is higher than the ground outside the keep.": "La porte n'est pas gardée. Le passage entre les tours de la porte est en pente vers le nord, car le sol à l'intérieur de la cour est plus élevé que le sol à l'extérieur du donjon.",
	"The gatehouse's primary defenses are a sturdy double door and an iron portcullis:": "Les principales défenses de la maison sont une solide porte à deux battants et une herse en fer :",
	"These doors swing inward, squealing on rusty hinges. Though they aren't locked, a wooden bar on the inside can be lowered into brackets to hold the doors shut. Breaking open the barred doors requires a successful DC 25 Strength ((%0%)) check.": "Ces portes s'ouvrent vers l'intérieur, grinçant sur des charnières rouillées. Bien qu'elles ne soient pas verrouillées, une barre de bois située à l'intérieur peut être abaissée dans des supports pour maintenir les portes fermées. Pour ouvrir les portes à barreaux, il faut réussir un test de Force DC 25 ((%0%)).",
	"The bars of the iron portcullis have narrow gaps between them—too narrow for a Small or Medium character to squeeze through. A winch on the upper level of the gatehouse ((%0%)) can be used to raise or lower the portcullis.": "Les barreaux de la herse en fer sont séparés par des espaces étroits, trop étroits pour qu'un personnage de petite ou moyenne taille puisse s'y faufiler. Un treuil situé au niveau supérieur de la maison ((%0%)) permet de lever ou d'abaisser la herse.",
	"Both doors into the gatehouse towers are locked. Arrow slits in the gatehouse walls between the portcullis and the doors provide (%0%) to whoever is behind them. Inside each tower is a ladder that leads to a wooden trapdoor in the ceiling, above which is area K13.": "Les deux portes des tours de la guérite sont verrouillées. Les fentes dans les murs de la porte, entre la herse et les portes, donnent (%0%) à celui qui se trouve derrière. À l'intérieur de chaque tour se trouve une échelle qui mène à une trappe en bois dans le plafond, au-dessus de laquelle se trouve la zone K13.",
	"This gravel courtyard is ten feet higher than the ground outside the keep, so it's only ten feet lower than the parapets of the outer wall. Stone staircases connect the courtyard to the top of the wall.": "Cette cour de gravier est plus haute de dix pieds que le sol à l'extérieur du donjon, elle n'est donc que dix pieds plus basse que les parapets du mur d'enceinte. Des escaliers en pierre relient la cour au sommet du mur.",
	"The courtyard is empty.": "La cour est vide.",
	"Harmless rats infest this wooden building, which stinks of rat droppings.": "Des rats inoffensifs infestent ce bâtiment en bois, qui pue les crottes de rat.",
	"A character can use a (%0%) spell to question the rats, and feeding the rats makes them more inclined to be helpful. The rats share the following information when questioned:": "Un personnage peut utiliser un sort de (%0%) pour interroger les rats, et le fait de nourrir les rats les rend plus enclins à se montrer serviables. Les rats partagent les informations suivantes lorsqu'ils sont interrogés :",
	"The rats haven't found a way to enter the main keep, so its contents are unknown to them.": "Les rats n'ont pas trouvé le moyen de pénétrer dans le donjon principal, dont le contenu leur est donc inconnu.",
	"The rats are occasionally beset by owls at night but haven't encountered any other visitors. The outer barrack (area K4) contains several creatures that the rats deem \"unnatural.\" The rats avoid them.": "Les rats sont parfois assaillis par des hiboux la nuit, mais ils n'ont pas rencontré d'autres visiteurs. La baraque extérieure (zone K4) contient plusieurs créatures que les rats considèrent comme \"non naturelles\". Les rats les évitent.",
	"One of the rats found a tarnished silver key and buried it in the southeast corner of the courtyard, behind the outhouse. A character can convince the rat to fetch the key with a successful DC 10 Charisma ((%0%)) check. The head of the key is shaped like a wolf's head. The key can unlock or lock any door in the keep.": "L'un des rats a trouvé une clé en argent ternie et l'a enterrée dans le coin sud-est de la cour, derrière les toilettes. Un personnage peut convaincre le rat d'aller chercher la clé en réussissant un test de Charisme ((%0%)) DC 10. La tête de la clé a la forme d'une tête de loup. La clé peut déverrouiller ou verrouiller n'importe quelle porte du donjon.",
	"The interior of this building reeks of mildew, and everything here is shrouded in dust. You see a stone fireplace and six sets of wooden bunk beds holding rotting, straw-filled mattresses. Lying atop four of them are dusky green creatures with blocky bodies and heads, but no arms.": "L'intérieur de ce bâtiment empeste la moisissure et tout y est recouvert de poussière. Vous voyez une cheminée en pierre et six ensembles de lits superposés en bois avec des matelas pourris et remplis de paille. Sur quatre d'entre eux sont allongées des créatures d'un vert sombre, au corps et à la tête en forme de bloc, mais sans bras.",
	"The armless figures reclining on the beds are four (%0%). If the characters withdraw from the barrack immediately, the creepers do nothing. If the characters linger, the creepers take notice, sit up in their beds, and shuffle toward the intruders. The creepers are hostile and fight until destroyed.": "Les personnages sans bras allongés sur les lits sont au nombre de quatre (%0%). Si les personnages se retirent immédiatement de la caserne, les lianes ne font rien. Si les personnages s'attardent, les lianes s'en aperçoivent, se redressent dans leur lit et se dirigent vers les intrus en traînant les pieds. Les lianes sont hostiles et se battent jusqu'à ce qu'elles soient détruites.",
	"The hinges on the stable's outer doors are badly rusted. Any attempt to open the double door causes the hinges to snap.": "Les charnières des portes extérieures de l'écurie sont fortement rouillées. Toute tentative d'ouverture de la double porte fait craquer les charnières.",
	"The building contains six empty horse stalls and old riding equipment covered with dust.": "Le bâtiment contient six stalles de chevaux vides et du vieux matériel d'équitation couvert de poussière.",
	"The double door from the courtyard into the main hall is locked.": "La double porte qui mène de la cour à la salle principale est fermée à clé.",
	"This dusty hall is empty except for cobwebs.": "Ce hall poussiéreux est vide à l'exception des toiles d'araignées.",
	"At the north end of the hall, two web-draped staircases ascend to the gallery ((%0%)).": "À l'extrémité nord de la salle, deux escaliers recouverts de toiles montent à la galerie ((%0%)).",
	"This room contains rows of bare hooks on walls.": "Cette pièce contient des rangées de crochets nus sur les murs.",
	"A stone well occupies the southwest corner of this kitchen. Next to the well is a wooden bucket attached to a fifty-foot length of rope. The kitchen's work table and cupboards are bare, and a small iron cauldron hangs from an iron hook in the soot-stained fireplace.": "Un puits en pierre occupe l'angle sud-ouest de cette cuisine. À côté du puits se trouve un seau en bois attaché à une corde de cinquante pieds de long. La table de travail et les armoires de la cuisine sont vides, et un petit chaudron en fer est suspendu à un crochet en fer dans la cheminée tachée de suie.",
	"The shaft of the well is 1.5 metre wide, 9 metre deep, and made of bricks, some of which protrude slightly to create handholds and footholds. A character who shines a light down the well sees a silvery gleam in the water. A character can climb up or down the shaft without having to make an ability check.": "Le puits a une largeur de 1,5 mètre et une profondeur de 9 mètres. Il est fait de briques, dont certaines dépassent légèrement pour créer des prises de main et de pied. Un personnage qui éclaire le puits voit une lueur argentée dans l'eau. Un personnage peut monter ou descendre le puits sans avoir à faire de test de caractéristique.",
	"Below the well shaft is a 3-metre-deep, 3-metre-wide cistern filled with fresh water. The cistern is guarded by a (%0%) (see the (%1%)) that attacks any character who enters the water. Lying on the cistern floor is a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%2%)).": "Sous le puits se trouve une citerne de 3 mètres de profondeur et de 3 mètres de large, remplie d'eau douce. La citerne est gardée par un (%0%) (voir le (%1%)) qui attaque tout personnage qui entre dans l'eau. Sur le sol de la citerne se trouve un paratonnerre en acier de 3 mètres de long avec une boule à l'une de ses extrémités. C'est l'un des six paratonnerres nécessaires pour activer le bouclier de foudre (voir (%2%)).",
	"Bare shelves line the back wall of this empty pantry.": "Des étagères nues bordent le mur du fond de ce garde-manger vide.",
	"Fourteen wooden chairs surround a wooden dining table. Suspended above the table is an iron chandelier missing its candles. Two empty sideboards stand against the north wall.": "Quatorze chaises en bois entourent une table à manger en bois. Au-dessus de la table est suspendu un lustre en fer dont les bougies sont manquantes. Deux buffets vides se trouvent contre le mur nord.",
	"Set into the east wall is a blackened fireplace. Above its blue marble mantelpiece hangs a metal shield bearing an insignia: a wolf's head with three lightning bolts above it.": "Une cheminée noircie est encastrée dans le mur est. Au-dessus de sa cheminée en marbre bleu est suspendu un bouclier métallique portant un insigne : une tête de loup surmontée de trois éclairs.",
	"A character who examines the shield and succeeds on a DC 10 Intelligence ((%0%)) check knows that its insignia belongs to the werewolf knight who built the keep. A (%1%) spell reveals an aura of abjuration magic around the shield. The first creature that touches the metal shield takes 13 ((%2%)) lightning damage, after which the shield becomes nonmagical and can be handled without injury.": "Un personnage qui examine le bouclier et réussit un test d'Intelligence DC 10 ((%0%)) sait que son insigne appartient au chevalier loup-garou qui a construit le donjon. Un sort de (%1%) révèle une aura de magie d'abjuration autour du bouclier. La première créature qui touche le bouclier de métal subit 13 ((%2%)) points de dégâts de foudre, après quoi le bouclier devient non magique et peut être manipulé sans blessure.",
	"A character who examines the mantelpiece realizes it's a cleverly disguised lid concealing a long, shallow compartment. Within this compartment rest two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Un personnage qui examine la cheminée se rend compte qu'il s'agit d'un couvercle habilement déguisé qui dissimule un compartiment long et peu profond. Dans ce compartiment reposent les deux moitiés d'un paratonnerre de 3 mètres de long. Mises bout à bout, les deux moitiés se fondent magiquement en un seul paratonnerre de 3 mètres de long avec une boule à une extrémité. C'est l'un des six paratonnerres nécessaires pour activer le bouclier de foudre (voir (%0%)).",
	"This room is full of dust and cobwebs. Three sets of bunk beds stand against the east wall, their straw mattresses badly rotted.": "Cette pièce est pleine de poussière et de toiles d'araignée. Trois lits superposés se dressent contre le mur est, leurs matelas de paille étant très abîmés.",
	"Attached to the walls of this square room are wooden racks designed to hold weapons. Most of the weapons were removed long ago, but a few remain: six spears, four longswords, two unstrung longbows, and a tall wooden lance.": "Aux murs de cette pièce carrée sont accrochés des râteliers en bois destinés à recevoir des armes. La plupart des armes ont été enlevées il y a longtemps, mais il en reste quelques-unes : six lances, quatre épées longues, deux arcs longs non tendus et une grande lance en bois.",
	"The (%0%), (%1%), and (%2%) are nonmagical.": "Les (%0%), (%1%) et (%2%) ne sont pas magiques.",
	"Close examination of the wooden lance reveals that it's not a weapon, but rather a case. Resting inside this case is a 3-metre-tall, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Un examen attentif de la lance en bois révèle qu'il ne s'agit pas d'une arme, mais plutôt d'un étui. À l'intérieur de cet étui se trouve un paratonnerre en acier de 3 mètres de haut, dont l'une des extrémités est munie d'une boule. C'est l'un des six paratonnerres nécessaires pour activer le bouclier de foudre (voir (%0%)).",
	"The upper gatehouse is unguarded. The doors leading to the outer wall's battlements are locked. Wooden trapdoors in the floor pull open to reveal ladders that descend to the lower gatehouse ((%0%)). The walls are lined with arrow slits that provide (%1%) to those behind them.": "La porte supérieure n'est pas gardée. Les portes menant aux créneaux du mur extérieur sont verrouillées. Des trappes en bois dans le sol s'ouvrent pour révéler des échelles qui descendent vers la porte inférieure ((%0%)). Les murs sont bordés de fentes de flèches qui fournissent des (%1%) à ceux qui se trouvent derrière elles.",
	"Set into one wall is an iron winch. As an action, a character can use the winch to raise the portcullis and lock it so that it doesn't fall, or release a catch that causes the portcullis to drop.": "Un treuil en fer est encastré dans l'un des murs. Un personnage peut utiliser le treuil pour soulever la herse et la verrouiller pour qu'elle ne tombe pas, ou pour libérer un loquet qui fait tomber la herse.",
	"Four empty suits of armor guard this carpeted hallway, the walls of which are adorned with framed pictures of knights, dragons, landscapes, and great battles. At the east end of the hall is a large painting of a werewolf knight brandishing a steel lance.": "Quatre armures vides gardent ce couloir moquetté, dont les murs sont ornés de tableaux encadrés représentant des chevaliers, des dragons, des paysages et de grandes batailles. À l'extrémité est du couloir se trouve une grande peinture représentant un chevalier loup-garou brandissant une lance d'acier.",
	"The paintings aren't magical or particularly valuable. The large painting on the east wall depicts the werewolf knight who built Lightning Keep. The doors leading out to the battlements are locked from the outside only. Twin staircases lead down to the main hall ((%0%)).": "Les peintures ne sont ni magiques ni particulièrement précieuses. La grande peinture sur le mur est représente le chevalier loup-garou qui a construit le donjon de la Foudre. Les portes menant aux remparts ne sont verrouillées que de l'extérieur. Deux escaliers mènent à la salle principale ((%0%)).",
	"The suits of armor are welded so they don't topple over or collapse. Three of the suits clutch nonmagical (%0%). The fourth clutches a (%1%) that can be pried from the armor's grasp with a successful DC 10 Strength ((%2%)) check.": "Les armures sont soudées pour éviter qu'elles ne basculent ou ne s'effondrent. Trois des armures s'embrayent de manière non magique (%0%). La quatrième s'accroche à un (%1%) qui peut être arraché à l'armure par un test de Force ((%2%)) DC 10 réussi.",
	"A narrow bed rests in the far corner of this sparsely furnished room. On the floor near the foot of the bed are an empty, overturned chest and a wooden coat stand.": "Un lit étroit se trouve dans le coin le plus éloigné de cette pièce chichement meublée. Sur le sol, près du pied du lit, se trouvent un coffre vide et renversé et un porte-manteau en bois.",
	"This bedroom was used by the captain in charge of the castle guards. The chest was mostly emptied before the keep was abandoned. Any character who examines the chest finds a secret compartment in its lid. This compartment contains a wooden scroll tube, inside which is a scrap of paper with the following words written on it in Common:": "Cette chambre était utilisée par le capitaine responsable des gardes du château. Le coffre a été en grande partie vidé avant l'abandon du donjon. Tout personnage qui examine le coffre trouve un compartiment secret dans son couvercle. Ce compartiment contient un tube de parchemin en bois, à l'intérieur duquel se trouve un bout de papier sur lequel sont écrits les mots suivants en commun :",
	"Wooden lance Moonlight dance Model keep Cistern deep Below the shield By chains concealed": "Lance en bois Danse au clair de lune Modèle de garde Citerne profonde Sous le bouclier Par des chaînes dissimulées",
	"These phrases provide clues to the locations of the six lightning rods (see (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%) for details).": "Ces phrases fournissent des indices sur l'emplacement des six paratonnerres (voir (%0%), (%1%), (%2%), (%3%), (%4%) et (%5%) pour plus de détails).",
	"This privy contains a wash basin, a claw-footed bathtub, a towel rack, and a chamber pot, all empty.": "Ces toilettes contiennent un lavabo, une baignoire sur pieds, un porte-serviettes et un pot de chambre, tous vides.",
	"A canopied bed draped with cobwebs stands against the west wall between two nightstands, one of which has a painted wooden model of Lightning Keep atop it. Mounted on the opposite wall is a tall mirror in a gilded frame, next to which stands a dusty wardrobe.": "Un lit à baldaquin drapé de toiles d'araignées se trouve contre le mur ouest, entre deux tables de nuit, dont l'une est surmontée d'une maquette en bois peint du Donjon de la Foudre. Sur le mur opposé se trouve un grand miroir dans un cadre doré, à côté duquel se trouve une armoire poussiéreuse.",
	"At the south end of the room, swaying in front of the frosted window, is a tall, dark figure with long claws.": "À l'extrémité sud de la pièce, se balançant devant la fenêtre dépolie, se trouve une grande silhouette sombre avec de longues griffes.",
	"The tall, dark figure is an (%0%) that was drawn to this world through a shadowy corner of the room. Unable to return to its world, it attacks if approached or spoken to.": "Le grand personnage sombre est un (%0%) qui a été attiré dans ce monde par un coin d'ombre de la pièce. Incapable de retourner dans son monde, elle attaque si on l'approche ou si on lui parle.",
	"The wardrobe is empty, as are the drawers in the nightstands.": "L'armoire est vide, tout comme les tiroirs des tables de nuit.",
	"Any character who examines the model on the nightstand sees a toothpick-sized lightning rod mounted to the roof of the main keep. A (%0%) spell reveals an aura of transmutation magic around the tiny lightning rod. When separated from the model, the tiny rod magically grows into a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Tout personnage qui examine la maquette sur la table de nuit voit un paratonnerre de la taille d'un cure-dent fixé sur le toit du donjon principal. Un sort de (%0%) révèle une aura de magie de transmutation autour du minuscule paratonnerre. Lorsqu'il est séparé de la maquette, le petit paratonnerre grandit magiquement pour devenir un paratonnerre en acier de 3 mètres de long avec une boule à l'une de ses extrémités. C'est l'un des six paratonnerres nécessaires pour activer le bouclier de foudre (voir (%1%)).",
	"Thick dust and cobwebs shroud a canopied bed, a pair of nightstands, a desk, a chair, and a wardrobe wrapped in chains. Fragments of a shattered mirror lie strewn across the floor. The window drapes are drawn.": "Une épaisse poussière et des toiles d'araignée recouvrent un lit à baldaquin, deux tables de nuit, un bureau, une chaise et une armoire entourée de chaînes. Des fragments d'un miroir brisé jonchent le sol. Les rideaux de la fenêtre sont tirés.",
	"The drawers in the desk and nightstands are empty, and careful examination of the mirror fragments suggests that the mirror once hung on the east wall next to the wardrobe. (The hook on which the mirror once hung snapped, causing the mirror to fall off the wall and break.)": "Les tiroirs du bureau et des tables de nuit sont vides, et un examen attentif des fragments de miroir suggère que le miroir était autrefois accroché au mur est, à côté de l'armoire. (Le crochet auquel le miroir était accroché s'est cassé et le miroir s'est détaché du mur et s'est brisé).",
	"As the characters explore this room, the wardrobe shudders and jostles as though one or more creatures were trapped inside it. The chains around the wardrobe are held in place by a sturdy padlock. The silver key found in (%0%) opens this lock. As an action, a character can also use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check. The lock can also be broken; it has AC 17, 7 hit points, and immunity to poison and psychic damage.": "Alors que les personnages explorent cette pièce, l'armoire tremble et s'agite comme si une ou plusieurs créatures y étaient enfermées. Les chaînes qui entourent l'armoire sont maintenues en place par un solide cadenas. La clé d'argent trouvée dans (%0%) ouvre ce cadenas. Comme action, le personnage peut aussi utiliser des outils de voleur pour essayer de crocheter la serrure, en réussissant un test de Dextérité DC 10. Le cadenas peut également être brisé ; il a une CA de 17, 7 points de vie et une immunité au poison et aux dégâts psychiques.",
	"A (%0%) spell reveals an aura of illusion magic around the wardrobe. The shuddering and jostling of the wardrobe are illusory effects, and the wardrobe contains nothing dangerous. Opening it reveals a 1.8-metre-tall, 0.3-metre-wide, 0.3-metre-deep wooden box standing on end. Packed inside this box are two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Un sort de (%0%) révèle une aura de magie d'illusion autour de l'armoire. Les tremblements et les secousses de l'armoire sont des effets illusoires, et l'armoire ne contient rien de dangereux. En l'ouvrant, on découvre une boîte en bois de 1,8 mètre de haut, 0,3 mètre de large et 0,3 mètre de profondeur. À l'intérieur de cette boîte se trouvent les deux moitiés d'un paratonnerre de 3 mètres de long. Lorsqu'elles sont mises bout à bout, les deux moitiés se fondent comme par magie en un seul paratonnerre de 3 mètres de long avec une boule à une extrémité. C'est l'un des six paratonnerres nécessaires pour activer le bouclier de foudre (voir (%1%)).",
	"Five sets of bunk beds crowd this dusty, cobwebby room. The straw-filled mattresses are all rotted. No one has slept here in a long time.": "Cinq lits superposés s'entassent dans cette pièce poussiéreuse et pleine de toiles d'araignée. Les matelas remplis de paille sont tous pourris. Personne n'a dormi ici depuis longtemps.",
	"This room contains a desk and chair positioned in front of a frosted window. The desk has two drawers with locks, one open and one closed. Flickering red light emanates from the open drawer.": "Cette pièce contient un bureau et une chaise placés devant une fenêtre givrée. Le bureau comporte deux tiroirs avec des serrures, l'un ouvert et l'autre fermé. Une lumière rouge vacillante émane du tiroir ouvert.",
	"Dusty bookshelves span the far wall; a single leather-bound tome leans at one end of the highest shelf. A rolling ladder covered with cobwebs puts the book within easy reach.": "Des étagères poussiéreuses s'étendent sur le mur du fond ; un seul tome relié en cuir repose à l'une des extrémités de l'étagère la plus haute. Une échelle roulante couverte de toiles d'araignée permet d'atteindre facilement le livre.",
	"The book on the high shelf can be obtained by climbing the ladder or by using a (%0%) spell or similar magic. Inscribed on the book's spine in silver ink is the title, Moonlight Dance. The book, written by an unknown mystery writer, is a piece of detective fiction based on a true story. In the story, a tiefling investigator named Dagger Sharp tries to solve the murders of several villagers in the hamlet of Briar's End. A werewolf is suspected, but the true culprit is a scarecrow possessed by the evil spirit of an assassin whom the villagers buried alive months earlier. Dagger helps the villagers capture and dismember the scarecrow, then convinces the village priest to consecrate the assassin's grave, which lays the evil spirit to rest.": "Le livre sur l'étagère en hauteur peut être obtenu en grimpant à l'échelle ou en utilisant un sort (%0%) ou une magie similaire. Le titre, Danse au clair de lune, est inscrit à l'encre argentée sur le dos du livre. Ce livre, écrit par un auteur inconnu, est une fiction policière basée sur une histoire vraie. Dans cette histoire, un enquêteur tiefling nommé Dague Sharp tente d'élucider les meurtres de plusieurs villageois dans le hameau de Briar's End. Un loup-garou est soupçonné, mais le véritable coupable est un épouvantail possédé par l'esprit maléfique d'un assassin que les villageois ont enterré vivant quelques mois plus tôt. Dague aide les villageois à capturer et à démembrer l'épouvantail, puis convainc le prêtre du village de consacrer la tombe de l'assassin, ce qui permet à l'esprit maléfique de se reposer.",
	"Any character who examines the book finds a tattered cloth bookmark with a steel needle stuck in it. A (%0%) spell reveals an aura of transmutation magic around the needle. If the needle is used to draw a drop of blood, it magically enlarges to become a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Tout personnage qui examine le livre trouve un signet en tissu en lambeaux dans lequel est plantée une aiguille en acier. Un sort de (%0%) révèle une aura de magie de transmutation autour de l'aiguille. Si l'aiguille est utilisée pour prélever une goutte de sang, elle s'agrandit magiquement pour devenir un paratonnerre en acier de 3 mètres de long avec une boule à une extrémité. C'est l'un des six paratonnerres nécessaires pour activer le bouclier de foudre (voir (%1%)).",
	"The desk's open drawer contains an (%0%) that's warm to the touch and is the source of the flickering red light. Instead of summoning a fire elemental, it summons a (%1%).": "Le tiroir ouvert du bureau contient un (%0%) qui est chaud au toucher et qui est la source de la lumière rouge vacillante. Au lieu d'invoquer un élémentaire de feu, il invoque un (%1%).",
	"The locked drawer can be opened with the silver key found in (%0%). As an action, a character can instead use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check, or they can force it open with a successful DC 13 Strength ((%1%)) check. This drawer contains an unlocked wooden coffer, the lid of which bears a steel insignia depicting a wolf's head with three lightning bolts above it. Inside the coffer are thirty rings made of blue jade. Each blue jade ring is worth 10 gp. A (%2%) spell reveals an aura of abjuration magic around each ring. These rings protect their wearers against the keep's lightning shield (see area K21 for details).": "Le tiroir verrouillé peut être ouvert avec la clé en argent trouvée à (%0%). Comme action, le personnage peut utiliser des outils de voleur pour essayer de crocheter la serrure, en réussissant un test de Dextérité DC 10, ou il peut l'ouvrir de force en réussissant un test de Force DC 13 ((%1%)). Ce tiroir contient un coffret en bois non verrouillé, dont le couvercle porte un insigne en acier représentant une tête de loup surmontée de trois éclairs. À l'intérieur du coffret se trouvent trente anneaux de jade bleu. Chaque anneau de jade bleu vaut 10 po. Un sort de (%2%) révèle une aura de magie d'abjuration autour de chaque anneau. Ces anneaux protègent leurs porteurs contre le bouclier de foudre du donjon (voir la zone K21 pour plus de détails).",
	"A cornerstone has been placed where the battlements of two converging walls meet. Drilled into the top of the cornerstone is a cylindrical hole roughly five inches wide and one foot deep. The hole's interior is lined with lead.": "Une pierre angulaire a été placée à l'endroit où les créneaux de deux murs convergents se rejoignent. Le sommet de la pierre angulaire est percé d'un trou cylindrique d'environ cinq pouces de large et d'un pied de profondeur. L'intérieur du trou est tapissé de plomb.",
	"The outer wall has six cornerstones. When the six magical lightning rods are inserted into the cornerstones, the keep's lightning shield is activated. The ball at the top of each lightning rod hums softly as it becomes electrified.": "Le mur extérieur a six pierres d'angle. Lorsque les six paratonnerres magiques sont insérés dans les pierres angulaires, le bouclier de foudre du donjon est activé. La boule située au sommet de chaque paratonnerre émet un léger bourdonnement lorsqu'elle est électrifiée.",
	"As an action, a creature can insert a lightning rod into a cornerstone or remove a lightning rod from a cornerstone; only a creature wearing a blue jade ring (see area K20) can remove a rod. While all six rods are electrified, any creature not wearing a blue jade ring that is outdoors—including in the courtyard, on the rooftops, or atop the outer wall—and starts its turn within 18 metre of the keep must make a DC 15 Constitution saving throw, taking 14 ((%0%)) lightning damage on a failed save, or half as much damage on a successful one. This effect ignores resistance and immunity to lightning damage, due to the eldritch nature of the electricity generated by the rods.": "Comme action, une créature peut insérer un paratonnerre dans une pierre angulaire ou retirer un paratonnerre d'une pierre angulaire ; seule une créature portant un anneau de jade bleu (voir zone K20) peut retirer un paratonnerre. Tant que les six paratonnerres sont électrifiés, toute créature ne portant pas d'anneau de jade bleu qui se trouve à l'extérieur - y compris dans la cour, sur les toits ou au sommet du mur extérieur - et qui commence son tour à moins de 18 mètres du donjon doit effectuer un jet de sauvegarde de Constitution DC 15, subissant 14 ((%0%)) points de dégâts de foudre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Cet effet ignore la résistance et l'immunité aux dégâts de foudre, en raison de la nature ancienne de l'électricité générée par les tiges.",
	"While the lightning shield is activated, Beasts can sense the eldritch electricity and keep their distance to avoid being zapped by it.": "Lorsque le bouclier de foudre est activé, les bêtes peuvent sentir l'électricité eldritch et garder leurs distances pour éviter d'être zappées par elle.",
	"Once the characters find the six lightning rods and rid the keep of dangerous monsters, they can stash the rods in a safe place and notify the refugees that the keep is safe to occupy, providing instructions on how to use the lightning shield. The blue jade rings found in area K20 allow the keep's new defenders to patrol the outer wall and courtyard without getting zapped by the lightning shield.": "Une fois que les personnages ont trouvé les six paratonnerres et débarrassé le donjon des monstres dangereux, ils peuvent ranger les paratonnerres dans un endroit sûr et informer les réfugiés que le donjon peut être occupé en toute sécurité, en leur donnant des instructions sur la manière d'utiliser le bouclier paratonnerre. Les anneaux de jade bleu trouvés dans la zone K20 permettent aux nouveaux défenseurs du donjon de patrouiller le long du mur extérieur et dans la cour sans être touchés par le bouclier de foudre.",
	"As refugees flock to the keep, the marauding dragon might take notice and investigate the keep more closely. The lightning shield keeps the dragon at bay—at least for a while. The characters might be asked to confront the dragon at some later date and perhaps even track it to its lair. A final showdown with the dragon could be the crux of a later adventure in your campaign. If you need help fleshing out the (%0%), see (%1%) for ideas.": "Si les réfugiés affluent vers le donjon, le dragon maraudeur pourrait s'en apercevoir et l'examiner de plus près. Le bouclier de foudre tient le dragon à distance, du moins pour un temps. Les personnages peuvent être amenés à affronter le dragon à une date ultérieure et peut-être même à le traquer jusqu'à son repaire. L'affrontement final avec le dragon pourrait être le point central d'une aventure ultérieure de votre campagne. Si vous avez besoin d'aide pour étoffer le (%0%), consultez le (%1%) pour trouver des idées.",
	"Lightning Keep": "Garde de la foudre",
	"Monstrous Compendium Volume 3: Minecraft Creatures": "Monstrous Compendium Volume 3 : Créatures Minecraft",
	"Minecraft": "Minecraft",
	"wolves of the Overworld": "Les loups de l'Overworld",
	"creepers": "lianes",
	"spears": "lances",
	"swords": "épées",
	"elemental gem (red corundum)": "gemme élémentaire (corindon rouge)",
	"bold": "audacieux",
	"Running the Adventure": "Courir l'aventure",
	"Beginning the Adventure": "Commencer l'aventure",
	"Arrival at the Keep": "Arrivée au Donjon",
	"Hungry Wolves": "Loups affamés",
	"Entering the Keep": "Entrer dans le donjon",
	"Clever Use of Magic": "Utilisation intelligente de la magie",
	"Climbing the Walls": "Escalader les murs",
	"Lifting the Portcullis": "Lever la herse",
	"Exploring the Keep": "Explorer le donjon",
	"Keep Features": "Garder les caractéristiques",
	"Building Materials": "Matériaux de construction",
	"Ceilings": "Plafonds",
	"Doors": "Portes",
	"Indoor Lighting": "Eclairage intérieur",
	"Windows": "Fenêtres",
	"Keep Locations": "Conserver les emplacements",
	"K1: Lower Gatehouse": "K1 : Poste de garde inférieur",
	"Double Door": "Porte double",
	"Portcullis": "La herse",
	"K2: Courtyard": "K2 : Cour",
	"K3: Outhouse": "K3 : Dépendance",
	"Main Keep": "Main Keep",
	"Other Visitors": "Autres visiteurs",
	"Silver Key": "Clé d'argent",
	"K4: Outer Barrack": "K4 : Caserne extérieure",
	"K5: Stable": "K5 : Stable",
	"K6: Main Hall": "K6 : Hall principal",
	"K7: Vestibule": "K7 : Vestibule",
	"K8: Kitchen and Well": "K8 : Cuisine et puits",
	"Cistern": "Citerne",
	"K9: Pantry": "K9 : Garde-manger",
	"K10: Dining Hall": "K10 : Salle à manger",
	"Blue Marble Mantelpiece": "Cheminée en marbre bleu",
	"K11: Servants' Quarters": "K11 : Quartiers des domestiques",
	"K12: Armory": "K12 : Armurerie",
	"Wooden Lance": "Lance d'arçon en bois",
	"K13: Upper Gatehouse": "K13 : Poste de garde supérieur",
	"Portcullis Winch": "Treuil de herse",
	"K14: Gallery": "K14 : Galerie",
	"Treasure": "Trésor",
	"K15: Bedroom": "K15 : Chambre à coucher",
	"K16: Privy": "K16 : Privé",
	"K17: Bedroom": "K17 : Chambre à coucher",
	"Model": "Modèle",
	"K18: Bedroom": "K18 : Chambre à coucher",
	"Wardrobe": "Penderie",
	"K19: Inner Barrack": "K19 : Caserne intérieure",
	"K20: Private Study": "K20 : Étude privée",
	"Book": "Livre",
	"Desk Drawers": "Tiroirs de bureau",
	"K21: Cornerstones": "K21 : Pierres angulaires",
	"Lightning Shield": "Bouclier de foudre",
	"Concluding the Adventure": "Conclusion de l'aventure",
	"Continuing the Campaign": "Poursuivre la campagne"
}