{
	"Welcome to Restoring Harmony, the final chapter of a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Bienvenue dans Restoring Harmony, le dernier chapitre d'une série d'aventures de Donjons & Dragons en collaboration avec le monde savoureux et coloré de NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available to download for free here.": "Pour mener à bien cette aventure, vous avez besoin des règles de base de la cinquième édition de D&D, qui peuvent être téléchargées gratuitement ici.",
	"Adventure Together takes approximately 60-90 minutes to play. Before you play this adventure, have your players level up their NERDS adventurers to level 3.": "L'aventure Together se joue en 60-90 minutes environ. Avant de jouer cette aventure, demandez à vos joueurs de faire passer leurs aventuriers NERDS au niveau 3.",
	"The previous mini-adventures are:": "Les mini-aventures précédentes sont :",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more.": "Pour les NERDS, les couleurs qui commencent à vaciller et à se vider d'Harmony sont un mystère troublant. Ce qui apporte les couleurs à Harmony est une énigme pour eux. Tout ce qu'ils peuvent faire, c'est espérer que le courant revienne et rétablisse l'éclat des couleurs d'Harmony.",
	"But one group knows what's up, and that group is the Lorekeeper Society—a secret society sworn to protect Harmony. The Lorekeepers know about the power of the Prismatic Well, but its true location is lost even to themselves. However, they have a way to find the well using an ancient artifact known as the Amulet of Harmony, but to activate it they need to find the six Gems of Power. Once activated, the amulet guides whoever controls it to the secret location of the Prismatic Well. But once activated, the amulet also has the power to turn off the well.": "Mais un groupe sait ce qui se passe, et ce groupe est la Société des Gardiens de la Lumière, une société secrète qui a juré de protéger Harmony. Les Gardiens des Lorettes connaissent le pouvoir du Puits Prismatique, mais ils ignorent jusqu'à sa véritable localisation. Cependant, ils ont un moyen de trouver le puits en utilisant un ancien artefact connu sous le nom d'Amulette de l'Harmonie, mais pour l'activer, ils doivent trouver les six gemmes du pouvoir. Une fois activée, l'amulette guide celui qui la contrôle vers l'emplacement secret du puits prismatique. Mais une fois activée, l'amulette a aussi le pouvoir d'éteindre le puits.",
	"The Gems of Power were long ago hidden away for safekeeping in dungeons, forests, and towers. No one in the Lorekeeper Society knows the details of the magical beasts and traps guarding the gems, but our heroic NERDS are more than up to the challenge of restoring Harmony!": "Les gemmes du pouvoir ont été cachées il y a longtemps dans des donjons, des forêts et des tours. Personne dans la société des Lorekeepers ne connaît les détails des bêtes magiques et des pièges qui gardent les gemmes, mais nos héroïques NERDS sont plus que prêts à relever le défi de restaurer l'harmonie !",
	"Now that there are multiple characters in this adventure, there's less chance of a TPK (total party kill), and the game can continue even if one character is killed. However, in D&D, the possibility of killing player characters is an issue best dealt with up front by having a chat with your players. Some players love the tension of knowing that their characters could die, and they embrace the strategic challenge. Other players loathe the idea their character could die. Knowing what your players enjoy is the key to having a fun session of D&D.": "Maintenant qu'il y a plusieurs personnages dans cette aventure, il y a moins de risques de TPK (total party kill), et le jeu peut continuer même si un personnage est tué. Cependant, dans D&D, la possibilité de tuer des personnages joueurs est un problème qu'il vaut mieux traiter dès le départ en discutant avec vos joueurs. Certains joueurs aiment la tension de savoir que leurs personnages peuvent mourir, et ils acceptent le défi stratégique. D'autres joueurs détestent l'idée que leur personnage puisse mourir. Savoir ce que vos joueurs aiment est la clé pour avoir une session de D&D amusante.",
	"After a meeting with Mr. Honeycutt, the adventurers all realize the stakes—Harmony and all of its colors are in their hands! Mr. Honeycutt gives them the Amulet of Harmony to help them find the location of the (%0%). The amulet leads them to the winding passageways within Mystery Mountain. Ultimately, they have a showdown with the brutish (%1%) and his melancholy partner, (%2%).": "Après une rencontre avec M. Honeycutt, les aventuriers réalisent tous l'enjeu : l'Harmonie et toutes ses couleurs sont entre leurs mains ! M. Honeycutt leur donne l'Amulette de l'Harmonie pour les aider à trouver l'emplacement du (%0%). L'amulette les conduit dans les passages sinueux de Mystery Mountain. Finalement, ils doivent affronter le brutal (%1%) et son partenaire mélancolique, (%2%).",
	"The intent of the final adventure is to feature all six NERDS and have them experience the power of collaboration. If there are fewer players at the table than there are NERDS characters, the missing characters can be NPCs run by you or some of the players.": "L'objectif de l'aventure finale est de mettre en scène les six NERDS et de leur faire expérimenter le pouvoir de la collaboration. S'il y a moins de joueurs à la table qu'il n'y a de personnages NERDS, les personnages manquants peuvent être des PNJ dirigés par vous ou certains des joueurs.",
	"Give the character sheets of all six NERDS to your players and let them familiarize themselves with their characters.": "Donnez les feuilles de personnage des six NERDS à vos joueurs et laissez-les se familiariser avec leurs personnages.",
	"All creatures or NPCs that are bolded have stat blocks, which are included at the end of the adventure along with any magic items the characters can earn.": "Toutes les créatures ou PNJ qui sont en gras ont des blocs de statistiques, qui sont inclus à la fin de l'aventure avec les objets magiques que les personnages peuvent gagner.",
	"Whenever you're both ready, you can start the session.": "Dès que vous êtes tous deux prêts, vous pouvez commencer la séance.",
	"Six daring NERDS have been hired by Mr. Honeycutt to help the secret order known as the Lorekeeper Society to retrieve six magic gemstones known as the Gems of Power. The NERDS are now gathered together at Mr. Honeycutt's secret hideout, hidden under the Sweet Spot candy store, to activate the (%0%).": "Six audacieux NERDS ont été engagés par M. Honeycutt pour aider l'ordre secret connu sous le nom de Lorekeeper Society à récupérer six pierres précieuses magiques connues sous le nom de Gems of Power. Les NERDS sont maintenant réunis dans la cachette secrète de M. Honeycutt, dissimulée sous la confiserie Sweet Spot, pour activer les (%0%).",
	"The heroes and Mr. Honeycutt are assembled underneath Mr. Honeycutt's candy shop, the Sweet Spot. After his job at the Library is done, Mr. Honeycutt opens the doors of his sweetshop to delight the populace with his tasty confections—but now his colorful sweets seem dull in the shop window as the world of Harmony fades to dismal gray.": "Les héros et M. Honeycutt sont réunis sous la confiserie de M. Honeycutt, le Sweet Spot. Une fois son travail à la bibliothèque terminé, M. Honeycutt ouvre les portes de son magasin de bonbons pour régaler la population avec ses savoureuses confections, mais ses bonbons colorés semblent maintenant ternes dans la vitrine, alors que le monde d'Harmony se transforme en un gris lugubre.",
	"Read or paraphrase the following:": "Lisez ou paraphrasez ce qui suit :",
	"You all have answered the summons of the Lorekeeper Society and are now underneath the Sweet Spot candy shop, in a small room where Mr. Honeycutt has his secret hideout. The delicious scents of fruit, vanilla, and chocolate mingle together with leather-bound books and cedarwood. You are all standing around a high table, lit by an oil lamp. The six Gems of Power are laid out on a velvet cloth, glittering in the lamplight. Mr. Honeycutt has a serious look on his face as he pulls out an ornately carved wood box, sets it on the table and says, \"In this box is the (%0%).\"": "Vous avez tous répondu à la convocation de la Lorekeeper Society et vous vous trouvez maintenant sous la confiserie Sweet Spot, dans une petite pièce où M. Honeycutt a sa cachette secrète. Les délicieuses odeurs de fruits, de vanille et de chocolat se mêlent aux livres reliés en cuir et au bois de cèdre. Vous êtes tous debout autour d'une table haute, éclairée par une lampe à huile. Les six gemmes du pouvoir sont disposées sur une nappe de velours et scintillent à la lumière de la lampe. M. Honeycutt, l'air sérieux, sort une boîte en bois sculpté, la pose sur la table et dit : \"Dans cette boîte se trouve le (%0%)\".",
	"When everyone is ready, Mr. Honeycutt (or whoever volunteers) opens the box. Instantly, the Gems of Power all leap into their settings on the amulet, resizing themselves until they are each about the size of a thumbnail. The amulet softly glows.": "Lorsque tout le monde est prêt, M. Honeycutt (ou toute autre personne volontaire) ouvre la boîte. Instantanément, les gemmes du pouvoir se mettent en place sur l'amulette, se redimensionnant jusqu'à ce qu'elles aient la taille d'une vignette. L'amulette brille doucement.",
	"Mr. Honeycutt then explains that whoever attunes the amulet, must be the one to invoke the power of the (%0%). To invoke the power of the well, the character attuned to the amulet must be within 10-feet of the well and say, \"I invoke the power of the (%1%) and restore the colors of Harmony for all.\"": "M. Honeycutt explique ensuite que celui qui accorde l'amulette doit être celui qui invoque le pouvoir du (%0%). Pour invoquer le pouvoir du puits, le personnage qui a accordé l'amulette doit se trouver à moins de 10 pieds du puits et dire : \"J'invoque le pouvoir du (%1%) et je restaure les couleurs de l'Harmonie pour tous\".",
	"After one of the characters attunes the amulet, they begin to feel a pull, an urge to move in a certain direction. Honeycutt explains that this amulet knows the location of the (%0%) and will lead the character right to its location. When the party goes outside, they see Mystery Mountain in the distance and the character who is attuned to the amulet can sense that the (%1%) is within the mountain. If the character tells Mr. Honeycutt this, he takes off his glasses and says, \"So, Mystery Mountain! I knew it!\"": "Après que l'un des personnages ait accordé l'amulette, il commence à ressentir une attraction, une envie d'aller dans une certaine direction. Honeycutt explique que cette amulette connaît l'emplacement du (%0%) et qu'elle conduira le personnage directement à cet endroit. Lorsque le groupe sort, il aperçoit la montagne mystérieuse au loin et le personnage qui est accordé à l'amulette peut sentir que le (%1%) se trouve dans la montagne. Si le personnage le dit à M. Honeycutt, celui-ci enlève ses lunettes et dit : \"Alors, la Montagne Mystérieuse ! Je le savais !\"",
	"The trail to Mystery Mountain is a long hike up into the misty, tree-covered hills outside of Harmony. The (%0%) pulls its bearer ever closer to the steep granite sides of the mountain that looms above them.": "Le sentier de la Montagne Mystère est une longue randonnée dans les collines brumeuses et couvertes d'arbres à l'extérieur de Harmony. Le (%0%) attire son porteur toujours plus près des flancs granitiques abrupts de la montagne qui les surplombe.",
	"The journey can be uneventful, or you can introduce one or both of the following encounters.": "Le voyage peut se dérouler sans incident, ou vous pouvez introduire une ou deux des rencontres suivantes.",
	"The crevasse is small, making the climb difficult, but a character who succeeds on a DC 14 Strength ((%0%)) check can wriggle down and get the cublets back up to safety with their grateful mother.": "La crevasse est petite, ce qui rend l'escalade difficile, mais un personnage qui réussit un test de Force ((%0%)) DC 14 peut s'y faufiler et ramener les cubes en sécurité avec leur mère reconnaissante.",
	"If your players are spoiling for a fight, you can have the party be ambushed by eight (%0%) that erupt out of the ground as the characters trek up the mountainside.": "Si vos joueurs ont envie de se battre, vous pouvez faire en sorte que le groupe soit pris en embuscade par huit (%0%) qui surgissent du sol pendant que les personnages gravissent le flanc de la montagne.",
	"The interior of Mystery Mountain is a series of roughly carved tunnels. They have the following properties unless otherwise noted:": "L'intérieur de la Montagne Mystère est une série de tunnels grossièrement creusés. Ils ont les propriétés suivantes, sauf indication contraire :",
	"The passages are 10 feet wide and tall, with ceilings that are roughly 20 feet high.": "Les passages font 10 pieds de large et de haut, avec des plafonds d'environ 20 pieds de haut.",
	"The following locations are keyed to the Mystery Mountain map:": "Les lieux suivants sont associés à la carte de Mystery Mountain :",
	"The entrance to Mystery Mountain is hidden behind the exposed roots of a tree that sits over the door. A character who succeeds on a DC 12 Wisdom ((%0%)) roll finds the door in under five minutes. On a failure, the party must search for half an hour before discovering the door and has a 50% chance of encountering six (%1%) on patrol for (%2%). Whoever is attuned to the (%3%) has advantage on the check to notice the door.": "L'entrée de la montagne des mystères est cachée derrière les racines exposées d'un arbre qui se trouve au-dessus de la porte. Un personnage qui réussit un jet de Sagesse DC 12 ((%0%)) trouve la porte en moins de cinq minutes. En cas d'échec, le groupe doit chercher pendant une demi-heure avant de découvrir la porte et a 50% de chances de rencontrer six (%1%) en patrouille pour (%2%). Quiconque est en accord avec le (%3%) a l'avantage sur le test pour remarquer la porte.",
	"Behind the roots, the entrance is carved into the granite cliff. There are lightning bolts carved into the granite door, and it has a keyhole but no handle.": "Derrière les racines, l'entrée est taillée dans la falaise de granit. Des éclairs sont gravés sur la porte en granit, et elle a un trou de serrure mais pas de poignée.",
	"The key to the door is in (%0%)'s pocket, so the lock must be picked with a successful DC 15 Dexterity ((%1%)) check. On a failure, the character who attempted to pick the lock takes 6 ((%2%)) lightning damage and is pushed back 5 feet.": "La clé de la porte se trouve dans la poche de (%0%), la serrure doit donc être crochetée avec un test de Dextérité ((%1%)) réussi DC 15. En cas d'échec, le personnage qui a tenté de crocheter la serrure subit 6 ((%2%)) dégâts de foudre et est repoussé à 5 pieds en arrière.",
	"The gas is coming from a 4-foot-square wooden box sitting on a table in the center of the room. The box has five wooden levers on its side. On the box is a brass plaque that says, \"(%0%)'s Gaseous Box.\"": "Le gaz provient d'une boîte en bois d'un mètre carré posée sur une table au centre de la pièce. La boîte a cinq leviers en bois sur son côté. Sur la boîte, il y a une plaque en laiton qui dit : \" La boîte à gaz de (%0%) \".",
	"If the correct lever is pulled, the gas stops coming from the box, and it takes about 5 minutes to dissipate from the area.": "Si le bon levier est tiré, le gaz cesse de sortir de la boîte, et il faut environ 5 minutes pour qu'il se dissipe de la zone.",
	"If an incorrect lever is pulled or the box takes more than 5 points of damage, it explodes. Each creature within 15 feet of it must make a DC 12 Dexterity saving throw, taking 7 ((%0%)) piercing damage on a failed save or half as much on a successful one.": "Si un mauvais levier est tiré ou si la boîte subit plus de 5 points de dégâts, elle explose. Chaque créature située dans un rayon de 15 pieds doit effectuer un jet de sauvegarde de Dextérité DC 12, subissant 7 ((%0%)) dégâts perforants en cas d'échec ou la moitié en cas de réussite.",
	"If a character attempts to guess the correct lever, roll a (%0%). On a 1 or 2, they guess correctly and the gas stops.": "Si un personnage tente de deviner le bon levier, lancez un (%0%). Sur un 1 ou 2, il devine correctement et le gaz s'arrête.",
	"A character can also try to deduce which lever is the correct one by checking the wear and tear on the handles. If a player says that this is what their character is looking for, then have their character make a DC 12 Wisdom ((%0%)) check with advantage. On a success, they see the wear on the correct lever. On a failure, they can still guess, but the odds are in their favor, so a roll of 1–5 gives them the correct choice.": "Un personnage peut également essayer de déduire quel levier est le bon en vérifiant l'usure des poignées. Si un joueur dit que c'est ce que son personnage cherche, demandez-lui de faire un test de Sagesse ((%0%)) DC 12 avec avantage. S'il réussit, il voit l'usure sur le bon levier. En cas d'échec, il peut toujours deviner, mais les chances sont en sa faveur, donc un jet de 1-5 lui donne le bon choix.",
	"In this room are ten (%0%), all in matching coveralls with a logo on the back that reads, \"(%1%)'s Garden Care.\" The skeletons are standing around gardening equipment—two wheelbarrows, a scythe, rakes, hoes, a pickaxe, and some pruning shears.": "Dans cette pièce se trouvent dix (%0%), tous vêtus de combinaisons assorties avec un logo au dos indiquant \"(%1%)'s Garden Care\". Les squelettes se tiennent autour de matériel de jardinage - deux brouettes, une faux, des râteaux, des houes, une pioche et des sécateurs.",
	"If the party attacks the dormant skeletons, the skeletons are surprised (see the rules for Surprise in the D&D Basic Rules) and the party has advantage on their attacks during the first round of combat.": "Si le groupe attaque les squelettes dormants, les squelettes sont surpris (voir les règles de surprise dans les règles de base de D&D) et le groupe a l'avantage sur ses attaques pendant le premier round du combat.",
	"Other than the gardening equipment, there's nothing of value in the room.": "A part le matériel de jardinage, il n'y a rien de valeur dans la pièce.",
	"This long cavern runs perpendicular to the passageway. A 20-foot-wide chasm, whose bottom cannot be seen, lies in between the western and eastern passages. A door can be seen in the eastern passage.": "Cette longue caverne est perpendiculaire au passage. Un gouffre de 6 mètres de large, dont on ne voit pas le fond, se trouve entre les passages ouest et est. On peut voir une porte dans le passage de l'est.",
	"If the ghouls are following the characters after they cross the chasm, they can flee through the door and bar it behind them.": "Si les goules suivent les personnages après qu'ils aient traversé le gouffre, ils peuvent s'enfuir par la porte et la barrer derrière eux.",
	"As the DM, you can also describe a whole horde of ghouls clawing their way up the chasm—but only to generate tension. Keep reminding your players of the danger through the sound they make—clawing and hissing—as they come up the chasm. You could make it so that the ghouls arrive just as the party flees through the door and they can hear the scratching and shrieking as they lower the bolt to bar the door. If the party returns to the door later, the ghouls have gone back down into the chasm.": "En tant que DM, vous pouvez également décrire une horde entière de goules se frayant un chemin dans le gouffre, mais uniquement pour générer de la tension. Rappelez sans cesse à vos joueurs le danger par les bruits qu'elles font - griffes et sifflements - lorsqu'elles remontent le gouffre. Vous pouvez faire en sorte que les goules arrivent juste au moment où le groupe s'enfuit par la porte et qu'il puisse entendre les grattements et les cris lorsqu'il abaisse le verrou pour barrer la porte. Si le groupe revient à la porte plus tard, les goules sont redescendues dans le gouffre.",
	"If a character should be so unlucky as to fall into the chasm, you can have them grab a hold of a random root or ledge to save themselves from certain doom and let them climb out with the assistance of a rope. However, falling into the chasm alerts the ghouls (see \"Building Tension,\" above).": "Si un personnage a la malchance de tomber dans le gouffre, vous pouvez lui demander de s'accrocher à une racine ou à un rebord au hasard pour le sauver d'une mort certaine et le faire sortir à l'aide d'une corde. Cependant, le fait de tomber dans le gouffre alerte les goules (voir \"Créer une tension\", ci-dessus).",
	"Maud's goons are laughing as they turn the flumphs upside-down and try to make them turn a stronger shade of purple—a particularly twisted activity in these times when colors are all but gone from the world.": "Les hommes de main de Maud rient en retournant les flûtes et en essayant de leur donner une teinte violette plus prononcée - une activité particulièrement tordue en ces temps où les couleurs ont pratiquement disparu du monde.",
	"They've already passed the (%0%).": "Ils ont déjà passé les (%0%).",
	"They're too late.": "Ils arrivent trop tard.",
	"There's no well here. It's actually underneath Harmony.": "Il n'y a pas de puits ici. C'est en fait en dessous d'Harmony.",
	"They're in the wrong place.": "Ils sont au mauvais endroit.",
	"If the adventurers show (%0%) the (%1%), she demands that they give it to her, saying that her boss will pay handsomely for it. If the adventurers refuse, (%2%) tells the goons to get it.": "Si les aventuriers montrent à (%0%) le (%1%), elle exige qu'ils le lui donnent, en disant que son patron le paiera grassement. Si les aventuriers refusent, (%2%) dit aux gorilles d'aller le chercher.",
	"If the adventurers seem friendly or try to protect the flumphs, then one of the party members is contacted telepathically by the leader of the flumphs, GuBu, who reveals two things:": "Si les aventuriers semblent amicaux ou tentent de protéger les flumphs, alors l'un des membres du groupe est contacté par télépathie par le chef des flumphs, GuBu, qui lui révèle deux choses :",
	"GuBu knows the location of the secret door in this room and will help the party as best they can. GuBu is willing to do just about anything (except for sacrificing themselves or one of their cloister mates) to get rid of the bugbears so they can go back to their idyllic underground existence.": "GuBu connaît l'emplacement de la porte secrète dans cette pièce et aidera le groupe du mieux qu'il peut. GuBu est prêt à faire n'importe quoi (à l'exception de se sacrifier ou de sacrifier l'un de ses compagnons de cloître) pour se débarrasser des ours-bogues afin qu'ils puissent retourner à leur existence souterraine idyllique.",
	"GuBu has overheard the \"Gray Man\" talking to (%0%) about \"killing (%1%).\" If asked about \"(%2%),\" GuBu responds that (%3%) is a \"sad ball\" and that all the flumphs feel sad for it and hope it will get better. GuBu wonders if the sad ball would one day like to join their cloister.": "GuBu a entendu l'\"Homme gris\" parler à (%0%) de \"tuer (%1%)\". Si on lui demande ce qu'il en est de \"(%2%)\", GuBu répond que (%3%) est une \"boule triste\" et que tous les flumphs sont tristes pour elle et espèrent qu'elle ira mieux. GuBu se demande si la boule triste aimerait un jour rejoindre leur cloître.",
	"The Gray Man is scary, dangerous, and wants to \"destroy all the color.\" GuBu telepathically shudders at the thought.": "L'Homme Gris est effrayant, dangereux, et veut \"détruire toutes les couleurs\". GuBu frémit télépathiquement à cette idée.",
	"The secret door to area M6 is well hidden behind a crate. If a character listens at the door and succeeds on a DC 14 Wisdom ((%0%)) check, they can hear weeping and arguing, as well as a faint humming sound. The secret door is not locked and opens smoothly when pushed.": "La porte secrète de la zone M6 est bien cachée derrière une caisse. Si un personnage écoute à la porte et réussit un test de Sagesse ((%0%)) DC 14, il peut entendre des pleurs et des disputes, ainsi qu'un léger bourdonnement. La porte secrète n'est pas verrouillée et s'ouvre en douceur lorsqu'on la pousse.",
	"When the adventurers enter this cavern, read or paraphrase the following:": "Lorsque les aventuriers entrent dans cette caverne, lisez ou paraphrasez ce qui suit :",
	"You see a large cavern that's illuminated with dazzling colors unlike anything you have ever seen before. The colors pour out of a stone ring on the floor that must be none other than the fabled (%0%).": "Vous voyez une grande caverne illuminée par des couleurs éblouissantes comme vous n'en avez jamais vues auparavant. Les couleurs s'échappent d'un anneau de pierre au sol qui ne doit être autre que le légendaire (%0%).",
	"Next to the (%0%) is a depressed-looking spherical creature that has flexible tubes hooked up to its ten drooping eyestalks. The tubes are connected to a complex apparatus that is placed over the opening of the (%1%). The apparatus appears to be sucking colors from the well and feeding it into the spherical creature through the tubes connected to its eyestalks—although the apparatus looks like it isn't working very well, as colors are spraying and fizzing out into the room. The creature is weeping in frustration and desperately trying to figure out how to fix its apparatus.": "À côté du (%0%) se trouve une créature sphérique à l'aspect déprimé, dont les tubes flexibles sont reliés à ses dix pédoncules oculaires tombants. Les tubes sont reliés à un appareil complexe placé au-dessus de l'ouverture du (%1%). L'appareil semble aspirer les couleurs du puits et les introduire dans la créature sphérique par les tubes reliés à ses pédoncules oculaires - bien que l'appareil ne semble pas fonctionner très bien, car les couleurs sont projetées et pétillent dans la pièce. La créature pleure de frustration et essaie désespérément de trouver un moyen de réparer son appareil.",
	"Next to the many-eyed creature is a tall brute of a man in a gray coat, who is bellowing at the creature angrily. Lurking behind the man's overcoat is a monster about the size of a dog with a single, baleful eye.": "À côté de la créature aux multiples yeux se trouve une grande brute d'homme en manteau gris, qui lui crie dessus avec colère. Derrière le manteau de l'homme se cache un monstre de la taille d'un chien avec un seul œil maléfique.",
	"The spherical monster is (%0%), a (%1%). The brutish man is (%2%) and the small monster with a single eye is Furzle, (%3%)'s (%4%) assistant.": "Le monstre sphérique est (%0%), un (%1%). L'homme brutal est (%2%) et le petit monstre avec un seul œil est Furzle, l'assistant de (%3%), (%4%).",
	"If the adventurers succeed in defeating (%0%) and undoing (%1%)'s plan to absorb the colors of Harmony, they can use the (%2%) to restore the (%3%) (see \"Opening the Box\" above). If they do this, the colors of the well are dazzling as they shoot upward through the ceiling of the cavern, which glows and hums with the power of the colors.": "Si les aventuriers réussissent à vaincre (%0%) et à défaire le plan de (%1%) pour absorber les couleurs de l'Harmonie, ils peuvent utiliser les (%2%) pour restaurer les (%3%) (voir \"Ouvrir la boîte\" ci-dessus). S'ils font cela, les couleurs du puits sont éblouissantes lorsqu'elles s'élèvent à travers le plafond de la caverne, qui brille et bourdonne avec la puissance des couleurs.",
	"If the adventurers fail, (%0%) either uses the (%1%) to destroy the (%2%) or has (%3%) figure out a way to suck all the color from the well, resulting in a black and white world devoid of joy and wonder.": "Si les aventuriers échouent, (%0%) utilise le (%1%) pour détruire le (%2%) ou fait en sorte que (%3%) trouve un moyen d'aspirer toute la couleur du puits, ce qui donne un monde en noir et blanc, sans joie ni merveille.",
	"Of course, this can never happen! If all goes wrong, Mr. Honeycutt and Headmaster Gustava arrive in the nick of time to make sure that evil is defeated, Harmony is restored, and all colors once again vibrantly empower the world.": "Bien sûr, cela ne peut jamais arriver ! Si tout va mal, M. Honeycutt et le directeur Gustava arrivent à point nommé pour s'assurer que le mal est vaincu, que l'harmonie est restaurée et que toutes les couleurs font à nouveau vibrer le monde.",
	"The following magic items appear in this adventure.": "Les objets magiques suivants apparaissent dans cette aventure.",
	"If the party attacks the dormant skeletons, the skeletons are (%0%) (see the rules for Surprise in the D&D Basic Rules) and the party has advantage on their attacks during the first round of combat.": "Si le groupe attaque les squelettes dormants, les squelettes sont (%0%) (voir les règles de surprise dans les règles de base de D&D) et le groupe a l'avantage sur ses attaques pendant le premier round du combat.",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, (%0%) the beholder and his hired muscle, (%1%), have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, (%2%) and (%3%) have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Toujours jaloux des dispositions joyeuses et des délices colorés des NERDS, (%0%) le contemplateur et ses hommes de main, (%1%), ont porté un coup à la ville bien-aimée des NERDS, Harmony. Après des années de recherche, le duo infâme a trouvé le puits prismatique sacré qui donne à Harmony ses couleurs vibrantes et fabuleuses. Maintenant qu'ils ont accès au Puits prismatique, (%2%) et (%3%) ont commencé à s'emparer des couleurs de la ville d'Harmony. S'ils ne sont pas arrêtés, la ville deviendra progressivement grise, et tout finira par devenir noir et blanc.",
	"For players who don't like the idea of their character dying—or who just enjoy roleplaying—it's good to always present options other than combat, such as making friends with the monster or tricking the monster. With any of the encounters in this adventure, feel free to present opportunities for unconventional solutions and alternatives to combat.": "Pour les joueurs qui n'aiment pas l'idée que leur personnage meure - ou qui aiment simplement le jeu de rôle - il est bon de toujours présenter des options autres que le combat, comme se lier d'amitié avec le monstre ou le piéger. Pour toutes les rencontres de cette aventure, n'hésitez pas à proposer des solutions non conventionnelles et des alternatives au combat.",
	"You may also adjust the story to be more benevolent in nature, allowing automatic successes for clever ideas, letting monsters become instant friends, or giving your player advantage on all their rolls.": "Vous pouvez également adapter l'histoire pour qu'elle soit plus bienveillante, en accordant des succès automatiques pour les idées intelligentes, en permettant aux monstres de devenir des amis instantanés ou en donnant à votre joueur l'avantage sur tous ses jets.",
	"The party must defeat (%0%) and help (%1%) find a home and friends. Then they can use the amulet to restore the (%2%) to full power and head back to Harmony as heroes of the land!": "Le parti doit vaincre (%0%) et aider (%1%) à retrouver un foyer et des amis. Ils pourront ensuite utiliser l'amulette pour redonner à (%2%) toute sa puissance et retourner en Harmonie en tant que héros de la terre !",
	"The city of Harmony is a vibrant metropolis that has been experiencing a strange case of \"color outages\" for weeks. Rumors fly around about what might be causing the problem and the citizens of Harmony are growing increasingly worried as the color vanishes from the environment.": "La ville d'Harmony est une métropole dynamique qui, depuis des semaines, connaît d'étranges \"pannes de couleur\". Des rumeurs circulent sur les causes du problème et les citoyens d'Harmony sont de plus en plus inquiets à mesure que la couleur disparaît de l'environnement.",
	"Mr. Honeycutt explains that he doesn't know what's going to happen when he opens the box and puts the gems in the amulet—all the old records have been lost or destroyed. He asks Yellow the Cleric and the Purple the Wizard if they have any ideas of how best to proceed with restoring this magic item. He also asks the group to discuss which of them will attune to the amulet and use its power.": "M. Honeycutt explique qu'il ne sait pas ce qui va se passer lorsqu'il ouvrira la boîte et mettra les pierres précieuses dans l'amulette - tous les anciens dossiers ont été perdus ou détruits. Il demande à Jaune le Clerc et à Pourpre le Magicien s'ils ont des idées sur la meilleure façon de procéder pour restaurer cet objet magique. Il demande également au groupe de décider lequel d'entre eux s'accordera avec l'amulette et utilisera son pouvoir.",
	"Mr. Honeycutt then explains that whoever attunes the amulet, must be the one to invoke the power of the (%0%). To invoke the power of the well, the character attuned to the amulet must be within 3-metre of the well and say, \"I invoke the power of the (%1%) and restore the colors of Harmony for all.\"": "M. Honeycutt explique ensuite que la personne qui accorde l'amulette doit être celle qui invoque le pouvoir du (%0%). Pour invoquer le pouvoir du puits, le personnage accordé à l'amulette doit se trouver à moins de 3 mètres du puits et dire : \"J'invoque le pouvoir du (%1%) et je restaure les couleurs de l'Harmonie pour tous\".",
	"Mr. Honeycutt gives each character a (%0%) and wishes them all the best on their quest. He would come with them, but he is working with the Lorekeeper Society on a spell to help the citizens who are dealing with the increasing lack of color in the city.": "M. Honeycutt donne à chaque personnage un (%0%) et leur souhaite bonne chance dans leur quête. Il viendrait bien avec eux, mais il travaille avec la Lorekeeper Society sur un sort destiné à aider les citoyens qui doivent faire face à l'absence croissante de couleurs dans la ville.",
	"The party hears a strange sound that Red the Ranger identifies as the hoot-roars of an owlbear. If they investigate, the party sees that a mother (%0%) is calling to her two cublets who have fallen into a crevasse. The owlbear has no interest in attacking the party, only rescuing her cubs.": "Le groupe entend un son étrange que Rôdeur identifie comme les hululements d'un ours hibou. S'ils enquêtent, ils voient qu'une mère (%0%) appelle ses deux petits qui sont tombés dans une crevasse. La chouette n'a aucun intérêt à attaquer le groupe, mais seulement à sauver ses petits.",
	"However, if the characters try to help, the protective mother owlbear attacks the party unless one of the characters succeeds on a DC 15 Wisdom ((%0%)) check. On a failure, no one can approach the owlbear cublets without being attacked by the mother. Each character can only attempt the check once.": "Cependant, si les personnages tentent de les aider, la mère protectrice attaque le groupe à moins que l'un des personnages ne réussisse un test de Sagesse DC 15 ((%0%)). En cas d'échec, personne ne peut s'approcher des niches de l'ours hibou sans être attaqué par la mère. Chaque personnage ne peut tenter ce test qu'une seule fois.",
	"The tunnels and caves contain no light sources.": "Les tunnels et les grottes ne contiennent aucune source de lumière.",
	"The passages are 3 metre wide and tall, with ceilings that are roughly 6 metre high.": "Les passages ont une largeur et une hauteur de 3 mètres, avec des plafonds d'environ 6 mètres de haut.",
	"The key to the door is in (%0%)'s pocket, so the lock must be picked with a successful DC 15 Dexterity ((%1%)) check. On a failure, the character who attempted to pick the lock takes 6 ((%2%)) lightning damage and is pushed back 1.5 metre.": "La clé de la porte se trouve dans la poche de (%0%), il faut donc crocheter la serrure en réussissant un test de Dextérité ((%1%)) DC 15. En cas d'échec, le personnage qui a tenté de crocheter la serrure subit 6 ((%2%)) points de dégâts de foudre et est repoussé de 1,5 mètre.",
	"Once the door is open, the party can see a cobweb-filled tunnel leading into the darkness of Mystery Mountain.": "Une fois la porte ouverte, le groupe peut voir un tunnel rempli de toiles d'araignées menant dans les ténèbres de la Montagne des Mystères.",
	"A noxious-smelling gas fills the tunnel ahead of this cave with hazy greenish smoke. The gas extinguishes any non-magical light. A creature that enters the gas must make a DC 13 Constitution saving throw or take 7 ((%0%)) poison damage and become (%1%) for 1 minute. On a successful save, a creature takes half as much damage and isn't (%2%). A (%3%) creature can make a DC 15 Constitution saving throw at the end of each of its turns, ending the blindness on a success. If another creature makes a successful DC 12 Intelligence ((%4%)) check, the (%5%) creature makes their next Constitution save with advantage.": "Un gaz à l'odeur nocive remplit le tunnel à l'avant de cette grotte d'une fumée brumeuse et verdâtre. Le gaz éteint toute lumière non magique. Une créature qui pénètre dans le gaz doit effectuer un jet de sauvegarde de Constitution DC 13 ou subir 7 ((%0%)) points de dégâts de poison et devenir (%1%) pendant 1 minute. Si elle réussit son jet de sauvegarde, la créature subit deux fois moins de dégâts et n'est plus (%2%). Une créature de (%3%) peut effectuer un jet de sauvegarde de Constitution DC 15 à la fin de chacun de ses tours, mettant fin à la cécité en cas de réussite. Si une autre créature réussit un test d'Intelligence DC 12 ((%4%)), la créature (%5%) effectue sa prochaine sauvegarde de Constitution avec avantage.",
	"The gas is coming from a 1.2-metre-square wooden box sitting on a table in the center of the room. The box has five wooden levers on its side. On the box is a brass plaque that says, \"(%0%)'s Gaseous Box.\"": "Le gaz provient d'une boîte en bois de 1,2 mètre de côté posée sur une table au centre de la pièce. La boîte est munie de cinq leviers en bois sur le côté. Sur la boîte se trouve une plaque en laiton portant l'inscription \"Boîte à gaz de (%0%)\".",
	"If an incorrect lever is pulled or the box takes more than 5 points of damage, it explodes. Each creature within 4.5 metre of it must make a DC 12 Dexterity saving throw, taking 7 ((%0%)) piercing damage on a failed save or half as much on a successful one.": "Si un mauvais levier est actionné ou si la boîte subit plus de 5 points de dégâts, elle explose. Toute créature située dans un rayon de 4,5 mètres doit effectuer un jet de sauvegarde de Dextérité DC 12, subissant 7 ((%0%)) points de dégâts perforants en cas de sauvegarde ratée ou la moitié en cas de sauvegarde réussie.",
	"The skeletons are dormant until they are attacked or until something makes a noise to alert them. The party can sneak past or sneak up to the skeletons with a successful DC 13 group Dexterity ((%0%)) check.": "Les squelettes sont en sommeil jusqu'à ce qu'ils soient attaqués ou que quelque chose fasse du bruit pour les alerter. Le groupe peut se faufiler à côté des squelettes ou s'en approcher en réussissant un test de Dextérité de groupe DC 13 ((%0%)).",
	"This long cavern runs perpendicular to the passageway. A 6-metre-wide chasm, whose bottom cannot be seen, lies in between the western and eastern passages. A door can be seen in the eastern passage.": "Cette longue caverne est perpendiculaire au passage. Un gouffre de 6 mètres de large, dont on ne voit pas le fond, se trouve entre les passages ouest et est. Une porte est visible dans le passage est.",
	"There are a number of ways to cross the chasm—such as spells or grappling hooks—but however they get across, the characters must keep very quiet. Characters with a passive Wisdom ((%0%)) score of 12 or higher notice claw marks on the sides of the chasm walls.": "Il y a plusieurs façons de traverser le gouffre - comme des sorts ou des grappins - mais quel que soit le moyen utilisé, les personnages doivent rester très silencieux. Les personnages ayant un score passif de Sagesse ((%0%)) de 12 ou plus remarquent des marques de griffes sur les parois du gouffre.",
	"If the characters make noise while crossing the chasm, they must succeed on a DC 10 group Dexterity ((%0%)) check or they alert five (%1%) whose claws can be heard scratching up the chasm walls. The ghouls arrive within three turns.": "Si les personnages font du bruit en traversant le gouffre, ils doivent réussir un test de Dextérité ((%0%)) de groupe DC 10 ou ils alertent cinq (%1%) dont on entend les griffes gratter les parois du gouffre. Les goules arrivent au bout de trois tours.",
	"This room is occupied by (%0%), a (%1%), and her four (%2%), who are poking and prodding a dozen trembling (%3%). The bugbear and the goons are all wearing \"(%4%)'s Garden Care\" coveralls. There are crates with supplies and what looks like arcane lab equipment scattered about. A character who succeeds on a DC 13 Intelligence ((%5%)) check can tell that this equipment is most likely used to siphon magical energy—possibly from the (%6%).": "Cette pièce est occupée par (%0%), une (%1%) et ses quatre (%2%), qui tripotent une douzaine de (%3%) tremblants. L'ourson et les hommes de main portent tous des combinaisons \"(%4%)'s Garden Care\". Des caisses contenant des fournitures et ce qui semble être du matériel de laboratoire arcanique sont éparpillées. Un personnage qui réussit un test d'Intelligence ((%5%)) DC 13 peut dire que cet équipement est probablement utilisé pour siphonner de l'énergie magique - peut-être à partir du (%6%).",
	"(%0%), the bugbear chief, is charged with protecting the secret door to the (%1%) in area M6. If the characters are getting close to the door, she commands her goons to attack. (%2%) is arrogant, but she isn't a dummy, and she tries to put off the party by telling them lies like:": "(%0%), le chef des bugbars, est chargé de protéger la porte secrète du (%1%) dans la zone M6. Si les personnages s'approchent de la porte, elle ordonne à ses hommes de main d'attaquer. (%2%) est arrogant, mais ce n'est pas un imbécile, et il essaie de décourager le groupe en leur racontant des mensonges comme :",
	"(%0%) makes it clear that he wants things black and white. He is sick and tired of all the \"color and variety in Harmony.\" (%1%) wants to destroy the well and return things the \"good old days when things were less...colorful.\" He's grown weary of (%2%)'s \"lack of a spine\" and would gladly sacrifice the beholder if would mean destroying the well.": "(%0%) indique clairement qu'il veut que les choses soient noires et blanches. Il en a assez des \"couleurs et de la variété en Harmonie\". (%1%) veut détruire le puits et revenir au \"bon vieux temps où les choses étaient moins... colorées\". Il s'est lassé du \"manque de colonne vertébrale\" de (%2%) et sacrifierait volontiers le contemplateur si cela signifiait détruire le puits.",
	"If (%0%) sees the (%1%), he knows that it's his ticket to a colorless world and does everything in his power to get it—whether it's offering the party 2000 gp or threatening to give them all a thrashing they won't soon forget. (%2%) is partial to the latter.": "Si (%0%) voit le (%1%), il sait qu'il s'agit de son billet pour un monde sans couleur et fait tout ce qui est en son pouvoir pour l'obtenir, que ce soit en offrant 2000 po au groupe ou en menaçant de leur donner à tous une raclée qu'ils ne sont pas prêts d'oublier. (%2%) préfère cette dernière solution.",
	"(%0%) is a beholder that has studied the joy-inducing effects of the (%1%) and came to the plane of Harmony to cure its melancholy. (%2%) believes that if they can absorb all the magical colors, then somehow their sadness will be cured, and they can live happily ever after. They don't care about Harmony and its citizens because they are very self-absorbed.": "(%0%) est un contemplateur qui a étudié les effets de joie du (%1%) et qui est venu sur le plan de l'Harmonie pour soigner sa mélancolie. (%2%) croit que s'il peut absorber toutes les couleurs magiques, alors sa tristesse sera guérie et il pourra vivre heureux jusqu'à la fin de ses jours. Ils ne se soucient pas d'Harmonie et de ses habitants car ils sont très égocentriques.",
	"Although they are immensely powerful, (%0%) is not a fighter and only attacks in self-defense. However, if the party is nice to (%1%) and is having trouble fighting (%2%), then (%3%) is likely to help the party out, since Greystone has been mean to (%4%).": "Bien qu'il soit immensément puissant, (%0%) n'est pas un combattant et n'attaque que pour se défendre. Cependant, si le groupe est gentil avec (%1%) et a du mal à combattre (%2%), alors (%3%) est susceptible d'aider le groupe, car Greystone a été méchant avec (%4%).",
	"If (%0%) is offered kindness and friendship—such as a home within the flumph cloister—they are willing to change their plan. Convincing (%1%) to give up their apparatus and try another way to find happiness requires a successful DC 14 Charisma ((%2%)) check. If GuBu is present, or the characters offer (%3%) a home within the flumph cloister, the check is made with advantage.": "Si l'on offre à (%0%) de la gentillesse et de l'amitié - comme une maison dans le cloître de flumph - il est prêt à changer son plan. Convaincre (%1%) d'abandonner son appareil et d'essayer une autre façon de trouver le bonheur nécessite un test de Charisme ((%2%)) DC 14 réussi. Si GuBu est présent, ou si les personnages offrent (%3%) une maison dans le cloître du flomphe, le test est fait avec avantage.",
	"Furzle is very loyal to (%0%) (out of fear) and loves to give secret information to its master. But if Furzle becomes (%1%) or is reduced to half its hit point maximum, it runs away screaming, abandoning its master. Furzle is smart and does everything it can to survive, even if that means making friends.": "Furzle est très fidèle à (%0%) (par peur) et adore donner des informations secrètes à son maître. Mais si Furzle devient (%1%) ou est réduit à la moitié de son maximum de points de vie, il s'enfuit en hurlant, abandonnant son maître. Furzle est intelligent et fait tout ce qu'il peut pour survivre, même s'il doit pour cela se faire des amis.",
	"If the adventurers convince (%0%) to join the flumph cloister, GuBu listens to (%1%)'s story of being an oddball and feeling left out, and welcomes (%2%) into their cloister. All the flumphs turn bright shades of yellow and green, their color restored. They thank the party telepathically in a delightful chorus of gratitude.": "Si les aventuriers convainquent (%0%) de rejoindre le cloître des flûtes, GuBu écoute l'histoire de (%1%), qui s'est senti exclu, et accueille (%2%) dans son cloître. Tous les flumphs prennent des teintes jaunes et vertes, retrouvant leurs couleurs. Ils remercient le groupe par télépathie dans un délicieux chœur de gratitude.",
	"If Furzle runs off during the encounter at the well, the characters may decide to track down the nothic to prevent it from causing more trouble. You can deal with this any way you'd like. One way is to have the party catch up with Furzle trying to cross the chasm in area M4. Although he has a treacherous streak, if treated with kindness, Furzle could make a great wizard's assistant. Perhaps if guided under the strong hand of Headmaster Gustava, Furzle could become a valuable asset.": "Si Furzle s'enfuit pendant la rencontre au puits, les personnages peuvent décider de retrouver le nothic pour l'empêcher de causer d'autres problèmes. Vous pouvez gérer cette situation comme vous le souhaitez. L'une d'entre elles consiste à rattraper Furzle en essayant de traverser le gouffre de la zone M4. Bien qu'il ait un penchant pour la trahison, Furzle pourrait faire un excellent assistant de sorcier s'il était traité avec gentillesse. Peut-être que s'il est guidé par la main ferme du directeur Gustava, Furzle pourrait devenir un atout précieux.",
	"With the (%0%) restored to full power, the magic of Harmony returns, and the city is once again vibrant with color. When the characters return to the city, they are lauded as heroes at an awards ceremony where Gustava the Great pins medals on them, giving them the highest honor of Prism Academy—the Order of Zimandius. The mayor then gives each of them a key to the city of Harmony and Mr. Honeycutt is there to return the (%1%) to the Lorekeeper Society. Mr. Honeycutt officially writes each of them into the Lorekeeper Society's ledgers as honorary members of the sect and sworn protectors of Harmony.": "Lorsque le (%0%) a retrouvé sa pleine puissance, la magie de l'Harmonie revient et la ville est à nouveau vibrante de couleurs. Lorsque les personnages reviennent en ville, ils sont acclamés comme des héros lors d'une cérémonie de remise de prix au cours de laquelle Gustave le Grand leur décerne des médailles et la plus haute distinction de l'Académie de Prism, l'Ordre de Zimandius. Le maire leur remet ensuite à chacun une clé de la ville d'Harmony et M. Honeycutt est là pour rendre les (%1%) à la Lorekeeper Society. M. Honeycutt inscrit officiellement chacun d'entre eux dans les registres de la Lorekeeper Society en tant que membres honoraires de la secte et protecteurs assermentés d'Harmony.",
	"skeletons": "squelettes",
	"surprised": "surpris",
	"ghouls": "goules",
	"goons": "goons",
	"flumphs": "flumphs"
}