{
	"\"Forgotten Relics\" is a short adventure for a party of four to six 1st-level characters, who advance to 2nd level by the adventure's conclusion. It is set in Sharn and serves as an introduction to the city. A balance of character classes is helpful, since the adventurers will face a variety of challenges.": "\"Reliques oubliées\" est une courte aventure pour un groupe de quatre à six personnages de 1er niveau, qui passent au 2ème niveau à la fin de l'aventure. Elle se déroule à Sharn et sert d'introduction à la ville. Un équilibre entre les classes de personnages est utile, car les aventuriers seront confrontés à une variété de défis.",
	"This adventure requires the fifth edition D&D rulebooks ((%0%), (%1%), and (%2%)). You should read the entire adventure before attempting to run it. If you'd prefer to play, you shouldn't read any farther.": "Cette aventure nécessite les livres de règles de la cinquième édition de D&D ((%0%), (%1%), et (%2%)). Vous devriez lire l'aventure en entier avant de tenter de l'exécuter. Si vous préférez jouer, vous ne devriez pas lire plus loin.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Le texte qui apparaît dans une case comme celle-ci est destiné à être lu à haute voix ou paraphrasé pour les joueurs lorsque leurs personnages arrivent pour la première fois à un endroit ou dans une circonstance spécifique, comme décrit dans le texte.",
	"The (%0%) contains statistics for many of the creatures found in this adventure. When a creature's name appears in (%1%) type, that's a visual cue pointing you to the creature's stat block in the (%2%). If the stat block appears elsewhere, the adventure's text tells you so.": "Le (%0%) contient les statistiques de nombreuses créatures présentes dans cette aventure. Lorsque le nom d'une créature apparaît en caractères (%1%), c'est un indice visuel qui vous indique le bloc de statistiques de cette créature dans le (%2%). Si le bloc de statistiques apparaît ailleurs, le texte de l'aventure vous l'indique.",
	"You served alongside Germaine during the Last War.": "Vous avez servi aux côtés de Germaine pendant la dernière guerre.",
	"Germaine saved your life.": "Germaine vous a sauvé la vie.",
	"You saved Germaine's life.": "Vous avez sauvé la vie de Germaine.",
	"You had several friendly conversations with Germaine during a long airship or lightning rail journey.": "Vous avez eu plusieurs conversations amicales avec Germaine au cours d'un long voyage en dirigeable ou en train éclair.",
	"Germaine helped you while you were living in or visiting Sharn.": "Germaine vous a aidé pendant que vous viviez ou visitiez le Sharn.",
	"Once the players are ready to begin, read or paraphrase the following boxed text to them:": "Lorsque les joueurs sont prêts à commencer, lisez-leur ou paraphrasez le texte encadré suivant :",
	"An orange glow covers the top of Lyrandar Tower as the sun sinks in the sky. Above, the great airships of House Lyrandar float like leviathans surrounded by brilliant rings of elemental energy. Below, bridges crisscross at all levels of the city, connecting Sharn's great towers. The sounds of crying children, barking vendors, cursing skycoach drivers, and braying hippogriffs rise up to become a unique din that can only be heard in the City of Towers.": "Une lueur orange recouvre le sommet de la Tour Lyrandar alors que le soleil descend dans le ciel. Au-dessus, les grands dirigeables de la maison Lyrandar flottent comme des léviathans entourés de brillants anneaux d'énergie élémentaire. En dessous, des ponts s'entrecroisent à tous les niveaux de la ville, reliant les grandes tours de Sharn. Les sons des enfants qui pleurent, des vendeurs qui aboient, des conducteurs de skycoach qui jurent et des hippogriffes qui braillent s'élèvent pour devenir un vacarme unique que l'on ne peut entendre que dans la Cité des Tours.",
	"Each of you carries a letter from your acquaintance Sergeant Germaine Vilroy of the Sharn Watch that reads, \"I'm calling on you for a job. I can't write the details, but it pays well and requires your skills. Meet me at the airship dock on top of Lyrandar Tower. Come armed.\"": "Chacun d'entre vous porte une lettre de votre connaissance, le sergent Germaine Vilroy du Sharn Watch, qui dit : \"Je fais appel à vous pour un travail. Je ne peux pas écrire les détails, mais cela paie bien et nécessite vos compétences. Retrouvez-moi au quai des dirigeables au sommet de la tour Lyrandar. Venez armé.\"",
	"Have the players introduce their characters to each other, if they aren't already acquainted. Ask characters who aren't from Sharn how they arrived, perhaps on an airship (likely paid for by Germaine whose Kundarak account is flush with Boromar gold) or a lightning rail. For characters who are Sharn natives, provide a brief description of various districts that fit the characters' backgrounds if needed using the information in (%0%).": "Demandez aux joueurs de présenter leurs personnages les uns aux autres, s'ils ne se connaissent pas déjà. Demandez aux personnages qui ne sont pas originaires de Sharn comment ils sont arrivés, peut-être à bord d'un dirigeable (probablement payé par Germaine dont le compte Kundarak est rempli d'or Boromar) ou d'un train éclair. Pour les personnages originaires de Sharn, donnez une brève description des différents quartiers qui correspondent à leur histoire, en utilisant les informations contenues dans (%0%).",
	"This is also a good time for characters to make personal connections that might link them, such as having the same birthplace, fighting for the same side in the Last War, or having common backgrounds or interests. Once the characters' relationships to one another have been established, read or paraphrase the following boxed text to the players:": "C'est aussi un bon moment pour que les personnages établissent des liens personnels qui pourraient les unir, comme avoir le même lieu de naissance, avoir combattu dans le même camp lors de la Dernière Guerre, ou avoir des antécédents ou des intérêts communs. Une fois que les relations entre les personnages ont été établies, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
	"Germaine is gruff and doesn't like wasting time. She gives the characters the information she has and tries to send them on their way before they can ask questions about her involvement in the case. The sooner the characters solve her problem, the sooner she can get back to collecting extra money from the Boromar Clan for doing nothing other than ignoring their crimes.": "Germaine est bourrue et n'aime pas perdre de temps. Elle donne aux personnages les informations dont elle dispose et essaie de les renvoyer chez eux avant qu'ils ne puissent poser des questions sur son implication dans l'affaire. Plus vite les personnages résoudront son problème, plus vite elle pourra retourner percevoir de l'argent supplémentaire du clan Boromar pour n'avoir rien fait d'autre que d'ignorer leurs crimes.",
	"Germaine gives the characters the following information:": "Germaine donne aux personnages les informations suivantes :",
	"Germaine also provides a Sharn Watch writ of enforcement. The writ authorizes the bearers to conduct official duties of the Watch under Sergeant Vilroy's authority. City workers and other members of the Watch respect the writ, sometimes grudgingly, as long as the characters don't engage in flagrantly illegal activity.": "Germaine fournit également une ordonnance d'exécution du Sharn Watch. L'ordonnance autorise les porteurs à effectuer les tâches officielles de la Garde sous l'autorité du sergent Vilroy. Les employés de la ville et les autres membres de la Garde respectent l'ordonnance, parfois à contrecoeur, tant que les personnages ne se livrent pas à des activités illégales flagrantes.",
	"If the characters have no place to stay in Sharn, Germaine puts them up at Ghallanda Hall in Middle Dura for the duration of their investigation.": "Si les personnages n'ont pas d'endroit où loger à Sharn, Germaine les héberge à Ghallanda Hall à Middle Dura pour la durée de leur enquête.",
	"When the characters arrive in the district, read or paraphrase the following boxed text to the players:": "Lorsque les personnages arrivent dans le quartier, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
	"The stench of body odor, garbage, and tobacco mix together in the streets. High walls cut this district's crumbling, vandalized buildings off from the rest of Sharn, though towers rise over the walls like imposing sentries. Many people stand idly on street corners, eying you suspiciously and keeping to themselves.": "La puanteur des odeurs corporelles, des ordures et du tabac se mélange dans les rues. De hauts murs séparent les bâtiments délabrés et vandalisés de ce quartier du reste de Sharn, mais des tours s'élèvent au-dessus des murs comme des sentinelles imposantes. De nombreuses personnes se tiennent aux coins des rues, vous regardant avec méfiance et restant discrètes.",
	"When the characters enter the Cog Carnival, read or paraphrase the following boxed text to the players:": "Lorsque les personnages entrent dans le Carnaval de Cog, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
	"If the characters mention Sergeant Vilroy as they meet Coal, she stays calm but still asks why Vilroy didn't come herself. Vilroy's explanation to the party about attracting attention soothes Coal, as does the party explaining they are Vilroy's trusted confidants.": "Si les personnages mentionnent le sergent Vilroy lors de leur rencontre avec Coal, celle-ci reste calme mais demande quand même pourquoi Vilroy n'est pas venu lui-même. L'explication de Vilroy au groupe sur le fait d'attirer l'attention apaise Coal, tout comme le groupe qui explique qu'il est un confident de confiance de Vilroy.",
	"Once Coal is calmed, she hurriedly explains the kidnapping of a child from House Orien, the murder of her friend Razor, and Daask's hunt for artifacts in Old Sharn. Just as Coal is finishing her exposition, a bolt of fire explodes inches from Coal's head, causing bedlam in the Cog Carnival. Coal runs for her life, shouting that the party set her up. The chase is on!": "Une fois calmée, Coal s'empresse d'expliquer l'enlèvement d'un enfant de la maison Orien, le meurtre de son ami Razor et la chasse de Daask aux artefacts dans le Vieux Sharn. Au moment où Coal termine son exposé, un éclair de feu explose à quelques centimètres de sa tête, provoquant le chaos dans le Carnaval de Cog. Coal s'enfuit pour sauver sa vie, en criant que le groupe l'a piégée. La chasse est ouverte !",
	"Coal sprints 60 feet away from the characters into High Wall's streets, intent on escape. The warforged has no particular destination in mind. She simply wants to get away from the characters, whom she believes set her up to be assassinated. This chase takes place in the \"theater of the mind,\" and there is no map for it.": "Coal sprint à 60 pieds des personnages dans les rues de High Wall, avec l'intention de s'échapper. La forgeronne de guerre n'a pas de destination particulière en tête. Elle veut simplement s'éloigner des personnages, qui, selon elle, l'ont piégée pour qu'elle soit assassinée. Cette poursuite se déroule dans le \"théâtre de l'esprit\", et il n'y a pas de carte pour cela.",
	"If Coal runs away and the characters pursue her, use the (%0%) and (%1%) in (%2%) of the (%3%) to resolve the scene. The chase ends when the characters catch up to Coal or after three rounds, when a Daask hit squad intercepts Coal as she runs through an alley.": "Si Coal s'enfuit et que les personnages la poursuivent, utilisez les (%0%) et (%1%) en (%2%) du (%3%) pour résoudre la scène. La poursuite se termine lorsque les personnages rattrapent Coal ou après trois rounds, lorsqu'un commando de Daask intercepte Coal alors qu'elle court dans une ruelle.",
	"The criminals were told to kill Coal via a letter sent by a Daask lieutenant named (%0%). The letter has since been destroyed.": "Les criminels ont reçu l'ordre de tuer Coal par une lettre envoyée par un lieutenant Daask nommé (%0%). La lettre a été détruite depuis.",
	"Razor served with Coal in the Cyran military during the Last War, during which Coal lost her right arm.": "Razor a servi avec Coal dans l'armée cyranne pendant la dernière guerre, au cours de laquelle Coal a perdu son bras droit.",
	"Razor would often come back from work sullen or wounded but never opened up about the job until shortly before she died. Razor confessed that the job was more dangerous than it seemed when she was recruited. Razor was planning to quit before she died.": "Razor revenait souvent du travail, maussade ou blessée, mais ne s'est jamais confiée sur son travail jusqu'à peu de temps avant sa mort. Razor a avoué que le travail était plus dangereux qu'il ne semblait l'être lorsqu'elle a été recrutée. Razor avait l'intention de démissionner avant de mourir.",
	"Mithral Tower is Sharn's most desirable downtown residential district in Upper Central Plateau and is occupied by some of the city's wealthiest citizens. When the characters enter this district, read or paraphrase the following boxed text to the players:": "La Tour Mithral est le quartier résidentiel le plus recherché du centre-ville de Sharn, sur le Plateau Central Supérieur, et est occupé par certains des citoyens les plus riches de la ville. Lorsque les personnages entrent dans ce quartier, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
	"Many of the grand homes in Mithral Tower are true to the district's name, boasting mithral filigree. The Sharn Watch seems to be everywhere in this neighborhood full of busy scions climbing into skycoaches, hosting opulent parties, and showing off their latest purchases at all hours of the day.": "La plupart des grandes demeures de la Tour Mithral sont fidèles au nom du quartier et arborent des filigranes en mithral. Le Sharn Watch semble être partout dans ce quartier rempli de scions affairés qui montent dans des skycoaches, organisent des fêtes opulentes et montrent leurs derniers achats à toute heure du jour.",
	"Alden, normally charming and inviting, is exhausted, guilty, and worried about his son Caden. He has not yet informed his wife, Iyana, that their son has been kidnapped. Alden and Iyana are separated, and Iyana lives in distant Fairhaven with her sister.": "Alden, habituellement charmant et accueillant, est épuisé, coupable et inquiet pour son fils Caden. Il n'a pas encore informé sa femme, Iyana, que leur fils a été enlevé. Alden et Iyana sont séparés, et Iyana vit dans la lointaine Fairhaven avec sa sœur.",
	"Alden is terse with the characters and wants them to leave him alone. The moment they bring up Daask, the Sharn Watch, or Coal, he becomes agitated, placing his hands over his face and emits a strangled scream. Use the following to guide the party's interaction with Alden:": "Alden est laconique avec les personnages et veut qu'ils le laissent tranquille. Dès qu'ils évoquent Daask, le Sharn Watch ou le charbon, il s'agite, place ses mains sur son visage et pousse un cri étranglé. Utilisez ce qui suit pour guider l'interaction du groupe avec Alden :",
	"Alden badly wants to rescue his son but is terrified of taking action and seeing Caden harmed.": "Alden veut absolument sauver son fils, mais il est terrifié à l'idée de passer à l'action et de voir Caden blessé.",
	"Alden breaks down sobbing after relaying this information and staggers inside.": "Alden s'effondre en sanglots après avoir transmis cette information et titube à l'intérieur.",
	"If the party wishes to speak further, Vishtai will hurriedly offer the following bits of information:": "Si le groupe souhaite parler davantage, Vishtai s'empresse de fournir les informations suivantes :",
	"The lift the characters must use has been modified in some way to reach Old Sharn.": "L'ascenseur que les personnages doivent utiliser a été modifié d'une certaine manière pour atteindre Old Sharn.",
	"If the characters rescue Caden, Vishtai is certain that he and Alden can help them track down the kidnapper.": "Si les personnages sauvent Caden, Vishtai est certain que lui et Alden peuvent les aider à retrouver le kidnappeur.",
	"If the characters follow Vishtai's directions, they find a lift with an enclosed car that Daask uses to reach the ruins of Old Sharn. Anyone wishing to use the lift must open a hidden panel and hot-wire it. An \"out of order\" sign hangs above a nearby button which opens the lift's doors. When the doors open, read or paraphrase the following boxed text to the players:": "Si les personnages suivent les indications de Vishtai, ils trouvent un ascenseur avec une cabine fermée que Daask utilise pour atteindre les ruines du Vieux Sharn. Quiconque souhaite utiliser l'ascenseur doit ouvrir un panneau caché et le mettre sous tension. Un panneau \"hors service\" est accroché au-dessus d'un bouton proche qui ouvre les portes de l'ascenseur. Lorsque les portes s'ouvrent, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
	"The double doors on the enclosed lift car open to reveal the inside of a 15-foot cube made of stone with etchings of unicorn patterns covering its walls. A magic orb in the ceiling illuminates the lift. Two young adults—a shifter and a well-dressed human—talk nose to nose, cradling each other's faces in a corner of the elevator, absorbed fully in each other and taking no notice of you.": "Les doubles portes de la cabine d'ascenseur fermée s'ouvrent pour révéler l'intérieur d'un cube de 15 pieds de côté, fait de pierre et dont les murs sont gravés de motifs de licornes. Un orbe magique au plafond illumine l'ascenseur. Deux jeunes adultes - un métamorphe et un humain bien habillé - discutent nez à nez, se bercant le visage dans un coin de l'ascenseur, absorbés l'un par l'autre et ne vous remarquant pas.",
	"When Orgon enters the lift, he demands the characters get out of the car. If the characters don't leave, Orgon attacks them. Orgon fights until reduced to 10 hit points then surrenders. A successful DC 12 Charisma ((%0%)) check gets Orgon to admit to being a member of Daask and gets him to show the characters how to bring the lift down to the ruins of Old Sharn.": "Quand Orgon entre dans l'ascenseur, il exige que les personnages sortent de la cabine. Si les personnages ne partent pas, Orgon les attaque. Orgon se bat jusqu'à être réduit à 10 points de vie puis se rend. Un test de Charisme ((%0%)) réussi DC 12 permet à Orgon d'admettre être un membre de Daask et de montrer aux personnages comment faire descendre l'ascenseur jusqu'aux ruines du Vieux Sharn.",
	"When the characters take the lift down to the Daask excavation site, read or paraphrase the following boxed text to the players:": "Lorsque les personnages prennent l'ascenseur pour descendre sur le site de fouilles de Daask, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
	"The lift seems to descend forever into the belly of Sharn. Several minutes pass as and the lift rattles and shakes, as if passing into some place it was not meant to go. This rumbling builds to a violent peak then the lift stops, and its doors open.": "L'ascenseur semble descendre pour toujours dans le ventre de Sharn. Plusieurs minutes s'écoulent et l'ascenseur s'agite et tremble, comme s'il passait dans un endroit où il n'était pas censé aller. Ce grondement s'amplifie jusqu'à atteindre un pic violent, puis l'ascenseur s'arrête et ses portes s'ouvrent.",
	"Ahead of you yawns a fifty-foot-diameter, ten-foot-deep pit that seems to have been intentionally dug. You hear the soft sobs of a young child coming from a wooden shed on the far side to the pit.": "Devant vous baille une fosse de 15 mètres de diamètre et de 3 mètres de profondeur qui semble avoir été creusée intentionnellement. Vous entendez les doux sanglots d'un jeune enfant provenant d'une cabane en bois située de l'autre côté de la fosse.",
	"The cavern is irregular in shape and hundreds of feet in diameter. Its uneven ceiling ranges in height from 15 to 30 feet. Due to the rubble, the ground around the pit counts as (%0%).": "La caverne a une forme irrégulière et un diamètre de plusieurs centaines de mètres. Son plafond irrégulier a une hauteur de 15 à 30 pieds. En raison des gravats, le sol autour de la caverne compte pour (%0%).",
	"Caden d'Orien (noncombatant) is kept manacled hand and foot in a filthy, 15-foot-square shed on the side of the excavation pit opposite the lift. When the characters peer inside the shed, read or paraphrase the following boxed text to the players:": "Caden d'Orien (non-combattant) est maintenu pieds et poings liés dans un hangar sale de 15 pieds carrés, sur le côté de la fosse d'excavation opposé à l'ascenseur. Lorsque les personnages jettent un coup d'œil à l'intérieur du hangar, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
	"The wooden shed contains a small child covered in dust, wearing the once-fine, now-ruined livery of a House Orien. The boy sobs, shrunken into one corner, his face slack. Stale bread, smelly water, a pile of rags, and a chamber pot round out the accommodations.": "Dans la cabane en bois se trouve un petit enfant couvert de poussière, portant la livrée de la Maison Orien, autrefois fine et aujourd'hui en ruine. Le garçon sanglote, recroquevillé dans un coin, le visage relâché. Du pain rassis, de l'eau puante, un tas de chiffons et un pot de chambre complètent l'hébergement.",
	"Caden's manacles, originally designed to bind goblins, are sturdy but old. A character who makes a successful DC 15 Dexterity check with (%0%) picks the manacles' lock, and a character who succeeds on a DC 17 Strength ((%1%)) check breaks the manacles loose.": "Les manilles de Caden, conçues à l'origine pour lier les gobelins, sont robustes mais anciennes. Un personnage qui réussit un test de Dextérité DC 15 avec (%0%) crochète la serrure des menottes, et un personnage qui réussit un test de Force DC 17 ((%1%)) fait sauter les menottes.",
	"Alden thanks the characters and tells them everything he knows, which is all the information contained in the first three paragraphs of the \"(%0%)\". In addition, he gives the characters the address of a Terminus apartment in Lower Tavick's Landing that (%1%) uses as a safe house and a place to store the books and schemas found in Old Sharn's ruins.": "Alden remercie les personnages et leur dit tout ce qu'il sait, c'est-à-dire toutes les informations contenues dans les trois premiers paragraphes du \"(%0%)\". De plus, il donne aux personnages l'adresse d'un appartement Terminus à Lower Tavick's Landing que (%1%) utilise comme une maison sûre et un endroit pour stocker les livres et les schémas trouvés dans les ruines du Vieux Sharn.",
	"When the characters have all the information they need from Alden to find Garra, the Orien heir offers them a sum of 50 gp to leave his name and House Orien out of their report to the Sharn Watch. Alden is deeply ashamed of being manipulated in this way and doesn't want to tarnish his reputation or his house. A character who succeeds on a DC 15 Charisma ((%0%) or (%1%)) check gets Alden to raise this amount to 100 gp. If the characters report Alden's actions to the Sharn Watch, he manages to bury the scandal on his own, and the characters become his enemies (see \"(%2%)\"). If the characters conclude their business with Alden on friendly terms, he offers his residence as a place where they can rest and grab a bite to eat before moving on.": "Lorsque les personnages ont obtenu d'Alden toutes les informations dont ils ont besoin pour retrouver Garra, l'héritier d'Orien leur propose une somme de 50 po pour laisser son nom et la Maison Orien en dehors de leur rapport à la Garde de Sharn. Alden a profondément honte d'avoir été manipulé de la sorte et ne veut pas ternir sa réputation ou sa maison. Un personnage qui réussit un test de Charisme DC 15 ((%0%) ou (%1%)) obtient d'Alden qu'il porte ce montant à 100 po. Si les personnages signalent les agissements d'Alden à la Garde de Sharn, celui-ci parvient à enterrer le scandale de lui-même, et les personnages deviennent ses ennemis (voir \"(%2%)\"). Si les personnages concluent leur affaire avec Alden en termes amicaux, il leur offre sa résidence comme lieu de repos et de restauration avant de repartir.",
	"As you cross a bridge that views the city from a dizzying height, you hear a familiar voice from above. \"Need a lift?\" asks Sergeant Vilroy as she descends toward you in a skycoach.": "Alors que vous traversez un pont qui offre une vue sur la ville depuis une hauteur vertigineuse, vous entendez une voix familière venant d'en haut. \"Je vous dépose ?\" demande le sergent Vilroy alors qu'elle descend vers vous dans un skycoach.",
	"\"Vilroy\" urges the characters to board the skycoach and share what they have learned thus far. If the characters mention Garra's safe house, the changeling tells them there's no time to waste and suggests the skycoach is the fastest means of getting there. If the characters ask the sergeant how she found them, the changeling replies, \"I work for the Sharn Watch. Knowing things is my job!\" If the characters accept the ride, the skycoach takes them to (%0%) of Terminus. Unknown to Jas, Garra has also arranged for a Daask strike team to attack the skycoach en route.": "\"Vilroy\" exhorte les personnages à monter à bord du skycoach et à partager ce qu'ils ont appris jusqu'à présent. Si les personnages mentionnent la planque de Garra, le changeant leur dit qu'il n'y a pas de temps à perdre et suggère que le skycoach est le moyen le plus rapide de s'y rendre. Si les personnages demandent au sergent comment elle les a trouvés, le changelin répond : \" Je travaille pour la Garde de Sharn. Savoir des choses, c'est mon travail !\" Si les personnages acceptent, le skycoach les emmène à (%0%) du Terminus. À l'insu de Jas, Garra s'est également arrangé pour qu'une équipe de Daask attaque le skycoach en cours de route.",
	"As the characters travel to Terminus either on foot or by skycoach, they are accosted by a Daask strike team consisting of five (%0%). Garra has sent the gnolls to kill the characters if possible, or at least soften them up before they arrive at her Terminus safe house. You can describe them to the players as follows:": "Alors que les personnages se rendent à Terminus à pied ou en skycoach, ils sont accostés par une équipe d'attaque de Daask composée de cinq (%0%). Garra a envoyé les gnolls pour tuer les personnages si possible, ou au moins les amadouer avant qu'ils n'arrivent à son refuge de Terminus. Vous pouvez les décrire aux joueurs comme suit :",
	"Each gnoll rides a magical, 3-foot-diameter disk that can support up to 250 pounds. A creature on a disk can use its bonus action to move the disk up to 60 feet in any direction—fast enough to keep pace with the skycoaches of Sharn. A disk otherwise hovers in place. These disks were created using a spell similar to (%0%) that was cast by a Daask wizard who does not appear in this adventure. The spell ends in 30 minutes, after which the disks disappear.": "Chaque gnoll chevauche un disque magique de 3 pieds de diamètre qui peut supporter jusqu'à 250 livres. Une créature sur un disque peut utiliser son action bonus pour déplacer le disque jusqu'à 60 pieds dans n'importe quelle direction, assez vite pour suivre le rythme des autocars du ciel de Sharn. Sinon, un disque reste en suspension. Ces disques ont été créés à l'aide d'un sort similaire à (%0%) qui a été lancé par un sorcier de Daask qui n'apparaît pas dans cette aventure. Le sort prend fin dans 30 minutes, après quoi les disques disparaissent.",
	"The gnolls initially keep their distance, peppering the characters with arrows. The gnolls become frustrated and close to melee range if the characters take advantage of cover and the gnolls' ranged attacks prove ineffective. Once three gnolls are disposed of, the remainder flee on their disks or on foot.": "Au début, les gnolls gardent leurs distances et bombardent les personnages de flèches. Les gnolls deviennent frustrés et se rapprochent de la portée de mêlée si les personnages profitent de leur couverture et que les attaques à distance des gnolls s'avèrent inefficaces. Une fois que trois gnolls sont éliminés, les autres s'enfuient sur leurs disques ou à pied.",
	"The buildings in Terminus are made of stone. Their walls require a successful DC 15 Strength ((%0%)) check to climb without equipment. The interior areas of buildings are built to accommodate creatures of various sizes and have 15-foot-high ceilings and doorways.": "Les bâtiments de Terminus sont faits de pierre. Il faut réussir un test de Force ((%0%)) DC 15 pour escalader leurs murs sans équipement. Les zones intérieures des bâtiments sont construites pour accueillir des créatures de différentes tailles et possèdent des plafonds et des portes de 15 pieds de haut.",
	"A building's doors are made of wood. Each door has AC 15, 27 hit points, and immunity to poison and psychic damage. If a door is locked, its lock can be picked with a successful DC 15 Dexterity check with (%0%), and the door can be forced open with a successful DC 17 Strength ((%1%)) check.": "Les portes d'un bâtiment sont en bois. Chaque porte a un CA de 15, 27 points de vie, et une immunité au poison et aux dégâts psychiques. Si une porte est verrouillée, sa serrure peut être crochetée avec un test de Dextérité DC 15 réussi avec (%0%), et la porte peut être forcée avec un test de Force DC 17 ((%1%)) réussi.",
	"(%0%) (see (%1%)) hanging from the ceilings and walls illuminate interior areas.": "(%0%) (voir (%1%)) suspendus aux plafonds et aux murs éclairent les zones intérieures.",
	"Buildings in Terminus have openable glass windows large enough that a Medium or smaller creature can fit through one without a problem, while a Large creature can squeeze through. These windows have AC 13, 4 hit points, and immunity to poison and psychic damage. The windows can be locked from the inside. A character that succeeds on a DC 15 Dexterity check with (%0%) unlocks a window from the outside.": "Les bâtiments de Terminus ont des fenêtres en verre ouvrable suffisamment grandes pour qu'une créature de taille moyenne ou plus petite puisse s'y glisser sans problème, tandis qu'une créature de grande taille peut s'y faufiler. Ces fenêtres ont un CA de 13, 4 points de vie, et une immunité au poison et aux dégâts psychiques. Les fenêtres peuvent être verrouillées de l'intérieur. Un personnage qui réussit un test de Dextérité DC 15 avec (%0%) déverrouille une fenêtre de l'extérieur.",
	"If a creature makes a Strength ((%0%)) check to shove another creature against a window (see \"(%1%)\" in chapter 9 of the (%2%)) and succeeds on the check by 5 or more, the window's glass is destroyed and the shoved creature falls through the window's opening (see \"Falling\" below).": "Si une créature effectue un test de Force ((%0%)) pour pousser une autre créature contre une fenêtre (voir \"(%1%)\" au chapitre 9 du (%2%)) et qu'elle le réussit par 5 ou plus, le verre de la fenêtre est détruit et la créature poussée tombe par l'ouverture de la fenêtre (voir \"Chute\" ci-dessous).",
	"Terminus has busy streets, and most of the visitors and residents flee at the first sign of trouble. However, some bystanders might assist the party in their fight with Daask. Kraz, described below, is one example of a helpful bystander.": "Les rues de Terminus sont très fréquentées, et la plupart des visiteurs et des résidents fuient au premier signe de trouble. Cependant, certains passants peuvent aider le groupe dans son combat contre Daask. Kraz, décrit ci-dessous, est un exemple de spectateur utile.",
	"Kraz is a (%0%) porter who has endured several run-ins with Daask criminals in the past and bears them no love. At the time of your choosing, Kraz rushes a member of Daask and knocks the affected creature (%1%). Consider having Kraz intervene in (%2%).": "Kraz est un porteur (%0%) qui a eu plusieurs démêlés avec les criminels de Daask dans le passé et ne les aime pas. Au moment de votre choix, Kraz se précipite sur un membre de Daask et assomme la créature touchée (%1%). Pensez à faire intervenir Kraz dans (%2%).",
	"The Sharn Watch has a modest presence in Terminus. Its guards defend wealthy visitors and the holdings of House Orien. If combat breaks out in the streets or if a bystander calls for the Sharn Watch, roll a (%0%) on initiative count 0 during each round the disturbance occurs. On a result of 18 or higher, (%1%) Sharn Watch (%2%) arrive and attempt to arrest anyone involved in a crime.": "Le Sharn Watch a une présence modeste dans les Terminus. Ses gardes défendent les visiteurs fortunés et les possessions de la Maison Orien. Si un combat éclate dans les rues ou si un spectateur appelle le Sharn Watch, lancez un (%0%) sur le compte d'initiative 0 pendant chaque round où la perturbation se produit. Sur un résultat de 18 ou plus, (%1%) des Sharn Watch (%2%) arrivent et tentent d'arrêter toute personne impliquée dans un crime.",
	"Several members of Daask are stationed in Terminus, ready to attack the characters to give Garra a chance to get away. Unless noted otherwise, members of Daask attack the characters, fighting until reduced to half hit points then fleeing. If any member of Daask is captured, a character who makes a successful DC 12 Charisma ((%0%)) check gets the Daask member to reveal that Garra is leaving Sharn on a lightning rail bound for Wroat.": "Plusieurs membres de Daask sont postés dans le Terminus, prêts à attaquer les personnages pour donner à Garra une chance de s'enfuir. Sauf indication contraire, les membres de Daask attaquent les personnages, combattant jusqu'à ce qu'ils soient réduits à la moitié de leurs points de vie puis s'enfuyant. Si un membre de Daask est capturé, un personnage qui réussit un test de Charisme ((%0%)) DC 12 obtient du membre de Daask qu'il révèle que Garra quitte Sharn sur un rail foudroyant en direction de Wroat.",
	"If the characters are traveling with Jas (see \"(%0%)\" earlier in the adventure), the changeling attempts to lead them into the trap laid in Garra's safe house ((%1%)). The changeling attacks the characters the first time they battle other members of Daask.": "Si les personnages voyagent avec Jas (voir \"(%0%)\" plus tôt dans l'aventure), le changeant tente de les entraîner dans le piège tendu dans la planque de Garra ((%1%)). Le changeant attaque les personnages la première fois qu'ils affrontent d'autres membres de Daask.",
	"At some point during their exploration of Terminus, the characters learn that Garra has boarded a lightning rail getting ready to leave Sharn if they don't know this already. If the characters ask any bystanders, they learn the location of the lift ((%0%)) that leads to Terminus Station.": "À un moment donné au cours de leur exploration de Terminus, les personnages apprennent que Garra est monté à bord d'un rail fulgurant s'apprêtant à quitter Sharn, s'ils ne le savent pas déjà. Si les personnages interrogent des passants, ils apprennent l'emplacement de l'ascenseur ((%0%)) qui mène à la station Terminus.",
	"The following encounter locations are keyed to map 4.14. This map does not depict the entire district of Terminus, but it shows the most likely places the characters explore in this adventure.": "Les lieux de rencontre suivants sont associés à la carte 4.14. Cette carte ne représente pas l'intégralité du district de Terminus, mais elle indique les endroits les plus probables que les personnages exploreront dans cette aventure.",
	"A large platform at the top of a tower is crowded with a diverse crew of humanoids. A prominent dock juts out from the tower, overlooking the crowded bridges and streets below. An unoccupied skycoach with a dragon-": "Une grande plate-forme au sommet d'une tour est remplie d'un équipage diversifié d'humanoïdes. Un quai proéminent s'élève de la tour, surplombant les ponts et les rues bondés en dessous. Un skycoach inoccupé avec un dragon...",
	"shaped prow is chained to the south platform.": "La proue profilée est enchaînée à la plate-forme sud.",
	"A crowd of (%0%) (%1%) and (%2%) (%3%) is gathered on the platform waiting to hire skycoaches.": "Une foule de (%0%) (%1%) et (%2%) (%3%) est rassemblée sur la plate-forme en attendant de louer des skycoaches.",
	"The docked skycoach belongs to an off-duty professional driver named Belga Twillo. The chain anchoring the skycoach to the dock has AC 19, 10 hit points, and immunity to poison and psychic damage. A character who makes a successful DC 17 Dexterity check with (%0%) picks the chain's lock. A bystander who catches a character trying to steal the skycoach shouts for the Sharn Watch (see \"(%1%)\").": "Le skycoach amarré appartient à un chauffeur professionnel hors service nommé Belga Twillo. La chaîne qui ancre le skycoach au quai a un CA de 19, 10 points de vie et une immunité au poison et aux dégâts psychiques. Un personnage qui réussit un test de Dextérité DC 17 avec (%0%) peut crocheter le cadenas de la chaîne. Un spectateur qui surprend un personnage tentant de voler le skycoach crie pour appeler le Sharn Watch (voir \"(%1%)\").",
	"This 10-foot-wide outdoor spiral staircase wraps around a tower containing several taverns and shops that sell souvenirs and gifts for the city's visitors to bring home to loved ones. The stair leads from the skycoach platform (area T1) to the roof of the tenement tower.": "Cet escalier extérieur en colimaçon de 10 pieds de large s'enroule autour d'une tour contenant plusieurs tavernes et boutiques qui vendent des souvenirs et des cadeaux que les visiteurs de la ville peuvent rapporter à leurs proches. L'escalier mène de la plateforme des skycoachs (zone T1) au toit de la tour d'habitation.",
	"This interior staircase connects the tenement tower roof to areas T4, (%0%), and (%1%).": "Cet escalier intérieur relie le toit de la tour d'habitation aux zones T4, (%0%) et (%1%).",
	"The doors to both apartments on this level are locked.": "Les portes des deux appartements de ce niveau sont verrouillées.",
	"A character who succeeds on DC 12 Charisma ((%0%)) check convinces Martisha to talk to the characters. If asked about Garra, Martisha gives the characters the following information:": "Un personnage qui réussit un test de Charisme DC 12 ((%0%)) convainc Martisha de parler aux personnages. Si elle est interrogée sur Garra, Martisha donne aux personnages les informations suivantes :",
	"When the characters enter this area, read or paraphrase the following boxed text to the players:": "Lorsque les personnages entrent dans cette zone, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
	"Cabinets hang on the north wall of this large room, which is hazy with the smell of tobacco. Near the east wall stands an overstuffed couch. An rectangular table turned on its side blocks a closed door on the south wall.": "Des armoires sont accrochées au mur nord de cette grande pièce, qui dégage une odeur de tabac. Près du mur est se trouve un canapé rembourré. Une table rectangulaire tournée sur le côté bloque une porte fermée sur le mur sud.",
	"Four (%0%) cutpurses working for Daask hide in two groups of two: one group behind the couch, the other behind the table. A character with a passive Wisdom ((%1%)) score of 13 or higher is not surprised by the kenku, which prefer to attack from behind the furniture. When using the couch and table for protection, a creature gains half cover. The cabinets are empty.": "Quatre (%0%) cutpurses travaillant pour Daask se cachent en deux groupes de deux : un groupe derrière le canapé, l'autre derrière la table. Un personnage ayant un score de Sagesse passive ((%1%)) de 13 ou plus n'est pas surpris par les kenkus, qui préfèrent attaquer de derrière les meubles. Lorsqu'elle utilise le canapé et la table pour se protéger, une créature gagne une demi-couverture. Les armoires sont vides.",
	"When the characters enter this area, read the following boxed text to the players:": "Lorsque les personnages entrent dans cette zone, lisez le texte encadré suivant aux joueurs :",
	"Sergeant Germaine Vilroy (neutral female Brelish human (%0%)) is (%1%) and (%2%) and currently has 5 hit points remaining. After getting the information she needed from Germaine, (%3%) knocked her out using oil of taggit (see \"(%4%)\" earlier in this adventure). A character can remove the ropes binding the sergeant as an action. If the characters wake up Germaine, she tells the characters to continue pursuing Garra and that she can get help for herself.": "Le sergent Germaine Vilroy (femme neutre Brelish humaine (%0%)) est (%1%) et (%2%) et il lui reste actuellement 5 points de vie. Après avoir obtenu de Germaine les informations dont elle avait besoin, (%3%) l'a assommée en utilisant de l'huile de taggit (voir \"(%4%)\" plus haut dans cette aventure). Un personnage peut retirer les cordes qui lient le sergent comme une action. Si les personnages réveillent Germaine, elle leur dit de continuer à poursuivre Garra et qu'elle peut aller chercher de l'aide pour elle-même.",
	"The lower-level apartments have similar layouts to the ones in (%0%) but house different creatures. The door to every apartment is locked. If you need occupants for an apartment, use the Apartment Occupants table to generate them. There is a (%1%) chance that an occupant knows what Martisha Kullandra knows about Garra (see (%2%)).": "Les appartements du niveau inférieur ont une disposition similaire à ceux de (%0%) mais abritent des créatures différentes. La porte de chaque appartement est verrouillée. Si vous avez besoin d'occupants pour un appartement, utilisez la table Occupants des appartements pour les générer. Il y a (%1%) de chances qu'un occupant sache ce que Martisha Kullandra sait sur Garra (voir (%2%)).",
	"No current occupants": "Aucun occupant actuel",
	"A family of (%0%) (%1%)": "Une famille de (%0%) (%1%)",
	"This stone skybridge connects the tenement building to the building containing the lift. A Daask (%0%) and a group of (%1%) (%2%) loiter on the bridge when the characters arrive. The commoners pose no threat, but the harpy attacks the characters on sight, using her Luring Song to bring them to her if they flee.": "Cette passerelle en pierre relie l'immeuble d'habitation au bâtiment contenant l'ascenseur. Une Daask (%0%) et un groupe de (%1%) (%2%) rôdent sur le pont lorsque les personnages arrivent. Les roturiers ne constituent pas une menace, mais la harpie attaque les personnages à vue, utilisant son Chant de leurre pour les amener à elle s'ils fuient.",
	"This stone hall is covered in graffiti. Crude paintings and phrases such as \"TYRANTS RULE!\" and \"CYRANS GO HOME!\" adorn the walls and ceiling.": "Cette salle en pierre est couverte de graffitis. Des peintures grossières et des phrases telles que \"TYRANTS RULE !\" et \"CYRANS GO HOME !\" ornent les murs et le plafond.",
	"A hidden door with a peephole in this hall connects to a Daask hideout (area T8). A character with a passive Wisdom ((%0%)) score of 15 or higher notices the peephole and the outline of the door.": "Une porte cachée avec un judas dans ce hall mène à une cachette de Daask (zone T8). Un personnage ayant un score de Sagesse passive ((%0%)) de 15 ou plus remarque le judas et le contour de la porte.",
	"A Daask shifter operative in area T8 watches the hall through the peephole. If the shifter notices the characters, the creatures in area T8 open the door and attack.": "Un métamorphe Daask de la zone T8 observe le hall à travers le judas. Si le métamorphe remarque les personnages, les créatures de la zone T8 ouvrent la porte et attaquent.",
	"This room reeks of urine and body odor. The floor is covered in empty liquor bottles, food waste, and old copies of the (%0%).": "Cette pièce pue l'urine et les odeurs corporelles. Le sol est couvert de bouteilles d'alcool vides, de déchets alimentaires et de vieilles copies du (%0%).",
	"Two Daask operatives, a chaotic neutral (%0%) named Bartram (see (%1%)) and his (%2%) companion are stationed here. Bartram and the worg are surly and never shy away from a fight. That said, they will happily leave the party alone if handed a bribe of 10 gp or more.": "Deux agents de Daask, un neutre chaotique (%0%) nommé Bartram (voir (%1%)) et son compagnon (%2%) sont stationnés ici. Bartram et le worg sont hargneux et ne reculent jamais devant un combat. Cela dit, ils laisseront volontiers le groupe tranquille si on leur remet un pot-de-vin de 10 gp ou plus.",
	"A groaning halfling is tied to a wood chair in the center of this room, his shirt stained with blood and sweat, and his head covered in a canvas bag.": "Un halfling gémissant est attaché à une chaise en bois au centre de cette pièce, sa chemise est tachée de sang et de sueur, et sa tête est couverte d'un sac de toile.",
	"Corrin Delmaco is a male lightfoot halfling who works for the Boromar Clan. The halfling tried to infiltrate Daask and was captured. He is being held in the hideout while Daask agents torture him for information.": "Corrin Delmaco est un halfling pied léger de sexe masculin qui travaille pour le clan Boromar. Le halfling a essayé d'infiltrer Daask et a été capturé. Il est retenu dans la cachette pendant que les agents de Daask le torturent pour obtenir des informations.",
	"(%0%) is a lawful evil (%1%) with the following changes:": "(%0%) est un mal licite (%1%) avec les changements suivants :",
	"He is Small, has a hit point maximum of 21 ((%0%)), and has 10 hit points remaining.": "Il est de petite taille, a un maximum de points de vie de 21 ((%0%)), et il lui reste 10 points de vie.",
	"He has the following racial traits: He can move through the space of a Medium or larger creature. He has advantage on saving throws against being (%0%). He speaks Common, Halfling, and thieves' cant.": "Il possède les traits raciaux suivants : Il peut se déplacer dans l'espace d'une créature moyenne ou plus grande. Il a un avantage sur les jets de sauvegarde contre l'être (%0%). Il parle le commun, le halfling et le langage des voleurs.",
	"Corrin claims to have no idea why Daask abducted him and begs for the characters to free him. A character who succeeds on a Wisdom ((%0%)) check contested by Corrin's Charisma ((%1%)) check knows the halfling is lying. If pressed, Corrin admits his connection to the Boromar Clan, and tells the characters it would be mean a lot to the powerful halfling family if they freed him.": "Corrin prétend ne pas savoir pourquoi Daask l'a enlevé et supplie les personnages de le libérer. Un personnage qui réussit un test de Sagesse ((%0%)) contesté par le test de Charisme ((%1%)) de Corrin sait que le halfling ment. Si on le presse, Corrin admet son lien avec le clan Boromar, et dit aux personnages que cela signifierait beaucoup pour la puissante famille halfling s'ils le libéraient.",
	"A character can untie Corrin from the chair as an action. Corrin then flees the scene and tells the Boromars of his rescuers, which could lead to more adventures (see \"(%0%)\" at the end of this chapter).": "Un personnage peut détacher Corrin de la chaise en tant qu'action. Corrin s'enfuit alors de la scène et raconte aux Boromars l'histoire de ses sauveurs, ce qui pourrait conduire à d'autres aventures (voir \"(%0%)\" à la fin de ce chapitre).",
	"This lift connects Terminus Station with the higher levels of the Terminus district.": "Cet ascenseur relie la gare Terminus aux niveaux supérieurs du quartier Terminus.",
	"A small bell above the door rings as you enter this store. Its many shelves are packed with bottled drinks, packaged food that is ready to eat, souvenirs, and newspapers. A kenku wearing spectacles and standing behind a counter says, \"Buy something, will ya?\" in an old woman's voice.": "Une petite cloche au-dessus de la porte sonne lorsque vous entrez dans ce magasin. Ses nombreuses étagères sont remplies de boissons en bouteille, de nourriture emballée prête à consommer, de souvenirs et de journaux. Un kenku portant des lunettes et se tenant derrière un comptoir dit \"Achetez quelque chose, voulez-vous ?\" avec une voix de vieille femme.",
	"This store sells is run by Gurty, an elderly (%0%). If the characters ask Gurty about (%1%), the kenku mimics the half-ogre's voice, saying, \"My coach is leaving soon. Hurry it up, or I'll pluck ya, stupid bird.\"": "Ce magasin de vente est tenu par Gurty, un vieux (%0%). Si les personnages interrogent Gurty à propos de (%1%), le kenku imite la voix du demi-ogre en disant : \"Mon entraîneur part bientôt. Dépêche-toi, ou je te plume, stupide oiseau\".",
	"A (%0%) in the livery of House Orien works in this area, selling tickets through a small opening in a glass window to people on the platform. The door to the booth is locked from the inside. Money collected from ticket sales is placed in a small slot in a magic floor safe that can only be opened by a dwarf bearing the Mark of Warding.": "Un (%0%) en livrée de la maison Orien travaille dans cette zone, vendant des billets aux personnes sur le quai à travers une petite ouverture dans une fenêtre en verre. La porte du kiosque est verrouillée de l'intérieur. L'argent collecté lors de la vente des billets est placé dans une petite fente d'un coffre-fort au sol magique qui ne peut être ouvert que par un nain portant la marque de la protection.",
	"The bathroom contains six stalls, each with a toilet, and a 3-foot-high pillar at the center of the room with a (%0%) embedded in its top.": "La salle de bain contient six cabines, chacune avec une toilette, et un pilier d'un mètre de haut au centre de la pièce avec un (%0%) incrusté dans son sommet.",
	"The sound of lightning rail trains stopping and starting elsewhere in Terminus Station echoes throughout the platform. A crowd of people is gathered near a lightning rail train crackling with arcs of blue energy. \"If you're headed to Wroat, you'll have to catch the next one!\" cries a conductor in the livery of House Orien as the train begins moving out of the station.": "Le bruit des trains à rails foudroyants qui s'arrêtent et repartent ailleurs dans la station Terminus résonne sur le quai. Une foule de personnes est rassemblée près d'un train à rails foudroyants crépitant d'arcs d'énergie bleue. \"Si vous vous dirigez vers Wroat, vous devrez prendre le prochain !\" s'écrie un conducteur portant la livrée de la maison Orien alors que le train commence à sortir de la gare.",
	"A crowd of (%0%) (%1%) and (%2%) (%3%) gathers on the platform along with six hostile human (%4%) who belong to Daask. The bandits are here to cover Garra's escape and attack characters who try to board the departing train.": "Une foule de (%0%) (%1%) et de (%2%) (%3%) se rassemble sur le quai ainsi que six (%4%) humains hostiles qui appartiennent à Daask. Les bandits sont là pour couvrir la fuite de Garra et attaquer les personnages qui tentent de monter dans le train en partance.",
	"To catch (%0%), the characters need to board the lightning rail train leaving the station. The coach has ten cars: a helm car (at the front), a first-class car, a galley car, a dining car, two standard cars, two sleeper cars, a steerage car, and a cargo car (at the rear).": "Pour attraper (%0%), les personnages doivent monter à bord du train foudroyant qui quitte la gare. Le wagon compte dix voitures : une voiture de tête (à l'avant), une voiture de première classe, une voiture-cuisine, une voiture-restaurant, deux voitures standard, deux voitures-couchettes, une voiture d'entrepont et une voiture de marchandises (à l'arrière).",
	"The characters have 30 seconds (5 rounds) to catch the coach before it leaves Terminus Station. A character can jump onto a lightning rail car by making a successful DC 10 Strength ((%0%)) check. A character who fails this check takes 3 ((%1%)) bludgeoning damage and falls (%2%) on the platform. At the start of round six, the coach moves 20 feet per round for three rounds before accelerating to top speed.": "Les personnages ont 30 secondes (5 rounds) pour rattraper le wagon avant qu'il ne quitte la gare Terminus. Un personnage peut sauter sur un wagon foudroyé en réussissant un test de Force ((%0%)) DC 10. Un personnage qui échoue à ce test subit 3 ((%1%)) de dégâts de matraquage et tombe (%2%) sur le quai. Au début du sixième round, le wagon se déplace de 20 pieds par round pendant trois rounds avant d'accélérer jusqu'à la vitesse maximale.",
	"If none of the characters board the lightning rail train, Garra gets away with the books and schemas found in Old Sharn's ruins. A more likely scenario is that one or more characters are left behind as the others board the train. In this case, keep the initiative order and alternate between the characters stuck on the platform with the Daask bandits and the characters exploring the train. The characters who remain at the station can seek out an adventurous skycoach driver and bribe them to fly after the train before making a DC 13 Dexterity ((%0%)) check to leap onto the roof of a train car safely. Characters who fail the check take fall (%1%) on the roof of the car and take bludgeoning damage based on the distance fallen ((%2%) per 10 feet).": "Si aucun des personnages ne monte dans le train de la foudre, Garra s'enfuit avec les livres et les schémas trouvés dans les ruines du Vieux Sharn. Un scénario plus probable est qu'un ou plusieurs personnages soient laissés derrière alors que les autres montent dans le train. Dans ce cas, gardez l'ordre d'initiative et alternez entre les personnages coincés sur le quai avec les bandits de Daask et les personnages qui explorent le train. Les personnages qui restent à la gare peuvent chercher un conducteur de skycoach aventureux et le soudoyer pour qu'il suive le train avant de faire un test de Dextérité ((%0%)) DC 13 pour sauter sur le toit d'un wagon en toute sécurité. Les personnages qui échouent à ce test font une chute de (%1%) sur le toit du wagon et subissent des dégâts de matraquage en fonction de la distance parcourue ((%2%) par 10 pieds).",
	"After making it onto the lightning rail train, the characters must explore it to find (%0%).": "Après avoir réussi à monter dans le train éclair, les personnages doivent l'explorer pour trouver (%0%).",
	"Each car has a human conductor ((%0%)) wearing the livery of House Orien. When a character enters a car, the conductor asks to see the character's ticket. If the character doesn't have a ticket, the conductor demands the character pay 15 gp (the price of a fare to First Tower, plus a sizeable fine) or face armed guards who attempt to arrest the character at the next stop. A character who makes a successful DC 14 Charisma ((%1%) or (%2%)) check convinces the conductor to stand down without the character paying. If the character can't pay and fails to convince the conductor to stand down, this conductor sends word throughout the train to the other conductors to keep an eye on the character.": "Chaque voiture a un conducteur humain ((%0%)) portant la livrée de la Maison Orien. Lorsqu'un personnage monte dans une voiture, le conducteur demande à voir son billet. Si le personnage n'a pas de billet, le conducteur lui demande de payer 15 gp (le prix d'un billet pour la Première Tour, plus une amende conséquente) ou d'affronter des gardes armés qui tenteront d'arrêter le personnage au prochain arrêt. Un personnage qui réussit un test de Charisme ((%1%) ou (%2%)) DC 14 convainc le conducteur de s'arrêter sans que le personnage ne paie. Si le personnage ne peut pas payer et ne parvient pas à convaincre le conducteur de se retirer, ce dernier envoie un message dans tout le train aux autres conducteurs pour qu'ils gardent un œil sur le personnage.",
	"If the characters move outside the coach, they must either move along the roof or cling to the sides of the train cars to find Garra.": "Si les personnages sortent du wagon, ils doivent se déplacer le long du toit ou s'accrocher aux parois des wagons pour trouver Garra.",
	"A creature moving across the train car roofs must succeed on a DC 10 Dexterity ((%0%)) check to keep its balance. A creature that fails this check by 4 or less slips and falls (%1%) on the roof. A creature that fails this check by 5 or more falls off the train and takes 7 ((%2%)) bludgeoning damage.": "Une créature se déplaçant sur les toits des wagons doit réussir un test de Dextérité ((%0%)) DC 10 pour garder son équilibre. Une créature qui échoue à ce test par 4 ou moins glisse et tombe (%1%) sur le toit. Une créature qui échoue à ce test par 5 ou plus tombe du train et subit 7 ((%2%)) de dégâts de matraquage.",
	"A creature climbing along the sides of the cars must succeed on a DC 10 Strength ((%0%)) check to hang on. A creature that fails this check almost loses its grip and makes no progress. A creature that fails this check by 5 or more falls off the train and takes 7 ((%1%)) bludgeoning damage.": "Une créature grimpant sur les côtés des voitures doit réussir un test de Force ((%0%)) DC 10 pour s'accrocher. Une créature qui échoue à ce test perd presque sa prise et ne progresse pas. Une créature qui échoue à ce test par 5 ou plus tombe du train et subit 7 ((%1%)) de dégâts de matraquage.",
	"When the characters peer into the foremost cabin of the first-class car, read or paraphrase the following:": "Lorsque les personnages regardent dans la cabine avant de la voiture de première classe, lisez ou paraphrasez ce qui suit :",
	"An eight-foot-tall muscular woman with a tusked, protruding jaw lounges on a couch in a luxury passenger car. She reads the (%0%) and keeps a battleaxe within arm's reach. A wooden chest rests by her feet, and a table lined with fine foods and bottles of spirits stands close by.": "Une femme musclée de deux mètres de haut, à la mâchoire protubérante, se prélasse sur le canapé d'une voiture de luxe. Elle lit le (%0%) et garde une hache de guerre à portée de main. Un coffre en bois repose à ses pieds, et une table garnie de mets raffinés et de bouteilles de spiritueux se trouve à proximité.",
	"(%0%) paid for the privilege of a private car. She is a chaotic evil (%1%) with Intelligence and Wisdom scores of 14 (+2). Her passive Wisdom ((%2%)) score is 12.": "(%0%) a payé pour le privilège d'une voiture privée. Elle est un mal chaotique (%1%) avec des scores d'Intelligence et de Sagesse de 14 (+2). Son score de Sagesse passive ((%2%)) est de 12.",
	"Rot, a chaotic evil male (%0%) that works for Daask, is also in the car and (%1%) when the characters enter. The sprite is Garra's servant—a gift from Niho Koi. If the characters attack Garra, Rot shoots at them with his bow; if Garra falls, the sprite flees. Rot's mind has been warped by Niho Koi's magic, and he can't provide any useful information to the characters if captured.": "Rot, un homme maléfique chaotique (%0%) qui travaille pour Daask, est également dans la voiture et (%1%) lorsque les personnages entrent. Le lutin est le serviteur de Garra, un cadeau de Niho Koi. Si les personnages attaquent Garra, Rot leur tire dessus avec son arc ; si Garra tombe, le lutin s'enfuit. L'esprit de Rot a été déformé par la magie de Niho Koi, et il ne peut fournir aucune information utile aux personnages s'il est capturé.",
	"If Garra feels outnumbered, she smashes the closest window and climbs onto the roof, where she can more easily shove enemies off the train.": "Si Garra se sent en infériorité numérique, elle brise la fenêtre la plus proche et grimpe sur le toit, où elle peut plus facilement pousser les ennemis hors du train.",
	"(%0%) has no remorse when it comes to her crimes and can always rationalize her behavior. When she notices the characters, Garra puts up her hands to indicate she means them no harm. She is impressed that the characters managed to catch up with her. The half-ogre offers a 100 gp bribe to the group for the characters to tell the Sharn Watch she escaped and have that be the end of it. If the characters express interest in joining Daask, she chuckles asks why they'd do such a thing, and if she's satisfied with the answer, obliges. Garra pays new recruits 100 gp each, promises there is more reward to come, and says the characters' first task is to help her transport the chest to Droaam from Wroat. If the characters refuse, Garra attacks. Garra is willing to die for Daask and fights accordingly.": "(%0%) n'a aucun remords lorsqu'il s'agit de ses crimes et peut toujours rationaliser son comportement. Lorsqu'elle remarque les personnages, Garra lève les mains pour indiquer qu'elle ne leur veut aucun mal. Elle est impressionnée que les personnages aient réussi à la rattraper. La demi-ogre offre un pot-de-vin de 100 gp au groupe pour que les personnages disent au Sharn Watch qu'elle s'est échappée et qu'on en reste là. Si les personnages expriment leur intérêt à rejoindre Daask, elle demande en riant pourquoi ils feraient une telle chose, et si elle est satisfaite de la réponse, elle s'exécute. Garra paie les nouvelles recrues 100 gp chacune, promet qu'il y aura d'autres récompenses à venir, et dit que la première tâche des personnages est de l'aider à transporter le coffre à Droaam depuis Wroat. Si les personnages refusent, Garra attaque. Garra est prête à mourir pour Daask et se bat en conséquence.",
	"Garra doesn't know what is in books or schemas, as these items are written in a coded magical language. She only knows that Niho Koi desires the items.": "Garra ne sait pas ce que contiennent les livres ou les schémas, car ces objets sont écrits dans un langage magique codé. Elle sait seulement que Niho Koi désire ces objets.",
	"(%0%) holds the key to her chest, which weighs 50 pounds. A character who makes a successful DC 13 Dexterity check with (%1%) picks the lock, and a character who makes a successful DC 15 Strength ((%2%)) check forces the chest open. The chest contains Garra's treasure (see below), thirteen books, and three paper schemas in scroll tubes. Each book and schema is written in a magically coded language that can't be read by the (%3%) spell. Finding a way to read these documents is another adventure.": "(%0%) tient la clé de son coffre, qui pèse 50 livres. Un personnage qui réussit un test de Dextérité DC 13 avec (%1%) crochète la serrure, et un personnage qui réussit un test de Force DC 15 ((%2%)) force l'ouverture du coffre. Le coffre contient le trésor de Garra (voir ci-dessous), treize livres et trois schémas en papier dans des tubes à parchemin. Chaque livre et schéma est écrit dans un langage codé magiquement qui ne peut pas être lu par le sort (%3%). Trouver un moyen de lire ces documents est une autre aventure.",
	"In addition to the books and schemas, the chest contains (%0%) with 32 charges, a (%1%), and 600 gp.": "En plus des livres et des schémas, le coffre contient (%0%) avec 32 charges, un (%1%), et 600 gp.",
	"If the characters kill Garra in noisy combat, the lightning rail coach stops, and a House Orien conductor ((%0%)) checks on the disturbance. If the characters explain that they are working with the Sharn Watch to catch a murderer and present their writ, the conductor has the coach halted at the next stop, with guards waiting to verify the characters' claims.": "Si les personnages tuent Garra dans un combat bruyant, la diligence s'arrête, et un conducteur de la Maison Orien ((%0%)) vérifie le dérangement. Si les personnages expliquent qu'ils travaillent avec le Sharn Watch pour attraper un meurtrier et présentent leur ordonnance, le conducteur fait arrêter le wagon au prochain arrêt, avec des gardes qui attendent de vérifier les affirmations des personnages.",
	"If the characters fail to stop (%0%), she gets away and brings the books and schemas to Niho Koi in Droaam. The information contained in these documents is up to you, but it might be dangerous information the Daughters of Sora Kell could weaponize. The characters could face the rising threat of Droaam in future adventures. See the \"Droaam\" section earlier in this chapter for more adventure ideas.": "Si les personnages ne s'arrêtent pas (%0%), elle s'enfuit et apporte les livres et les schémas à Niho Koi à Droaam. Les informations contenues dans ces documents ne dépendent que de vous, mais il pourrait s'agir d'informations dangereuses que les Filles de Sora Kell pourraient utiliser comme armes. Les personnages pourraient être confrontés à la menace croissante de Droaam dans de futures aventures. Consultez la section \"Droaam\" plus haut dans ce chapitre pour plus d'idées d'aventures.",
	"There are several other possibilities for future adventures, depending on how this story played out:": "Il existe plusieurs autres possibilités d'aventures futures, en fonction de la façon dont cette histoire s'est déroulée :",
	"If the characters killed Garra, they are paid their reward of 50 gp each, and members of the Sharn Watch continue to contract the characters for work.": "Si les personnages ont tué Garra, ils reçoivent leur récompense de 50 gp chacun, et les membres de la Sharn Watch continuent de contracter les personnages pour du travail.",
	"If the characters agreed to work for Garra, they become members of Daask. If the characters killed Garra, they become enemies of Daask.": "Si les personnages ont accepté de travailler pour Garra, ils deviennent membres de Daask. Si les personnages ont tué Garra, ils deviennent des ennemis de Daask.",
	"If the characters returned Caden d'Orien to his father, Alden might ask the characters for help with other tasks, or he might see them as his enemies if they reported him to the Sharn Watch.": "Si les personnages rendent Caden d'Orien à son père, Alden pourrait leur demander de l'aide pour d'autres tâches, ou il pourrait les considérer comme ses ennemis s'ils le dénonçaient à la Garde Sharn.",
	"If the characters freed Corrin Delmaco (see (%0%) of Terminus) or if they killed Garra, the Boromar Clan sees them as potential allies. If the characters ally with Daask, the Boromar Clan sees them as enemies.": "Si les personnages ont libéré Corrin Delmaco (voir (%0%) de Terminus) ou s'ils ont tué Garra, le clan Boromar les considère comme des alliés potentiels. Si les personnages s'allient avec Daask, le clan Boromar les considère comme des ennemis.",
	"The characters' heroics catch the attention of a House Lyrandar airship captain seeking a crew for a dangerous expedition to some far-flung corner of Khorvaire, or perhaps even as far away as Xen'drik or Argonnessen. See (%0%) for possible adventure locations.": "L'héroïsme des personnages attire l'attention d'un capitaine de dirigeable de la Maison Lyrandar qui cherche un équipage pour une expédition dangereuse dans un coin reculé du Khorvaire, ou peut-être même aussi loin que Xen'drik ou Argonnessen. Voir (%0%) pour les lieux d'aventure possibles.",
	"Niho Koi, an imposing oni and Daask sub-boss in Sharn, ordered a half-ogre lieutenant named Garra to assemble a team and search the ruins of Old Sharn for arcane relics at the behest of someone much higher up in the organization. With a lot of ground to cover beneath the City of Towers, Garra kidnapped Caden d'Orien, the only son of Alden d'Orien, forcing Alden to use his position in his dragonmarked house to recruit out-of-work warforged—people no one would miss—to scour Old Sharn's ruins. Alden branded the work as a \"secret research-gathering mission\" for his house, paid the warforged workers for their silence, and signed them to binding contracts.": "Niho Koi, un imposant oni et sous-patron des Daask à Sharn, a ordonné à un lieutenant demi-ogre nommé Garra de rassembler une équipe et de fouiller les ruines du Vieux Sharn à la recherche de reliques arcaniques, sur ordre de quelqu'un de bien plus haut placé dans l'organisation. Garra a enlevé Caden d'Orien, le fils unique d'Alden d'Orien, obligeant ce dernier à utiliser sa position dans sa maison marquée d'un dragon pour recruter des forgés de guerre au chômage - des personnes que personne ne manquerait - afin de fouiller les ruines d'Old Sharn. Alden qualifia ce travail de \"mission secrète de recherche et de collecte\" pour sa maison, paya les warforgés pour leur silence et leur fit signer des contrats contraignants.",
	"It took several weeks of dangerous exploring and a few deaths, but eventually the warforged workers found a library of arcane texts and schemas buried in the ruins. These items were moved to a Daask safe house in Tavick's Landing near the Terminus Lightning Rail station. The organization plans to smuggle the relics out Breland to Droaam with Alden's help.": "Il a fallu plusieurs semaines d'exploration dangereuse et quelques morts, mais les ouvriers warforgés ont fini par trouver une bibliothèque de textes et de schémas arcaniques enfouis dans les ruines. Ces objets ont été transférés dans un refuge de Daask à Tavick's Landing, près de la gare Terminus Lightning Rail. L'organisation prévoit de faire sortir clandestinement les reliques du Breland vers Droaam avec l'aide d'Alden.",
	"Coal, a destitute warforged hired by Alden, witnessed her good friend Razor die, executed in the ruins of Old Sharn as an example to the other workers. Coal made an appointment to talk to Sergeant Germaine Vilroy of the Sharn Watch, to report the shady operation, Razor's murder, and the kidnapping of the House Orien scion, Caden. Thanks to crooked members of the Sharn Watch in Daask's pocket, Garra found out about the appointment and dispatched killers to prevent Coal from ratting out the operation.": "Coal, une warforge sans ressources engagée par Alden, a vu son bon ami Razor mourir, exécuté dans les ruines d'Old Sharn pour servir d'exemple aux autres travailleurs. Coal a pris rendez-vous avec le sergent Germaine Vilroy du Sharn Watch, pour lui signaler l'opération louche, le meurtre de Razor et l'enlèvement du rejeton de la maison Orien, Caden. Grâce à des membres véreux du Sharn Watch dans la poche de Daask, Garra découvrit le rendez-vous et envoya des tueurs pour empêcher Coal de dénoncer l'opération.",
	"Germaine is also crooked, but she is on the payroll of the Boromar Clan crime syndicate, whose members are enemies of Daask. Not wanting to put the Sharn Watch or herself between two criminal organizations at war, Germaine called in a few old contacts to meet with Coal and find out what's going on.": "Germaine est également véreuse, mais elle est à la solde du syndicat du crime du clan Boromar, dont les membres sont des ennemis de Daask. Ne voulant pas mettre le Sharn Watch ou elle-même entre deux organisations criminelles en guerre, Germaine a fait appel à quelques anciens contacts pour rencontrer Coal et découvrir ce qui se passe.",
	"The adventure begins one evening in Upper Central Plateau, where the characters meet Sergeant Germaine Vilroy, who hires them to meet with a warforged named Coal, hear her out, and bring her back to Vilroy for further questioning. Coal has already been told to wait for the characters at the Cog Carnival, a warforged bar in the High Walls district of Lower's Tavick's Landing.": "L'aventure commence un soir dans le Haut Plateau Central, où les personnages rencontrent le sergent Germaine Vilroy, qui les engage pour rencontrer une warforged nommée Coal, l'écouter et la ramener à Vilroy pour un interrogatoire plus approfondi. Coal a déjà reçu l'ordre d'attendre les personnages au Cog Carnival, un bar warforgé situé dans le quartier des Hauts Murs de Lower's Tavick's Landing.",
	"After talking to Coal and learning her employer was Alden d'Orien, the characters are confronted by Daask forces sent to kill Coal. If they survive the fight, the characters can meet with Alden in the Mithral Tower district Upper Central Plateau. The scion stays tight-lipped, but Vishtai, Alden's kalashtar bodyguard, telepathically gives the characters directions to the Old Sharn ruin where Caden d'Orien is imprisoned.": "Après avoir parlé à Coal et appris que son employeur était Alden d'Orien, les personnages sont confrontés aux forces de Daask envoyées pour tuer Coal. S'ils survivent au combat, les personnages peuvent rencontrer Alden dans le district de la Tour de Mithral, sur le Haut Plateau Central. Le scion reste discret, mais Vishtai, le garde du corps kalashtar d'Alden, indique par télépathie aux personnages la direction de la ruine du Vieux Sharn où Caden d'Orien est emprisonné.",
	"If Caden is rescued and returned to his father, Alden shares what he knows of Daask's operation and tells the characters where to find (%0%). The half-ogre knows the characters are coming for her. She tries to flee on a lightning rail while drawing them into a trap. If the characters chase down the half-ogre, she attempts to make a deal to keep her freedom, which they can either refuse or accept, setting the stage for further adventures.": "Si Caden est sauvé et rendu à son père, Alden partage ce qu'il sait de l'opération de Daask et indique aux personnages où se trouver (%0%). La demi-ogre sait que les personnages viennent pour elle. Elle tente de fuir sur un rail foudroyant tout en les attirant dans un piège. Si les personnages poursuivent la demi-ogre, elle tente de conclure un marché pour conserver sa liberté, qu'ils peuvent refuser ou accepter, ouvrant la voie à d'autres aventures.",
	"Before the adventure begins, inform each character that they are an acquaintance of Sergeant Germaine Vilroy of the Sharn Watch, a Brelish veteran of the Last War. Ask each character to come up with a friendly connection to Germaine, or have them choose or roll on the Germaine Connections table. If a rolled connection doesn't make sense with the character's background, simply roll for a new connection or choose one that seems appropriate.": "Avant le début de l'aventure, informez chaque personnage qu'il est une connaissance du sergent Germaine Vilroy du Sharn Watch, un vétéran brelish de la Dernière Guerre. Demandez à chaque personnage de trouver un lien amical avec Germaine, ou demandez-leur de choisir ou de faire un jet sur la table des liens avec Germaine. Si un lien obtenu n'a pas de sens avec le passé du personnage, lancez simplement un nouveau lien ou choisissez-en un qui semble approprié.",
	"You have been friends with Germaine since at least one of you was a child.": "Vous êtes amis avec Germaine depuis que l'un d'entre vous au moins est enfant.",
	"As darkness descends on the city, you see windows light up the towers around you from bottom to top. A cool wind whisks between you, drowning out the other noises of the city. A nearby lift rises, carrying a human in her mid-thirties with close cropped black hair and a glowing pipe in her mouth. Germaine gives a wry smile as she nods to you all, saying, \"Thanks for coming.\"": "Alors que la nuit tombe sur la ville, vous voyez les fenêtres éclairer de bas en haut les tours qui vous entourent. Un vent frais souffle entre vous, étouffant les autres bruits de la ville. Un ascenseur proche se lève, transportant une humaine d'une trentaine d'années aux cheveux noirs coupés court et à la pipe incandescente dans la bouche. Germaine esquisse un sourire ironique en vous saluant tous d'un signe de tête : \"Merci d'être venus.\"",
	"Sergeant Germaine Vilroy (neutral female Brelish human (%0%)) greets the characters then gets down to business.": "Le sergent Germaine Vilroy (femme neutre Brelish human (%0%)) salue les personnages puis se met au travail.",
	"It seems the Sharn Watch is outsourcing more and more of their jobs to contractors, also known as adventurers, also known as mercenaries, which is what these blood-soaked hirelings are. While many of these second-rate thugs act like they have the absolute authority of the Sharn Watch, know your rights! These sellswords can get away with atrocities, including murder, but only if such crimes are committed in the pursuit of their contracts. Should one of these ruffians steal from or harm you or your loved ones for no reason other than their barbaric attitudes, report them to the Watch and this publication immediately. The Sharn Watch is bound by law to arrest these hooligans when they show their criminal natures.": "Il semble que la Garde de Sharn confie de plus en plus de tâches à des entrepreneurs, également connus sous le nom d'aventuriers, également connus sous le nom de mercenaires, ce que sont ces mercenaires imbibés de sang. Bien que beaucoup de ces voyous de seconde zone agissent comme s'ils avaient l'autorité absolue du Sharn Watch, sachez que vous avez des droits ! Ces mercenaires peuvent commettre des atrocités, y compris des meurtres, mais seulement si ces crimes sont commis dans le cadre de leur contrat. Si l'un de ces ruffians vous vole ou vous fait du mal, à vous ou à vos proches, sans autre raison que son attitude barbare, signalez-le immédiatement au Guet et à cette publication. Le Sharn Watch est tenu par la loi d'arrêter ces voyous lorsqu'ils montrent leur nature criminelle.",
	"Germaine has an appointment to meet with a warforged named Coal, who claims to have knowledge of a crime being committed in Old Sharn. Germaine wants the party to meet with Coal first and see if what she says adds up. Germaine is worried that, with her status as a Watch sergeant, her presence will call undue attention and endanger Coal.": "Germaine a rendez-vous avec un warforged nommé Coal, qui prétend avoir connaissance d'un crime commis dans le Vieux Sharn. Germaine veut que le groupe rencontre d'abord Coal pour voir si ce qu'elle dit correspond à la réalité. Germaine craint que sa présence, en tant que sergent du Guet, n'attire indûment l'attention et ne mette Coal en danger.",
	"Germaine can give the characters 25 gp each now and another 50 gp each if they bring in Coal.": "Germaine peut donner aux personnages 25 gp chacun maintenant et 50 gp supplémentaires chacun s'ils rapportent du charbon.",
	"If the characters consent to meet with Coal, Germaine provides the location of the Cog Carnival, a bar in High Walls frequented by warforged, and the appointed meeting time.": "Si les personnages acceptent de rencontrer Coal, Germaine leur indique l'emplacement du Cog Carnival, un bar de High Walls fréquenté par des warforgés, et l'heure de rendez-vous.",
	"Germaine tries to play up her concern for Coal as her reason for hiring the characters, but a character who succeeds on a Wisdom ((%0%)) check contested by the Germaine's Charisma ((%1%)) check can sense that she's holding something back. A character who talks to Germaine privately and succeeds on a DC 13 Charisma ((%2%)) check gets her to reveal that she sometimes takes money from the Boromar Clan to look into crimes, and the family is interested in Coal's information (though Germaine also points out that the characters really are Coal's best shot at surviving this ordeal, what with Coal being caught between the two largest criminal syndicates in the city).": "Germaine tente d'invoquer son souci pour Coal comme raison d'embaucher les personnages, mais un personnage qui réussit un test de Sagesse ((%0%)) contesté par le test de Charisme ((%1%)) de Germaine peut sentir qu'elle cache quelque chose. Un personnage qui parle à Germaine en privé et réussit un test de Charisme ((%2%)) DC 13 obtient qu'elle révèle qu'elle reçoit parfois de l'argent du clan Boromar pour enquêter sur des crimes, et que la famille est intéressée par les informations de Coal (bien que Germaine souligne également que les personnages sont vraiment la meilleure chance de Coal de survivre à cette épreuve, étant donné que Coal est pris entre les deux plus grands syndicats criminels de la ville).",
	"Sharn's neighborhood of High Walls in Lower Tavick's Landing is a district mostly enclosed by walls. All of the bridges from other districts to High Walls have massive, magically warded gates that can be sealed at a moment's notice. Each gate incorporates a fortified Sharn Watch station. The neighborhood is home to refugees of the Last War, mainly the displaced peoples of Cyre.": "Le quartier des Hauts Murs de Sharn, à Lower Tavick's Landing, est un quartier essentiellement entouré de murs. Tous les ponts reliant les autres quartiers à High Walls sont dotés de portes massives, protégées par un système de garde magique, qui peuvent être scellées à tout moment. Chaque porte comprend un poste de garde Sharn fortifié. Le quartier abrite des réfugiés de la Dernière Guerre, principalement des personnes déplacées de Cyre.",
	"It is a simple matter to find the Cog Carnival, and just about any resident can give directions. It's the only warforged bar in the neighborhood.": "Il est facile de trouver le carnaval de Cog, et presque tous les habitants peuvent vous indiquer la route à suivre. C'est le seul bar warforgé du quartier.",
	"The Cog Carnival is a dilapidated warforged dive bar. The bar has a crumbling stone outside marred with graffiti that says things like, \"Forged Are Scrap!\" and \"Leave, Metalheads!\" Ingot, a neutral (%0%) (see (%1%)) with a carved chunk of wood replacing a severed foot, collects a cover fee from creatures that enter the room. Warforged can enter the building for free, but other humanoids must pay 5 cp each.": "Le Cog Carnival est un bar de nuit Forgelier délabré. L'extérieur du bar est en pierre, croulante, avec des graffitis tels que \"Forged Are Scrap !\" et \"Leave, Metalheads !\". Le lingot, un neutre (%0%) (voir (%1%)) avec un morceau de bois sculpté à la place d'un pied coupé, perçoit un droit d'entrée auprès des créatures qui entrent dans la salle. Les Forgeliers peuvent entrer gratuitement dans le bâtiment, mais les autres humanoïdes doivent payer 5 cp chacun.",
	"Smoky, low flames in a fireplace barely illuminate the cracked stone walls and filthy floor of this establishment. The single-room space is crowded with warforged with severed digits or limbs, scars, burns, and other wounds. Other warforged in the area are gathered around traditional dice, card, dart, and board games as well as carnival competitions such as throwing metal rings onto posts, tossing a ball at a tower of weighted iron cups hard enough to make them fall down, and striking a homemade machine hard enough with a hammer to make it ring a bell.": "Les faibles flammes fumantes d'une cheminée éclairent à peine les murs de pierre fissurés et le sol crasseux de cet établissement. La pièce unique est bondée de forgés de guerre aux doigts ou membres coupés, aux cicatrices, aux brûlures et autres blessures. D'autres warforged sont rassemblés autour des jeux de dés, de cartes, de fléchettes et de société traditionnels, ainsi que de compétitions de carnaval telles que lancer des anneaux de métal sur des poteaux, lancer une balle sur une tour de gobelets en fer lestés assez fort pour les faire tomber, et frapper une machine artisanale assez fort avec un marteau pour lui faire sonner une cloche.",
	"A small bar in the corner serves cheap ale. Behind this bar, a warforged bartender shouts jeers at patrons losing games.": "Un petit bar dans le coin sert de la bière bon marché. Derrière ce bar, un barman forgé par la guerre se moque des clients qui perdent des parties.",
	"Smelt, a lawful good (%0%) (see (%1%)), is the owner of the Cog Carnival. She wanted to create a safe place where warforged could gather and socialize in this district. She can't afford the city's expensive gambling license, so she made the Cog Carnival a place where warforged can play games for free.": "Smelt, une loyale bonne (%0%) (voir (%1%)), est la propriétaire du Carnaval de Cog. Elle a voulu créer un endroit sûr où les warforgés pourraient se réunir et socialiser dans ce quartier. N'ayant pas les moyens de payer la licence de jeu de la ville, elle a fait du Cog Carnival un lieu où les warforged peuvent jouer gratuitement.",
	"The warforged patrons of the Cog Carnival do not freely give information about their own to outsiders. If asked about Coal, most of them remain tight-lipped. A character who provides a bribe of 1 gp or succeeds on a DC 13 Charisma ((%0%)) check convinces one of the patrons to point out who Coal is: a black, one-armed metal warforged sitting alone near the bar.": "Les mécènes warforgés du carnaval de Cog ne donnent pas librement d'informations sur les leurs aux étrangers. Si on leur pose des questions sur la Coalition, la plupart d'entre eux restent muets. Un personnage qui offre un pot-de-vin de 1 po ou qui réussit un test de Charisme ((%0%)) DC 13 convainc l'un des patrons d'indiquer qui est Coal : un warforged métallique noir et manchot assis seul près du bar.",
	"Coal, a neutral good (%0%) (see (%1%)), is missing her right arm. If the characters approach her without identifying that they work for Sergeant Vilroy, Coal immediately notifies the bartender, Smelt, that she's being bothered by the party. If things start to get tense, Coal gets spooked and bugs out; move on to \"Catching Coal,\" below.": "Coal, un neutre bon (%0%) (voir (%1%)), a perdu son bras droit. Si les personnages l'approchent sans préciser qu'ils travaillent pour le sergent Vilroy, Coal prévient immédiatement le barman, Smelt, qu'elle est dérangée par la fête. Si les choses commencent à devenir tendues, Coal est effrayée et s'enfuit ; passez à \"Attraper Coal\", ci-dessous.",
	"Coal sprints 18 metre away from the characters into High Wall's streets, intent on escape. The warforged has no particular destination in mind. She simply wants to get away from the characters, whom she believes set her up to be assassinated. This chase takes place in the \"theater of the mind,\" and there is no map for it.": "Coal sprinte à 18 mètres des personnages dans les rues de High Wall, avec l'intention de s'enfuir. La warforge n'a pas de destination particulière en tête. Elle veut simplement s'éloigner des personnages qui, selon elle, l'ont piégée pour qu'elle soit assassinée. Cette course-poursuite se déroule dans le \"théâtre de l'esprit\", et il n'y a pas de carte pour cela.",
	"If they fail to catch up to Coal before the Daask hit squad attacks, the characters hear the warforged scream for help in a nearby alley. If the characters rush to help her, they find the warforged (%0%) on the ground, but stable, surrounded by the Daask criminals. If the characters resolve the chase by catching up to Coal, the Daask criminals attack as soon as the chase ends, and the warforged aids the characters in battle.": "S'ils ne parviennent pas à rattraper Coal avant que l'escouade de Daask n'attaque, les personnages entendent le warforged crier à l'aide dans une ruelle voisine. Si les personnages se précipitent pour l'aider, ils trouvent la warforged (%0%) à terre, mais stable, entourée par les criminels de Daask. Si les personnages résolvent la poursuite en rattrapant Coal, les criminels du Daask attaquent dès la fin de la poursuite, et le warforged aide les personnages au combat.",
	"The Daask force consists of Hound, a chaotic evil female (%0%) (see (%1%)), leading three cranky (%2%) and one kobold (%3%). Each Daask criminal fights until reduced to half its hit points then flees. If the characters capture one of the criminals, a successful DC 13 Charisma ((%4%)) check compels the captive to reveal the following information:": "La force Daask se compose de Hound, une femme chaotique mauvaise (%0%) (voir (%1%)), à la tête de trois grincheux (%2%) et d'un kobold (%3%). Chaque criminel de Daask se bat jusqu'à ce qu'il soit réduit à la moitié de ses points de vie, puis s'enfuit. Si les personnages capturent l'un des criminels, un test de Charisme ((%4%)) DC 13 réussi oblige le captif à révéler les informations suivantes :",
	"The group works for Daask, a criminal organization.": "Le groupe travaille pour Daask, une organisation criminelle.",
	"The criminals have no other useful information to share with the characters. They don't know Garra is a half-ogre, and they don't know how to contact her. A character who succeeds on a DC 13 Intelligence ((%0%)) check knows Daask's members are mostly immigrants from Droaam and some of the local population from the Cogs and lower wards of Sharn.": "Les criminels n'ont aucune autre information utile à partager avec les personnages. Ils ne savent pas que Garra est une demi-ogre et ne savent pas comment la contacter. Un personnage qui réussit un test d'Intelligence DC 13 ((%0%)) sait que les membres de Daask sont pour la plupart des immigrants de Droaam et une partie de la population locale des Cogs et des quartiers inférieurs de Sharn.",
	"After the Daask attack, Coal realizes she mistook the characters for assassins and apologizes. The warforged is soft-spoken and mild-mannered. If the characters ask her about Razor, she gets sad and offers the following information:": "Après l'attaque de Daask, Coal se rend compte qu'elle a pris les personnages pour des assassins et s'excuse. Le warforged est d'un naturel doux et gentil. Si les personnages lui posent des questions sur Razor, elle devient triste et donne les informations suivantes :",
	"Razor and Coal had trouble finding work in Sharn, due to the fact that many businesses are reluctant to hire warforged foreigners. The pair became desperate for money.": "Razor et Coal ont eu du mal à trouver du travail à Sharn, car de nombreuses entreprises sont réticentes à embaucher des étrangers warforgés. Ils ont donc désespérément besoin d'argent.",
	"A month ago, Razor told Coal she had a job working on a long-term secret mission for Alden d'Orien, the scion of a dragonmarked house. Warforged from other parts of the city were also recruited to help in the task. The job required physical labor, so Coal's injury prevented her from being able to do the job. Razor planned to save money then buy Coal a new arm so she could work with her.": "Il y a un mois, Razor a dit à Coal qu'elle travaillait sur une mission secrète à long terme pour Alden d'Orien, le descendant d'une maison marquée d'un dragon. Des Forgeliers d'autres quartiers de la ville ont également été recrutés pour l'aider dans sa tâche. Le travail demandait de la force, et la blessure de Coal l'a empêchée de s'acquitter de sa tâche. Razor prévoyait d'économiser de l'argent et d'acheter un nouveau bras à Coal pour qu'elle puisse travailler avec elle.",
	"After providing the characters with this information, Coal encourages the characters to question Alden d'Orien. The warforged then leaves Sharn, believing she is no longer safe in the city.": "Après avoir fourni ces informations aux personnages, Coal les encourage à interroger Alden d'Orien. La warforge quitte alors Sharn, estimant qu'elle n'est plus en sécurité dans la ville.",
	"If Coal dies at the hands of Daask forces, the characters can still salvage the mission by bringing Coal's corpse to Sergeant Vilroy, who calls in a favor and gets a member of the Blackened Book to cast a (%0%) spell on Coal's corpse.": "Si Coal meurt aux mains des forces de Daask, les personnages peuvent encore sauver la mission en apportant le cadavre de Coal au sergent Vilroy, qui demande une faveur et obtient d'un membre du Livre noirci qu'il lance un sort (%0%) sur le cadavre de Coal.",
	"While many of the House Orien members live in the house's enclave in Terminus, the more powerful members of the dragonmarked family live in the upper wards of the city. If the characters ask around, they learn Alden d'Orien has a residence called Unicorn Estate in the Mithral Tower district of Upper Central Plateau. If the characters consult with Sergeant Vilroy, she suggests that they confront Alden d'Orien, but cautions them to be diplomatic.": "Alors que de nombreux membres de la maison Orien vivent dans l'enclave de la maison à Terminus, les membres les plus puissants de la famille marquée d'un dragon vivent dans les quartiers supérieurs de la ville. Si les personnages se renseignent, ils apprennent qu'Alden d'Orien possède une résidence appelée Domaine de la Licorne dans le quartier de la Tour Mithrale du Haut Plateau Central. Si les personnages consultent le sergent Vilroy, elle leur suggère d'affronter Alden d'Orien, mais leur recommande de faire preuve de diplomatie.",
	"The gates of Unicorn Estate are open, allowing the characters walk onto the property after first presenting themselves to the guards and stating their business.": "Les portes du domaine de la Licorne sont ouvertes, permettant aux personnages d'entrer dans la propriété après s'être d'abord présentés aux gardes et avoir déclaré leur activité.",
	"Unicorn Estate has a grand unicorn statue and unicorn-shaped topiaries adorning the yard beyond an open, wrought-iron gate. Flanking this gate are two guards in House Orien livery. Each wears a beautiful helm shaped like the head of a unicorn.": "Le domaine de la Licorne possède une grande statue de licorne et des topiaires en forme de licorne qui ornent la cour au-delà d'un portail ouvert en fer forgé. Cette porte est flanquée de deux gardes en livrée de la maison Orien. Chacun d'eux porte un magnifique casque en forme de tête de licorne.",
	"The magnificent marble home is clearly owned by one of the city's wealthiest dragonmarked families. Seated on a patio couch are two figures engaged in quiet conversation: a haggard man in his late thirties and an attentive kalashtar who holds a rose-colored crystal in his hands. Two more guards dressed like the ones at the gates stand nearby.": "Cette magnifique demeure de marbre appartient manifestement à l'une des plus riches familles de dragons de la ville. Assis sur un canapé du patio, deux personnages discutent tranquillement : un homme hagard d'une trentaine d'années et un kalashtar attentif qui tient un cristal de couleur rose dans ses mains. Deux autres gardes habillés comme ceux des portes se tiennent à proximité.",
	"A (%0%) spell reveals that the grounds of the estate radiate auras of abjuration and illusion magic. Any humanoid that takes a long rest in the estate can attune to the property as if they were attuning to a magic item (see \"(%1%)\" in chapter 7 of the (%2%)). A creature attuned to Unicorn Estate can't be affected by enchantment spells of 3rd level or lower while it is on the property unless it wishes to be. When a creature not attuned to the estate enters the property, the illusion of a unicorn appears wherever the creature is and brays loudly, announcing its presence. Four human (%3%) provide security at the estate, with two at the front gate and two following Alden.": "Un sort de (%0%) révèle que les terrains du domaine irradient des auras de magie d'abjuration et d'illusion. Tout humanoïde qui prend un long repos dans le domaine peut s'accorder avec la propriété comme s'il s'accordait avec un objet magique (voir \"(%1%)\" au chapitre 7 du (%2%)). Une créature accordée au domaine de la Licorne ne peut pas être affectée par des sorts d'enchantement de 3e niveau ou moins tant qu'elle se trouve sur la propriété, à moins qu'elle ne le souhaite. Lorsqu'une créature non accordée au domaine entre dans la propriété, l'illusion d'une Licorne apparaît partout où se trouve la créature et brait bruyamment, annonçant sa présence. Quatre humains (%3%) assurent la sécurité du domaine, deux à la porte d'entrée et deux suivant Alden.",
	"Alden d'Orien (neutral male Brelish human (%0%)) and his assistant, Vishtai (chaotic good male (%1%); see (%2%)), are talking about official house business. Vishtai records notes in a (%3%). When the pair notices the characters, Alden calls them over and asks their business.": "Alden d'Orien (humain Brelish mâle neutre (%0%)) et son assistant, Vishtai (mâle chaotique bon (%1%) ; voir (%2%)), discutent des affaires officielles de la maison. Vishtai prend des notes dans un (%3%). Lorsque le duo remarque les personnages, Alden les interpelle et leur demande ce qu'ils font.",
	"Caden was abducted almost a month ago. Alden tucked him in one night, he was gone the following morning with a message in his place.": "Caden a été enlevé il y a presque un mois. Alden l'a bordé une nuit, il a disparu le lendemain matin avec un message à sa place.",
	"A hulking half-ogre met with Alden in the following days, explaining she needed expendable labor and easy transit of said labor and goods. As long as he complied, Caden would be returned unharmed when her business was done.": "Un demi-ogre imposant rencontra Alden dans les jours qui suivirent, expliquant qu'elle avait besoin d'une main d'œuvre remplaçable et d'un transport facile de cette main d'œuvre et de ces marchandises. Tant qu'il se plierait à ses exigences, Caden lui serait rendu sain et sauf une fois son travail terminé.",
	"If Alden backed out of the deal, the half-ogre said she would visit horrors on Caden that would make the Mockery sick.": "Si Alden refuse le marché, la demi-ogre dit qu'elle fera subir à Caden des horreurs qui rendront la Moquerie malade.",
	"Vishtai is Alden's confidant and knows all about the situation with Daask. He hates bullies and pushes for Alden to try to rescue his son rather than to keep giving in to Daask's demands. After the characters speak to Alden, Vishtai telepathically relays this message to them before hurrying to follow Alden inside:": "Vishtai est le confident d'Alden et sait tout de la situation avec Daask. Il déteste les brutes et pousse Alden à essayer de sauver son fils plutôt que de continuer à céder aux exigences de Daask. Après que les personnages ont parlé à Alden, Vishtai leur transmet télépathiquement ce message avant de se précipiter pour suivre Alden à l'intérieur :",
	"\"I have no doubt that Caden will die, regardless of Alden's actions. Please, save Caden and return him to his father. House Orien would owe you a great debt, and you see how broken the man is. There is an enclosed lift five buildings north of this estate. Look for the medusa inside. Make sure you're alone, as this lift will take you down to the dig site and, hopefully, Caden.\"": "\"Je n'ai aucun doute sur le fait que Caden mourra, quelles que soient les actions d'Alden. S'il vous plaît, sauvez Caden et rendez-le à son père. La maison Orien aurait une grande dette envers vous, et vous voyez à quel point cet homme est brisé. Il y a un ascenseur fermé à cinq bâtiments au nord de ce domaine. Cherchez la méduse à l'intérieur. Assurez-vous d'être seul, car cet ascenseur vous mènera au site de fouilles et, avec un peu de chance, à Caden.\"",
	"The kidnapper asked for warforged laborers, preferably immigrants. These laborers are digging for something in a sparsely inhabited area of Old Sharn.": "Le ravisseur a demandé des travailleurs forgés par la guerre, de préférence des immigrés. Ces ouvriers creusent pour trouver quelque chose dans une région peu habitée du Vieux Sharn.",
	"The double doors on the enclosed lift car open to reveal the inside of a 4.5-metre cube made of stone with etchings of unicorn patterns covering its walls. A magic orb in the ceiling illuminates the lift. Two young adults—a shifter and a well-dressed human—talk nose to nose, cradling each other's faces in a corner of the elevator, absorbed fully in each other and taking no notice of you.": "Les doubles portes de la cabine d'ascenseur fermée s'ouvrent pour révéler l'intérieur d'un cube de 4,5 mètres en pierre dont les parois sont gravées de motifs de licornes. Un orbe magique situé au plafond illumine l'ascenseur. Deux jeunes adultes, un métamorphe et un humain bien habillé, se parlent nez à nez, le visage enlacé dans un coin de l'ascenseur, entièrement absorbés l'un par l'autre et ne faisant pas attention à vous.",
	"Luna (chaotic neutral female (%0%); see (%1%)) and Vonnie ir'Cardwan (neutral female Brelish human (%2%)) are having a secret date on the lift. This is where they first met, so it's a frequent rendezvous. They are bemused by the interruption and politely ask the party to leave, pointing out the lift is broken and growing more insistent and annoyed if the characters don't comply. Any character who succeeds on a DC 12 Charisma (Diplomacy or (%3%)) check convinces the couple to leave the lift. If a character fails the (%4%) check or removes the secret panel (see \"Medusa Panel\" below), Vonnie gets upset and plainly states she is summoning the Watch and stalks away with Luna. Two minutes later, Vonnie returns with three city Watch (%5%) and accuses them of harassing her, vandalizing the lift, or both. The guards arrest the party if the lift appears tampered with. Presenting Vilroy's writ and explaining the situation causes the guards to back off. Hostile action toward the young lovers or the guards results the guards attempting to subdue the party.": "Luna (femelle neutre chaotique (%0%) ; voir (%1%)) et Vonnie ir'Cardwan (femelle neutre humaine Brelish (%2%)) ont un rendez-vous secret sur l'ascenseur. C'est là qu'elles se sont rencontrées pour la première fois, et c'est donc un rendez-vous fréquent. Ils sont déconcertés par l'interruption et demandent poliment au groupe de partir, soulignant que l'ascenseur est en panne et devenant de plus en plus insistants et agacés si les personnages n'obtempèrent pas. Tout personnage qui réussit un test de Charisme (Diplomatie ou (%3%)) DC 12 convainc le couple de quitter l'ascenseur. Si un personnage échoue au test de (%4%) ou retire le panneau secret (voir \"Panneau de la Méduse\" ci-dessous), Vonnie s'énerve et déclare sans ambages qu'elle convoque le Guet et s'éloigne à grands pas avec Luna. Deux minutes plus tard, Vonnie revient avec trois guetteurs (%5%) et les accuse de l'avoir harcelée, d'avoir vandalisé l'ascenseur, ou les deux. Les gardes arrêtent le groupe si l'ascenseur semble avoir été trafiqué. La présentation du décret de Vilroy et l'explication de la situation font reculer les gardes. Toute action hostile à l'égard des jeunes amoureux ou des gardes conduit ces derniers à tenter de maîtriser le groupe.",
	"Upon entering the lift, the characters notice that the head of a medusa engraved amid all the unicorn heads hides the seams of a secret panel. A tool or weapon can be used to pry open the panel, behind which are several wires connecting the lift car to a small Eberron dragonshard. Each wire is connected to an individual pin-sized hole in the dragonshard. A character who is proficient in (%0%) knows the dragonshard and wires control the movement of the lift. A character who makes a successful DC 13 Intelligence ((%1%) or (%2%)) check finds a loose wire among those attached to the dragonshard and a hole in the dragonshard with no wire attached. A character who attaches the loose wire to the dragonshard causes the lift to descend into the ruins of Old Sharn. While that wire is attached to the crystal, the lift cannot be called anywhere else in the city.": "En entrant dans l'ascenseur, les personnages remarquent que la tête de méduse gravée au milieu de toutes les têtes de licornes cache les coutures d'un panneau secret. Un outil ou une arme peut être utilisé pour ouvrir le panneau, derrière lequel se trouvent plusieurs fils reliant la cabine de l'ascenseur à un petit dragonshard d'Eberron. Chaque fil est connecté à un trou de la taille d'une épingle dans le dragonshard. Un personnage compétent en (%0%) sait que la dragonnière et les fils contrôlent le mouvement de l'ascenseur. Un personnage qui réussit un test d'Intelligence DC 13 ((%1%) ou (%2%)) trouve un fil détaché parmi ceux attachés à la dragonnière et un trou dans la dragonnière sans fil attaché. Le personnage qui attache le fil détaché à la dragonnière fait descendre l'ascenseur dans les ruines du Vieux Sharn. Tant que ce fil est attaché au cristal, l'ascenseur ne peut être appelé nulle part ailleurs dans la ville.",
	"If the characters can't find the hidden panel or figure out how to get the lift to Old Sharn, eventually the lift goes down, called to the tavern district of Olladra's Kitchen in Lower Central by Orgon, a male (%0%) working for Daask. Orgon wants to go down to Old Sharn's ruins to help guard the relic excavation site. If Luna and Vonnie are on the lift when Orgon enters, they leave immediately.": "Si les personnages ne parviennent pas à trouver le panneau caché ou à comprendre comment prendre l'ascenseur jusqu'à Old Sharn, l'ascenseur finit par s'arrêter. Orgon, un homme (%0%) travaillant pour Daask, l'appelle dans le quartier de la taverne de Olladra's Kitchen, dans Lower Central. Orgon veut descendre dans les ruines de Old Sharn pour aider à garder le site d'excavation des reliques. Si Luna et Vonnie sont dans l'ascenseur quand Orgon entre, elles partent immédiatement.",
	"If the characters rescue Caden d'Orien, his father can point the characters toward the boy's kidnapper, Garra. This section details the Daask excavation site in Old Sharn where Caden and several warforged laborers are being held.": "Si les personnages sauvent Caden d'Orien, son père peut les orienter vers le kidnappeur du garçon, Garra. Cette section décrit le site d'excavation de Daask dans le Vieux Sharn où Caden et plusieurs ouvriers warforgés sont détenus.",
	"By the lift's interior light, you can see into a vast, unlit cavern strewn with broken stonework from ancient buildings as far as you can see in every direction. The air is stale, and filled with dust and the scent of decay. These are the ruins of the cities atop which Sharn is built.": "La lumière intérieure de l'ascenseur permet d'apercevoir une vaste caverne non éclairée, parsemée de pierres cassées provenant d'anciens bâtiments, à perte de vue et dans toutes les directions. L'air est vicié, empli de poussière et d'une odeur de décomposition. Ce sont les ruines des villes sur lesquelles Sharn est bâtie.",
	"The cavern is irregular in shape and hundreds of feet in diameter. Its uneven ceiling ranges in height from 15 to 9 metre. Due to the rubble, the ground around the pit counts as (%0%).": "La caverne a une forme irrégulière et un diamètre de plusieurs centaines de pieds. Son plafond irrégulier varie de 15 à 9 mètres de hauteur. En raison des gravats, le sol autour de la fosse compte pour (%0%).",
	"Four Daask (%0%) guard this area and rely on (%1%) to see. They hide in the pit when the characters arrive then leap out to attack. A successful Wisdom ((%2%)) check contested by the goblins' Dexterity ((%3%)) check notices the goblins. Otherwise the goblins surprise the characters. The goblins fight until one remains who flees into Old Sharn's ruins. If a goblin is captured, a successful DC 12 Charisma ((%4%)) check gets the goblin to reveal that it works for Daask and that it was told by a half-ogre named (%5%) to guard this area. The goblins don't know where Garra is.": "Quatre Daask (%0%) gardent cette zone et s'appuient sur des (%1%) pour voir. Ils se cachent dans la fosse à l'arrivée des personnages puis bondissent pour attaquer. Un test de Sagesse ((%2%)) réussi contesté par le test de Dextérité ((%3%)) des gobelins les remarque. Sinon, les gobelins surprennent les personnages. Les gobelins se battent jusqu'à ce qu'il en reste un qui s'enfuit dans les ruines de Old Sharn. Si un gobelin est capturé, un test de Charisme ((%4%)) DC 12 réussi lui permet de révéler qu'il travaille pour Daask et qu'il a été chargé par un demi-ogre nommé (%5%) de garder cette zone. Les gobelins ne savent pas où se trouve Garra.",
	"The excavation pit that the warforged dug for Daask has also become the workers' holding area. A warforged corpse lies at the bottom of the pit, its head struck from its shoulders. Eleven other warforged in various states of disrepair sit chained together on the pit floor. Climbing the walls of the pit doesn't require an ability check.": "La fosse d'excavation que les warforgés ont creusée pour Daask est également devenue la zone de détention des ouvriers. Un cadavre de warforged gît au fond de la fosse, la tête séparée des épaules. Onze autres warforgés, dans divers états de délabrement, sont enchaînés les uns aux autres sur le sol de la fosse. Escalader les murs de la fosse ne nécessite pas de jet de caractéristique.",
	"If the party does not intervene, the warforged laborers simply sit until release by Garra or another member of Daask. If the party frees them, the warforged scatter to other parts of the Cogs, grateful for the rescue. They might assist the party in a future adventure if you so choose.": "Si le groupe n'intervient pas, les ouvriers warforgés restent assis jusqu'à ce que Garra ou un autre membre de Daask les libère. Si le groupe les libère, les warforgés se dispersent dans d'autres parties des Cogs, reconnaissants de leur sauvetage. Ils pourront aider le groupe dans une future aventure si vous le souhaitez.",
	"Caden d'Orien (noncombatant) is kept manacled hand and foot in a filthy, 4.5-metre-square shed on the side of the excavation pit opposite the lift. When the characters peer inside the shed, read or paraphrase the following boxed text to the players:": "Caden d'Orien (non-combattant) est maintenu pieds et poings liés dans un hangar crasseux de 4,5 mètres carrés situé sur le côté de la fosse d'excavation, à l'opposé de l'ascenseur. Lorsque les personnages jettent un coup d'œil à l'intérieur du hangar, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
	"A character who succeeds on a DC 11 Intelligence ((%0%)) check finds the manacles' lock is smeared with oil of taggit. Any character that attempts to pick the lock without gloves is exposed to the poison and must succeed on a DC 13 Constitution saving throw or become (%1%) for 24 hours. The (%2%) creature is (%3%). It wakes up if it takes damage.": "Un personnage qui réussit un test d'Intelligence ((%0%)) DC 11 découvre que la serrure des menottes est enduite d'huile de taggit. Tout personnage qui tente de crocheter la serrure sans gants est exposé au poison et doit réussir un jet de sauvegarde de Constitution DC 13 ou devenir (%1%) pendant 24 heures. La créature (%2%) est (%3%). Elle se réveille si elle subit des dégâts.",
	"Caden is nearly catatonic from his ordeal. If freed, the six-year-old simply sits and stares in to the middle distance. Any character trained in (%0%) knows that the boy needs proper food and water, rest, and his father. Using any sort of healing magic on the boy rouses him almost immediately. A successful DC 13 Charisma ((%1%)) check gets him to open up about his experience. A character who spends an hour consoling Caden and giving him something to eat and drink brings him around, no check required. If either of these methods succeed, Caden tells the characters he was kidnapped by a big, mean lady named (%2%) and imprisoned here by her goblin friends.": "Caden est presque catatonique à cause de son épreuve. S'il est libéré, l'enfant de six ans reste assis et regarde fixement au loin. Tout personnage formé au (%0%) sait que le garçon a besoin de nourriture et d'eau, de repos et de son père. L'utilisation de n'importe quelle magie de guérison sur le garçon le réveille presque immédiatement. Un test de Charisme ((%1%)) DC 13 réussi lui permet de s'ouvrir sur son expérience. Un personnage qui passe une heure à consoler Caden et à lui donner à manger et à boire le fait revenir à lui, sans qu'aucun test ne soit nécessaire. Si l'une de ces méthodes réussit, Caden raconte aux personnages qu'il a été kidnappé par une grosse et méchante dame nommée (%2%) et emprisonné ici par ses amis gobelins.",
	"Each goblin carries (%0%) gp and (%1%) sp in a pouch. One goblin (determined randomly) also wears a cheap necklace that consists of a (%2%) (10 gp) tied to a loop of rope.": "Chaque gobelin porte (%0%) gp et (%1%) sp dans une besace. Un gobelin (déterminé aléatoirement) porte également un collier bon marché qui consiste en un (%2%) (10 gp) attaché à une boucle de corde.",
	"When the characters decide to leave the Daask excavation site and return to the City of Towers, Old Sharn's ruins reveal one final surprise. The ghost of a gnome inquisitive who died when the old city collapsed during the War of the Mark rises from the rubble and looks quizzically at the party. This encounter is optional; its purpose is to provide a fun way to give some background on the city.": "Lorsque les personnages décident de quitter le site d'excavation de Daask et de retourner à la Cité des Tours, les ruines du Vieux Sharn révèlent une dernière surprise. Le fantôme d'un gnome inquisiteur, mort lors de l'effondrement de la vieille cité pendant la Guerre de la Marque, surgit des décombres et regarde le groupe d'un air perplexe. Cette rencontre est facultative ; son but est de fournir un moyen amusant de donner quelques informations sur la ville.",
	"The ghost's name is Pfingston Nezzelech, and he's been dead for over 500 years. This encounter can take as long as you'd like. Consider mentioning some of the different wards of the city you'd like the party to know.": "Le fantôme s'appelle Pfingston Nezzelech et il est mort depuis plus de 500 ans. Cette rencontre peut durer aussi longtemps que vous le souhaitez. Pensez à mentionner les différents quartiers de la ville que vous aimeriez faire connaître au groupe.",
	"Pfingston's dress, mannerisms, and lack of contemporary knowledge mark him as belonging to a bygone era. He is cursed to walk this section of ruins, investigating a jewel heist that, by now, can't be solved. Pfingston is eager to question the party about their whereabouts on the night of the heist and if they have any leads. If one or more party members opts to spend an hour listening to Pfingston's theories and following him in his search of this ruined area, they witness Pfingston finding his skeleton tucked in a rubble-strewn corner. Upon finding his bones, Pfingston looks amazedly about at the party before fading away. Anyone who assisted him gains advantage on Wisdom ((%0%)) or Intelligence ((%1%)) skill checks for the next 24 hours.": "La tenue vestimentaire de Pfingston, ses manières et son manque de connaissances contemporaines le classent dans une époque révolue. Il est maudit pour marcher dans cette section de ruines, enquêtant sur un vol de bijoux qui, à l'heure actuelle, ne peut être résolu. Pfingston est impatient d'interroger les membres du groupe sur leurs allées et venues la nuit du cambriolage et de savoir s'ils ont des pistes. Si un ou plusieurs membres du groupe décident de passer une heure à écouter les théories de Pfingston et à le suivre dans ses recherches dans cette zone en ruines, ils seront témoins de la découverte par Pfingston de son squelette, caché dans un coin jonché de décombres. Après avoir trouvé ses os, Pfingston regarde le groupe avec étonnement avant de s'éteindre. Quiconque l'a aidé gagne un avantage sur les tests de Sagesse ((%0%)) ou d'Intelligence ((%1%)) pendant les 24 heures suivantes.",
	"If the characters return Caden d'Orien safely to his father at Unicorn Estate, Alden is overjoyed. Still, he is saddened by the deaths of the warforged that he hired to work for Daask, but he doesn't regret the actions that kept his son alive.": "Si les personnages ramènent Caden d'Oriorne sain et sauf à son père au domaine de la Licorne, Alden est aux anges. Il est toutefois attristé par la mort des warforgés qu'il avait engagés pour travailler pour Daask, mais il ne regrette pas les actions qui ont permis à son fils de rester en vie.",
	"As a gesture of goodwill and thanks, Vishtai offers each character a unicorn-shaped (%0%) inset with the sigil of House Orien.": "En guise de remerciement et de bonne volonté, Vishtai offre à chaque personnage une licorne (%0%) portant le sigle de la maison Orien.",
	"While the characters were off rescuing Caden d'Orien, (%0%) captured and interrogated Sergeant Vilroy and learned about the characters' meddling. In this section, Garra orders a changeling named Jas to adopt Sergeant Vilroy's appearance and lead the characters into a trap.": "Pendant que les personnages étaient partis secourir Caden d'Orien, (%0%) a capturé et interrogé le sergent Vilroy et a appris l'ingérence des personnages. Dans cette section, Garra ordonne à un changeant nommé Jas d'adopter l'apparence du sergent Vilroy et de conduire les personnages dans un piège.",
	"Jas (neutral evil (%0%); see (%1%)) approaches the characters in the guise of Sergeant Vilroy sometime after they leave Mithral Tower. Read or paraphrase the following boxed text to the players when this occurs:": "Jas (neutre mauvais (%0%) ; voir (%1%)) approche les personnages sous l'apparence du sergent Vilroy quelque temps après qu'ils aient quitté la Tour de Mithral. Lisez ou paraphrasez le texte encadré suivant aux joueurs lorsque cela se produit :",
	"Any character who suspects that \"Vilroy\" is hiding something can make a Wisdom ((%0%)) check contested by the changeling's Charisma ((%1%)) check. A character who wins the contest detects slight differences in the sergeant's facial expressions, suggesting that she's not the same person the party interacted with previously. Jas doesn't have details of any prior conversations the party had with the real Sergeant Vilroy and flubs any sustained questioning.": "Tout personnage qui soupçonne \"Vilroy\" de cacher quelque chose peut faire un test de Sagesse ((%0%)) contesté par le test de Charisme ((%1%)) du changeant. Le personnage qui remporte le test détecte de légères différences dans les expressions faciales du sergent, suggérant qu'il ne s'agit pas de la même personne que celle avec laquelle le groupe a interagi précédemment. Jas n'a pas de détails sur les conversations antérieures que le groupe a eues avec le vrai sergent Vilroy et n'arrive pas à poser de questions soutenues.",
	"If the characters realize they're not dealing with the real Sergeant Vilroy and confront the changeling, Jas leaps out of the skycoach, uses a (%0%) to land safely, and flees into the crowded city. Each character has one turn to act before the unpiloted skycoach crashes. A character proficient with air vehicles who makes a successful DC 12 Intelligence check as an action gains control of the skycoach and stops it from falling. If the coach crashes, the characters are thrown from it as it hurdles down. Use the (%1%) in (%2%) to determine what happens to characters who fall. The party has three rounds to catch Jas before the changeling adopts a new guise.": "Si les personnages réalisent qu'ils n'ont pas affaire au vrai sergent Vilroy et affrontent le changeant, Jas saute de l'autocar, utilise un (%0%) pour atterrir en toute sécurité et s'enfuit dans la ville bondée. Chaque personnage a un tour pour agir avant que l'autocar sans pilote ne s'écrase. Un personnage maîtrisant les véhicules aériens qui réussit un test d'Intelligence DC 12 comme action prend le contrôle du skycoach et l'empêche de tomber. Si l'autocar s'écrase, les personnages sont éjectés de l'autocar alors qu'il dévale la pente. Utilisez les (%1%) de (%2%) pour déterminer ce qui arrive aux personnages qui tombent. Le groupe a trois rounds pour rattraper Jas avant que le changeant ne prenne une nouvelle apparence.",
	"If the characters capture Jas, the changeling reveals that (%0%) is leaving Sharn on a lightning rail bound for Wroat. The changeling doesn't know about Garra's trap and simply has instructions to deliver the characters.": "Si les personnages capturent Jas, le changeant révèle que (%0%) quitte Sharn sur un rail foudroyant à destination de Wroat. Le changeant n'est pas au courant du piège de Garra et a simplement pour instruction de délivrer les personnages.",
	"Zipping between the towers of Sharn and converging on your location are five creatures riding disks of crackling green energy. Each creature is a lanky humanoid covered in fur, with the head of a hyena. They cackle maniacally, nock arrows, and take aim at you with their longbows.": "Cinq créatures chevauchant des disques d'énergie verte crépitante se faufilent entre les tours de Sharn et convergent vers votre position. Chaque créature est un humanoïde longiligne couvert de fourrure, avec une tête de hyène. Elles poussent des gloussements maniaques, encochent des flèches et vous visent avec leurs arcs longs.",
	"Each gnoll rides a magical, 0.9-metre-diameter disk that can support up to 125 kilogramm. A creature on a disk can use its bonus action to move the disk up to 18 metre in any direction—fast enough to keep pace with the skycoaches of Sharn. A disk otherwise hovers in place. These disks were created using a spell similar to (%0%) that was cast by a Daask wizard who does not appear in this adventure. The spell ends in 30 minutes, after which the disks disappear.": "Chaque gnoll chevauche un disque magique de 0,9 mètre de diamètre qui peut supporter jusqu'à 125 kilogrammes. Une créature sur un disque peut utiliser son action bonus pour déplacer le disque jusqu'à 18 mètres dans n'importe quelle direction - assez vite pour suivre le rythme des autocars du ciel de Sharn. Sinon, le disque reste en vol stationnaire. Ces disques ont été créés à l'aide d'un sort similaire à (%0%) lancé par un sorcier de Daask qui n'apparaît pas dans cette aventure. Le sort se termine dans 30 minutes, après quoi les disques disparaissent.",
	"Terminus in Lower Tavick's Landing is named for Terminus Station, a massive House Orien enclave that serves as the endpoint for the Orien lightning rail. Map 4.14 shows a cross-section and floor plan of the station. The Terminus district is right near Wroann's Gate, most travelers' entry point into Sharn. It bustles with crowds, pickpockets, con artists, and other criminals looking to take advantage of the city's visitors.": "Terminus, à Lower Tavick's Landing, doit son nom à la station Terminus, une enclave massive de House Orien qui sert de point d'arrivée au chemin de fer éclair d'Orien. La carte 4.14 montre une coupe transversale et un plan de la station. Le quartier de Terminus se trouve juste à côté du Portail de Wroann, le point d'entrée de la plupart des voyageurs dans Sharn. Il grouille de monde, de pickpockets, d'escrocs et d'autres criminels qui cherchent à profiter des visiteurs de la ville.",
	"(%0%) has an apartment in Terminus where she left a trap for the characters. The half-ogre took the books and schemas recovered in Old Sharn's ruins and boarded a lightning rail bound for Wroat that's about to leave Terminus Station.": "(%0%) possède un appartement à Terminus où elle a laissé un piège pour les personnages. Le demi-ogre a pris les livres et les schémas récupérés dans les ruines d'Old Sharn et est monté à bord d'un rail foudroyant à destination de Wroat qui s'apprête à quitter la gare de Terminus.",
	"The buildings in Terminus are made of stone. Their walls require a successful DC 15 Strength ((%0%)) check to climb without equipment. The interior areas of buildings are built to accommodate creatures of various sizes and have 4.5-metre-high ceilings and doorways.": "Les bâtiments de Terminus sont en pierre. Pour escalader leurs murs sans équipement, il faut réussir un test de Force DC 15 ((%0%)). Les zones intérieures des bâtiments sont construites pour accueillir des créatures de différentes tailles et ont des plafonds et des portes de 4,5 mètres de haut.",
	"Use the (%0%) in (%1%) when a creature falls through a window or off the top of a bridge or structure in the higher levels of Terminus and doesn't have a way to land safely (such as the (%2%) spell).": "Utilisez le (%0%) dans (%1%) lorsqu'une créature tombe par une fenêtre ou du haut d'un pont ou d'une structure dans les niveaux supérieurs de Terminus et qu'elle n'a pas de moyen d'atterrir en toute sécurité (comme le sort (%2%)).",
	"This 3-metre-wide outdoor spiral staircase wraps around a tower containing several taverns and shops that sell souvenirs and gifts for the city's visitors to bring home to loved ones. The stair leads from the skycoach platform (area T1) to the roof of the tenement tower.": "Cet escalier extérieur en colimaçon de 3 mètres de large entoure une tour contenant plusieurs tavernes et boutiques qui vendent des souvenirs et des cadeaux que les visiteurs de la ville peuvent rapporter à leurs proches. L'escalier mène de la plate-forme du skycoach (zone T1) au toit de la tour d'habitation.",
	"Martisha Kullandra (neutral female Brelish human (%0%); see (%1%)) lives in this modestly furnished studio apartment. If the characters break into the 80-year-old's apartment, Martisha flees, fighting for her life if she must. If the characters knock on her door, Martisha shouts to them through the door to go away.": "Martisha Kullandra (humaine Brelish neutre (%0%) ; voir (%1%)) vit dans ce studio modestement meublé. Si les personnages s'introduisent dans l'appartement de la octogénaire, Martisha s'enfuit, en luttant pour sa vie s'il le faut. Si les personnages frappent à sa porte, Martisha leur crie à travers la porte de s'en aller.",
	"Martisha has a half-ogre neighbor who lives in the other apartment on this floor.": "Martisha a un voisin demi-ogre qui vit dans l'autre appartement de cet étage.",
	"The half-ogre never bothered Martisha but does have loud guests from time to time, including many monstrous immigrants from Droaam, coming and going at all hours.": "Le demi-ogre n'a jamais dérangé Martisha, mais il reçoit de temps à autre des invités bruyants, dont de nombreux immigrants monstrueux de Droaam, qui vont et viennent à toute heure.",
	"Martisha saw the half-ogre leave the apartment minutes before the characters arrived.": "Martisha a vu le demi-ogre quitter l'appartement quelques minutes avant l'arrivée des personnages.",
	"Four (%0%) cutpurses working for Daask hide in two groups of two: one group behind the couch, the other behind the table. A character with a passive Wisdom ((%1%)) score of 13 or higher is not (%2%) by the kenku, which prefer to attack from behind the furniture. When using the couch and table for protection, a creature gains half cover. The cabinets are empty.": "Quatre (%0%) couteliers travaillant pour Daask se cachent en deux groupes de deux : un groupe derrière le canapé, l'autre derrière la table. Un personnage ayant un score passif de Sagesse ((%1%)) de 13 ou plus n'est pas (%2%) par les kenkous, qui préfèrent attaquer par derrière les meubles. Lorsqu'elle utilise le canapé et la table pour se protéger, une créature gagne une demi-couverture. Les armoires sont vides.",
	"A frantic gnoll is picking up papers from the floor to throw into a burning brazier at the center of the room. Beyond the brazier, Sergeant Vilroy is bound at the hands and feet with rope, lying bloodied and (%0%) on a large mattress.": "Un gnoll frénétique ramasse des papiers sur le sol pour les jeter dans un brasero en feu au centre de la pièce. Au-delà du brasero, le sergent Vilroy est ligoté aux mains et aux pieds par une corde, gisant ensanglanté et (%0%) sur un grand matelas.",
	"Nur, a Daask (%0%), is burning Garra's documents as ordered by the half-ogre. Of the documents that remain on the floor, two are of interest. One is a receipt for a lightning rail ticket, indicating the time, date, and journey of Garra's lightning rail trip to Wroat. The other document contains a list of the names and addresses of the warforged hired to work in the ruins of Old Sharn. You can add other documents that could act as story hooks for future adventures.": "Nur, un Daask (%0%), brûle les documents de Garra comme l'a ordonné le demi-ogre. Parmi les documents qui restent sur le sol, deux sont intéressants. L'un est un reçu pour un billet de train éclair, indiquant l'heure, la date et le trajet du voyage en train éclair de Garra à Wroat. L'autre document contient une liste des noms et adresses des warforgés engagés pour travailler dans les ruines du Vieux Sharn. Vous pouvez ajouter d'autres documents qui pourraient servir d'accroches pour de futures aventures.",
	"The bathroom contains six stalls, each with a toilet, and a 0.9-metre-high pillar at the center of the room with a (%0%) embedded in its top.": "La salle de bain contient six cabines, chacune avec des toilettes, et un pilier de 0,9 mètre de haut au centre de la pièce avec un (%0%) encastré dans son sommet.",
	"The characters have 30 seconds (5 rounds) to catch the coach before it leaves Terminus Station. A character can jump onto a lightning rail car by making a successful DC 10 Strength ((%0%)) check. A character who fails this check takes 3 ((%1%)) bludgeoning damage and falls (%2%) on the platform. At the start of round six, the coach moves 6 metre per round for three rounds before accelerating to top speed.": "Les personnages ont 30 secondes (5 rounds) pour rattraper le car avant qu'il ne quitte la gare Terminus. Un personnage peut sauter sur un wagon foudroyant en réussissant un test de Force DC 10 ((%0%)). Un personnage qui rate ce test subit 3 ((%1%)) points de dégâts de contondant et tombe (%2%) sur le quai. Au début du sixième round, le wagon se déplace de 6 mètres par round pendant trois rounds avant d'accélérer pour atteindre sa vitesse maximale.",
	"If none of the characters board the lightning rail train, Garra gets away with the books and schemas found in Old Sharn's ruins. A more likely scenario is that one or more characters are left behind as the others board the train. In this case, keep the initiative order and alternate between the characters stuck on the platform with the Daask bandits and the characters exploring the train. The characters who remain at the station can seek out an adventurous skycoach driver and bribe them to fly after the train before making a DC 13 Dexterity ((%0%)) check to leap onto the roof of a train car safely. Characters who fail the check take fall (%1%) on the roof of the car and take bludgeoning damage based on the distance fallen ((%2%) per 3 metre).": "Si aucun des personnages ne monte dans le train de la foudre, Garra s'enfuit avec les livres et les schémas trouvés dans les ruines de Old Sharn. Le scénario le plus probable est qu'un ou plusieurs personnages soient laissés en arrière alors que les autres montent dans le train. Dans ce cas, conservez l'ordre d'initiative et alternez entre les personnages bloqués sur le quai avec les bandits de Daask et les personnages explorant le train. Les personnages restés à la gare peuvent chercher un conducteur de skycoach aventureux et le soudoyer pour qu'il suive le train avant de faire un test de Dextérité DC 13 ((%0%)) pour sauter sur le toit d'un wagon de train en toute sécurité. Les personnages qui ratent le test font une chute de (%1%) sur le toit du wagon et subissent des dégâts contondants en fonction de la distance tombée ((%2%) par tranche de 3 mètres).",
	"(%0%) holds the key to her chest, which weighs 25 kilogramm. A character who makes a successful DC 13 Dexterity check with (%1%) picks the lock, and a character who makes a successful DC 15 Strength ((%2%)) check forces the chest open. The chest contains Garra's treasure (see below), thirteen books, and three paper schemas in scroll tubes. Each book and schema is written in a magically coded language that can't be read by the (%3%) spell. Finding a way to read these documents is another adventure.": "(%0%) détient la clé de sa poitrine, qui pèse 25 kilogrammes. Un personnage qui réussit un test de Dextérité DC 13 avec (%1%) crochète la serrure, et un personnage qui réussit un test de Force DC 15 ((%2%)) force le coffre à s'ouvrir. Le coffre contient le trésor de Garra (voir ci-dessous), treize livres et trois schémas en papier dans des tubes de parchemin. Chaque livre et schéma est écrit dans un langage codé magiquement qui ne peut être lu par le sort (%3%). Trouver un moyen de lire ces documents est une autre aventure.",
	"Urban Chase Complications table": "Tableau des complications d'Urban Chase",
	"kobolds": "kobolds",
	"guards": "gardiens",
	"goblins": "gobelins",
	"gnolls": "gnolls",
	"Everbright lanterns": "Lanternes Everbright",
	"commoners": "roturiers",
	"nobles": "nobles",
	"surprised": "surpris",
	"10 percent": "10 pour cent",
	"Sharn Inquisitive": "Sharn Enquêteur",
	"Corrin": "Corrin",
	"bandits": "bandits",
	"half-ogre": "demi-ogre",
	"A (%0%) (see (%1%))": "A (%0%) (voir (%1%))",
	"bold": "audacieux",
	"Building Eberron Adventures - Forgotten Relics": "Construire des aventures Eberron - Reliques oubliées",
	"Story Overview": "Aperçu de l'histoire",
	"Running the Adventure": "Courir l'aventure",
	"Adventure Summary": "Résumé de l'aventure",
	"How Do You Know Vilroy?": "Comment connaissez-vous Vilroy ?",
	"Starting the Adventure": "Commencer l'aventure",
	"Roleplaying Sergeant Vilroy": "Jouer le rôle du sergent Vilroy",
	"The Sharn Inquisitive—AT THE MERCY OF MERCENARIES": "L'Enquêteur Sharn - À LA MERCI DES MERCENARIES",
	"High Walls": "Murs hauts",
	"The Cog Carnival": "Le carnaval de Cog",
	"Anybody Know Coal?": "Quelqu'un connaît le charbon ?",
	"Chatting with Coal": "Chatter avec le charbon",
	"Catching Coal": "Attraper le charbon",
	"Daask Hit Squad": "La brigade de choc de Daask",
	"Roleplaying Coal": "Jouer au charbon",
	"Dead Coal": "Charbon mort",
	"Development": "Développement",
	"Mithral Tower": "Tour de Mithral",
	"Roleplaying Alden": "Jouer le rôle d'Alden",
	"Roleplaying Vishtai": "Jouer le rôle de Vishtai",
	"Enclosed Lift": "Ascenseur fermé",
	"Medusa Panel": "Panneau Méduse",
	"Bugbear Going Down": "Gobelours en baisse",
	"Saving Caden": "Sauver Caden",
	"Daask Excavation site": "Site d'excavation de Daask",
	"Excavation Pit": "Fosse d'excavation",
	"Caden d'Orien": "Caden d'Orien",
	"Roleplaying Caden": "Jouer le rôle de Caden",
	"Treasure": "Trésor",
	"Optional Encounter: Ghost of Pfingston Nezzelech": "Rencontre facultative : Fantôme de Pfingston Nezzelech",
	"Returning to Alden": "Retour à Alden",
	"Skycoach Ride": "Voyage en Skycoach",
	"Need a Lift?": "Besoin d'un ascenseur ?",
	"Daask Gnolls": "Gnolls de Daask",
	"Terminus": "Terminus",
	"Terminus Features": "Caractéristiques des terminaux",
	"Bystanders": "Les badauds",
	"Falling": "Chute",
	"Sharn Watch Guards": "Les gardes de Sharn",
	"Daask Forces": "Forces Daask",
	"Changeling Treachery": "Trahison des Changelins",
	"Where's Terminus Station?": "Où se trouve la station Terminus ?",
	"Areas of Terminus (1-7)": "Zones de Terminus (1-7)",
	"T1. Skycoach Platform": "T1. Plate-forme Skycoach",
	"T2. Commerce Stair": "T2. Escalier du commerce",
	"T3. Tenement Tower Stairs": "T3. Escalier de la tour de tènement",
	"T4. Top-Level Apartments": "T4. Appartements du dernier étage",
	"T4a. Martisha's Apartment": "T4a. Appartement de Martisha",
	"T4b. Garra's Living Area": "T4b. Espace de vie de Garra",
	"T4c. Garra's Bedroom": "T4c. Chambre de Garra",
	"T5. Lower-Level Apartments": "T5. Appartements de niveau inférieur",
	"T6. Skybridge": "T6. Skybridge",
	"T7. Graffiti Hall": "T7. Salle des graffitis",
	"Areas of Terminus (8-14)": "Zones de Terminus (8-14)",
	"T8. Daask Hideout": "T8. Cachette de Daask",
	"T9. Interrogation Room": "T9. Salle d'interrogatoire",
	"T10. Terminus Station Lift": "T10. Station de relevage Terminus",
	"T11. Bodega": "T11. Bodega",
	"T12. Ticket Booth": "T12. Ticket Booth",
	"T13. Bathroom": "T13. Salle de bains",
	"T14. Station Platform": "T14. Quai de gare",
	"Left at the Station": "A gauche de la gare",
	"Lightning Rail to Wroat": "Train éclair jusqu'à Wroat",
	"Exploring the Coach": "Explorer l'entraîneur",
	"Walking on Rooftops": "Marcher sur les toits",
	"Climbing the Sides": "Grimper sur les côtés",
	"Confronting Garra": "Confrontation avec Garra",
	"Roleplaying Garra": "Jouer le rôle de Garra",
	"Stop the Coach!": "Arrêtez l'entraîneur !",
	"Conclusion": "Conclusion"
}