{
	"Tortles are intelligent, turtle-like humanoids that have a knack for wilderness survival. The race first appeared in early editions of the D&D game, nowhere more prominently than in module X9, The Savage Coast, which was set in the world of Mystara. Tortles, like most other adventurous races, can appear on any D&D world. In the Forgotten Realms, the (%0%) and the Snout of Omgar make good homes for them.": "Les Tortues sont des humanoïdes intelligents, ressemblant à des tortues, qui ont un don pour la survie en milieu sauvage. Cette race est apparue pour la première fois dans les premières éditions du jeu D&D, notamment dans le module X9, La Côte Sauvage, qui se déroule dans le monde de Mystara. Les tortues, comme la plupart des autres races aventureuses, peuvent apparaître dans n'importe quel monde D&D. Dans les Royaumes oubliés, les (%0%) et le Groin d'Omgar sont de bons foyers pour elles.",
	"This supplement assumes that you have the D&D fifth edition core rulebooks ((%0%), (%1%), and (%2%)) as well as (%3%) and (%4%).": "Ce supplément suppose que vous avez les livres de règles de base de la cinquième édition de D&D ((%0%), (%1%) et (%2%)) ainsi que (%3%) et (%4%).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Le texte qui apparaît dans une case comme celle-ci est destiné à être lu à haute voix ou paraphrasé pour les joueurs lorsque leurs personnages arrivent pour la première fois à un endroit ou dans une circonstance spécifique, comme décrit dans le texte.",
	"The (%0%), (%1%), and (%2%) contain stat blocks for most of the creatures found herein, and a handful of new monsters appear at the end of this supplement. When a creature's name appears in (%3%) type, that's a visual cue pointing you to its stat block in the (%4%). If a stat block appears elsewhere, the text tells you so.": "Les (%0%), (%1%) et (%2%) contiennent les blocs de statistiques de la plupart des créatures qui s'y trouvent, et une poignée de nouveaux monstres apparaissent à la fin de ce supplément. Lorsque le nom d'une créature apparaît en caractères (%3%), c'est un indice visuel qui vous renvoie à son bloc de statistiques dans le (%4%). Si un bloc de statistiques apparaît ailleurs, le texte vous l'indique.",
	"Spells and equipment mentioned in the adventure are described in the (%0%). Magic items are described in the (%1%).": "Les sorts et les équipements mentionnés dans l'aventure sont décrits dans les (%0%). Les objets magiques sont décrits dans le (%1%).",
	"The Snout of Omgar was once a peninsula, but upheaval wrought by the Spellplague broke off the tip of the peninsula, creating an island separated from mainland Chult by a narrow strait. When the separation occurred, tortles living in the vicinity claimed the island as their domain. The strait provided a natural defense against aggressive mainland predators.": "Le museau d'Omgar était autrefois une péninsule, mais les bouleversements provoqués par le fléau des sorts ont brisé l'extrémité de la péninsule, créant une île séparée du continent de Chult par un détroit étroit. Lorsque la séparation a eu lieu, les tortues vivant dans les environs ont revendiqué l'île comme leur domaine. Le détroit constituait une défense naturelle contre les prédateurs agressifs du continent.",
	"The tortles of the Snout are hospitable folk who like to hunt, catch fish, build things, and trade with visitors. Not long after the island was formed, a pirate ship captained by a cleric of the sea goddess (%0%) was caught in a typhoon and swept ashore. Tortles rescued the shipwrecked survivors and looked after them. The captain impressed the tortles with her magic and told stories that painted (%1%) in a flattering light. In time, she persuaded them to raise a palace in her deity's honor. The cleric chose a mountainside overlooking the sea, and there the tortles spent a decade building (%2%), which secretly served as a temple of (%3%). In return, the cleric and her followers left the tortles alone and were quiet neighbors.": "Les tortues du Groin sont des gens hospitaliers qui aiment chasser, pêcher, construire des objets et commercer avec les visiteurs. Peu de temps après la formation de l'île, un bateau pirate commandé par un clerc de la déesse de la mer (%0%) a été pris dans un typhon et balayé par la mer. Les tortues ont sauvé les survivants naufragés et les ont soignés. La capitaine impressionna les tortues avec sa magie et raconta des histoires qui dépeignaient (%1%) sous un jour flatteur. Avec le temps, elle les persuada d'élever un palais en l'honneur de sa divinité. Le clerc choisit un flanc de montagne surplombant la mer, et les tortues y passèrent une décennie à construire (%2%), qui servit secrètement de temple de (%3%). En retour, l'ecclésiastique et ses fidèles ont laissé les tortues tranquilles et ont été des voisins tranquilles.",
	"Over time, the island's (%0%) worshipers died off, and the palace fell into ruin. Descendants of the tortles who built the (%1%) soon discovered evil creatures lurking within. Older tortles wisely shun the ruined palace, but younger tortles occasionally try to explore it as a rite of passage. Few of them get far before strange monsters frighten them away.": "Avec le temps, les fidèles de l'île (%0%) ont disparu et le palais est tombé en ruine. Les descendants des tortues qui ont construit le (%1%) ont rapidement découvert que des créatures maléfiques s'y cachaient. Les tortues plus âgées évitent sagement le palais en ruines, mais les plus jeunes tentent occasionnellement de l'explorer, comme un rite de passage. Peu d'entre eux vont loin avant que d'étranges monstres ne les effraient.",
	"Here are ways to use this supplement in concert with (%0%):": "Voici des façons d'utiliser ce supplément de concert avec (%0%) :",
	"With your consent, one or more players can create (%0%) characters using the rules in the \"(%1%)\" section. These tortles have traveled far from the Snout of Omgar in search of adventure and companionship. They can join the party in (%2%) or some other (%3%).": "Avec votre accord, un ou plusieurs joueurs peuvent créer des personnages (%0%) en utilisant les règles de la section \"(%1%)\". Ces tortues ont voyagé loin du Groin d'Omgar à la recherche d'aventure et de compagnie. Elles peuvent rejoindre le groupe à (%2%) ou à un autre (%3%).",
	"The party might encounter a tortle NPC willing to serve as a wilderness guide. This supplement describes three new tortle guides (see \"(%0%),\").": "Le groupe peut rencontrer un PNJ tortue prêt à servir de guide dans la nature. Ce supplément décrit trois nouveaux guides tortues (voir \"(%0%),\").",
	"The party might visit the Snout of Omgar, explore its locations, and encounter its inhabitants.": "Le groupe peut visiter le museau d'Omgar, explorer ses sites et rencontrer ses habitants.",
	"Here are some hooks you can use to lure characters to the Snout of Omgar:": "Voici quelques hameçons que vous pouvez utiliser pour attirer les personnages vers le museau d'Omgar :",
	"While traveling by ship around the Chultan peninsula, the characters are caught in a storm and washed ashore on the Snout of Omgar, not too far from High Horn (see \"(%0%),\").": "Lors d'un voyage en bateau autour de la péninsule de Chultan, les personnages sont pris dans une tempête et échouent sur le museau d'Omgar, pas très loin du Grand Cor (voir \"(%0%),\").",
	"The commander of (%0%), (%1%), hires the adventurers to explore the ruins of the (%2%) and report back to her. She arranges for a ship to transport them to (%3%).": "Le commandant de (%0%), (%1%), engage les aventuriers pour explorer les ruines du (%2%) et lui faire un rapport. Elle fait en sorte qu'un navire les transporte jusqu'à (%3%).",
	"The characters hire a tortle guide in (%0%) or (%1%). The tortle tells them stories about the (%2%) and, as payment for its services, requests their help in ridding the palace of monsters.": "Les personnages engagent un guide tortue à (%0%) ou (%1%). La tortue leur raconte des histoires sur le (%2%) et, en paiement de ses services, leur demande de l'aide pour débarrasser le palais des monstres.",
	"The merchant princes of (%0%) are worried about the growing number of (%1%) spies in their city and fear that the serpent folk are planning to assassinate them. A map of the Snout of Omgar was found on the body of a slain (%2%) spy who tried to infiltrate (%3%) household. Zhanthi offers a 1,000 gp reward to adventurers who are willing to visit each of the island's landmarks and report back to her with news of their discoveries. (%4%) gives them the map and arranges for a fast ship ((%5%)) to transport them to the island.": "Les princes marchands de (%0%) s'inquiètent du nombre croissant d'espions de (%1%) dans leur ville et craignent que le peuple serpent ne projette de les assassiner. Une carte du museau d'Omgar a été trouvée sur le corps d'un espion (%2%) tué qui tentait d'infiltrer la maison (%3%). Zhanthi offre une récompense de 1 000 gp aux aventuriers qui sont prêts à visiter chacun des points de repère de l'île et à lui rapporter des nouvelles de leurs découvertes. (%4%) leur donne la carte et s'arrange pour qu'un bateau rapide ((%5%)) les transporte sur l'île.",
	"A ship carrying the famous explorer (%0%) is missing. It set sail for the southern coast of Chult and never arrived. Volo's plan was to visit beautiful (%1%), then spend a week at the tortle fort of (%2%). (\"Tortle hospitality is said to be second to none!\") Rumors that the ship fell prey to pirates are false; in fact, the ship capsized in a storm, and Volo was washed ashore on the Snout of Omgar.": "Un navire transportant le célèbre explorateur (%0%) a disparu. Il a mis le cap sur la côte sud de Chult et n'est jamais arrivé. Le plan de Volo était de visiter la belle (%1%), puis de passer une semaine au fort de la tortue de (%2%). (Les rumeurs selon lesquelles le navire aurait été la proie de pirates sont fausses ; en fait, le navire a chaviré lors d'une tempête et Volo a été rejeté sur le museau d'Omgar.",
	"For details about the playable race, see the (%0%) entry in the races page.": "Pour plus de détails sur la race jouable, voir l'entrée (%0%) dans la page des races.",
	"The following tortle NPCs can be added to the (%0%) available for hire in Chult. One of the tortle guides, Kwilgok, works for the (%1%) in (%2%). The others, Eeyal and Mudgraw, are freelancers operating out of (%3%) and (%4%), respectively.": "Les PNJ tortues suivants peuvent être ajoutés aux (%0%) disponibles à la location à Chult. L'un des guides tordus, Kwilgok, travaille pour le (%1%) à (%2%). Les autres, Eeyal et Mudgraw, sont des indépendants opérant respectivement à (%3%) et (%4%).",
	"When the characters meet Eeyal, give them (%0%).": "Lorsque les personnages rencontrent Eeyal, donnez-leur (%0%).",
	"Eeyal is a (%0%) who wears goggles that she crafted for herself to protect her eyes against volcanic ash. It took her almost a year, but she traveled from the Snout of Omgar to (%1%) on foot, crossing Chult through rough mountains, dense jungles, and undead-infested territory. She's seen (%2%), the garden palace of (%3%), the gorge of (%4%), and the ruins of (%5%). She even found a shipwreck in the jungle ((%6%)) and befriended a (%7%) that lives there.": "Eeyal est une (%0%) qui porte des lunettes qu'elle s'est fabriquée elle-même pour se protéger les yeux des cendres volcaniques. Il lui a fallu près d'un an, mais elle a voyagé à pied depuis le museau d'Omgar jusqu'à (%1%), traversant Chult à travers de rudes montagnes, des jungles denses et des territoires infestés de morts-vivants. Elle a vu (%2%), le palais-jardin de (%3%), la gorge de (%4%), et les ruines de (%5%). Elle a même trouvé une épave de bateau dans la jungle ((%6%)) et s'est liée d'amitié avec un (%7%) qui y vit.",
	"A skilled artisan, Eeyal carries a set of (%0%) and a set of (%1%). She also owns a (%2%), a (%3%), and a (%4%). This equipment is hooked to a specially crafted leather harness attached to Eeyal's shell. Eeyal claims to have the right tool for every contingency and is so protective of her gear that she insists on carrying it all herself.": "Artisan habile, Eeyal porte un ensemble de (%0%) et un ensemble de (%1%). Elle possède également un (%2%), un (%3%), et un (%4%). Cet équipement est accroché à un harnais en cuir spécialement conçu, fixé à la carapace d'Eeyal. Eeyal prétend avoir le bon outil pour toutes les éventualités et est si protectrice de son équipement qu'elle insiste pour tout porter elle-même.",
	"Eeyal is 5 feet, 8 inches tall and weighs 420 pounds.": "Eeyal mesure 5 pieds, 8 pouces et pèse 420 livres.",
	"Although she's only 17 years old, her demeanor is comparable to that of a much older, much wiser tortle. She chooses her words carefully and doesn't take unnecessary risks. As she walks through the jungle, she uses her (%0%) to poke and prod ahead of her, fully aware that traps and snares come in many forms.": "Bien qu'elle n'ait que 17 ans, son comportement est comparable à celui d'une tortue beaucoup plus âgée et plus sage. Elle choisit ses mots avec soin et ne prend pas de risques inutiles. Lorsqu'elle se promène dans la jungle, elle utilise son (%0%) pour sonder et pousser devant elle, consciente que les pièges et les embûches peuvent prendre de nombreuses formes.",
	"If the characters hire Eeyal, she recommends that they also purchase a charter of exploration before leaving (%0%). Eeyal expects to run into (%1%) patrols, and such meetings can turn sour in a hurry if one doesn't carry the necessary paperwork.": "Si les personnages engagent Eeyal, elle leur recommande d'acheter également une charte d'exploration avant de partir (%0%). Eeyal s'attend à rencontrer des patrouilles (%1%), et de telles rencontres peuvent vite tourner au vinaigre si l'on n'a pas les papiers nécessaires.",
	"Frightened of subterranean places, Eeyal won't voluntarily travel underground unless there's no other alternative.": "Effrayé par les endroits souterrains, Eeyal ne se déplace pas volontairement sous terre à moins qu'il n'y ait pas d'autre alternative.",
	"Eeyal is trustworthy and charges 5 gp per day. She also offers a discount rate of 40 gp for a tenday, but the payment must be made up front and is non-refundable.": "Eeyal est digne de confiance et demande 5 gp par jour. Elle propose également un tarif réduit de 40 gp pour un jour de fête, mais le paiement doit être effectué à l'avance et n'est pas remboursable.",
	"When the characters meet Kwilgok, give them (%0%).": "Lorsque les personnages rencontrent Kwilgok, donnez-leur (%0%).",
	"Three years ago, a trade ship visited the tortle fort of (%0%), and Kwilgok was able to book passage on it. In (%1%), he discovered a world like no other. He found work repairing docks and, within a year, had enough coin to buy a used (%2%), which he rode in several high-stakes (%3%). He lost more than he won but caught the eye of the (%4%), who convinced him there was more profit in wilderness exploration. Kwilgok the (%5%) became a guide and, like all legitimate guides in (%6%), gives a slice of his earnings to (%7%).": "Il y a trois ans, un navire de commerce a visité le fort de la tortue de (%0%), et Kwilgok a pu réserver son passage à bord. A (%1%), il a découvert un monde à nul autre pareil. Il trouva du travail en réparant les quais et, en un an, il eut assez d'argent pour acheter un (%2%) d'occasion, qu'il utilisa dans plusieurs (%3%) à fort enjeu. Il a perdu plus qu'il n'a gagné, mais il a attiré l'attention du (%4%), qui l'a convaincu que l'exploration des régions sauvages était plus rentable. Kwilgok le (%5%) est devenu guide et, comme tous les guides légitimes de (%6%), il donne une partie de ses gains à (%7%).",
	"Kwilgok travels with a cantankerous (%0%) named Deadly Treasure. The tortle rides in a howdah on the ankylosaurus's back and guides the beast using a (%1%)) with succulent leaves tied to one end. Although he doesn't allow others to ride the beast, many would-be explorers are so impressed by the dinosaur that they're happy to pay Kwilgok's fee of 6 gp per day, with payment for 30 days up front.": "Kwilgok voyage en compagnie d'un personnage acariâtre (%0%) nommé Trésor mortel. La Torte se déplace dans un howdah sur le dos de l'ankylosaure et guide la bête à l'aide d'un (%1%)) avec des feuilles succulentes attachées à une extrémité. Bien qu'il ne permette pas à d'autres de monter sur la bête, de nombreux explorateurs en herbe sont tellement impressionnés par le dinosaure qu'ils sont heureux de payer les honoraires de Kwilgok, qui s'élèvent à 6 po par jour, avec un paiement de 30 jours à l'avance.",
	"Although he's an able and honest guide, Kwilgok won't stick his neck out for his employers. He gets steady work because of his easy-going demeanor and his willingness to lead an expedition to any corner of Chult. He has traveled up the (%0%) many times and knows the (%1%) and the surrounding region quite well. He's also led expeditions to (%2%), though he's never encountered the elusive oracle rumored to dwell there. One place he'd rather not revisit is (%3%). When he was young, Kwilgok decided on a lark to explore the ruins and encountered evil shadows there. The shadows nearly spelled his doom, but he managed to flee the palace in a weakened state. The shadows still haunt Kwilgok's dreams, and he has no wish to face them again.": "Bien qu'il soit un guide compétent et honnête, Kwilgok ne se met pas en danger pour ses employeurs. Il obtient un travail régulier grâce à son attitude décontractée et à sa volonté de mener une expédition dans n'importe quel coin de Chult. Il a parcouru le (%0%) de nombreuses fois et connaît très bien le (%1%) et la région environnante. Il a également mené des expéditions à (%2%), bien qu'il n'ait jamais rencontré l'oracle insaisissable dont on dit qu'il y réside. Un endroit qu'il préférerait ne pas revoir est (%3%). Lorsqu'il était jeune, Kwilgok décida par hasard d'explorer les ruines et y rencontra des ombres maléfiques. Les ombres ont failli causer sa perte, mais il a réussi à fuir le palais dans un état affaibli. Les ombres hantent toujours les rêves de Kwilgok, et il ne souhaite pas les affronter à nouveau.",
	"Kwilgok is 26 years old, stands just shy of 6 feet tall, and weighs 450 pounds.": "Kwilgok a 26 ans, mesure un peu moins d'un mètre quatre-vingt et pèse 450 livres.",
	"When the characters meet Mudgraw, give them (%0%). Characters who visit the tortle fort of (%1%) can secure Mudgraw as a guide. Convinced that he is a natural leader, Mudgraw likes to bellow and be heard, and he never admits to being wrong, even when he doesn't know what he's talking about. The (%2%) can't pass up a good adventure and is willing to travel off the island. He has previously led expeditions to (%3%), (%4%), and the (%5%). It's been five years since he last visited the Heart; consequently, he knows nothing about its current inhabitants.": "Lorsque les personnages rencontrent Mudgraw, donnez-leur (%0%). Les personnages qui visitent le fort de tortue de (%1%) peuvent obtenir Mudgraw comme guide. Convaincu d'être un leader naturel, Mudgraw aime brailler et se faire entendre, et il n'admet jamais avoir tort, même lorsqu'il ne sait pas de quoi il parle. Le (%2%) ne peut pas laisser passer une bonne aventure et est prêt à voyager hors de l'île. Il a déjà mené des expéditions à (%3%), (%4%) et (%5%). Cela fait cinq ans qu'il n'a pas visité le Cœur ; par conséquent, il ne sait rien de ses habitants actuels.",
	"Mudgraw's only visit to (%0%), three years ago, ended in disaster. He and a company of human treasure-hunters from the city of Athkatla were ambushed by (%1%), and Mudgraw was forced to abandon his companions. He hid in a ruin that was once a shrine to the god Ubtao, was transfixed by the maze-like imagery on the walls, and found a wooden (%2%) left behind by the shrine's previous inhabitants. He believes that Ubtao helped him escape the city and now wears the (%3%) around his neck. He regrets abandoning the expedition and prefers not to speak of it. One of his favorite new sayings is, \"Life is a maze.\" Mudgraw uses it whenever he's vexed or when he has information he'd rather not divulge.": "La seule visite de Mudgraw à (%0%), il y a trois ans, s'est terminée par un désastre. Lui et une compagnie de chasseurs de trésors humains de la ville d'Athkatla sont tombés dans une embuscade de (%1%), et Mudgraw a dû abandonner ses compagnons. Il s'est caché dans une ruine qui était autrefois un sanctuaire du dieu Ubtao, a été fasciné par les images en forme de labyrinthe sur les murs et a trouvé un (%2%) en bois laissé par les anciens habitants du sanctuaire. Il croit qu'Ubtao l'a aidé à s'échapper de la ville et porte maintenant le (%3%) autour du cou. Il regrette d'avoir abandonné l'expédition et préfère ne pas en parler. L'un de ses nouveaux dictons favoris est : \"La vie est un labyrinthe\". Mudgraw l'utilise chaque fois qu'il est contrarié ou qu'il a des informations qu'il préfère ne pas divulguer.",
	"Mudgraw is 44 years old, stands 6 feet tall, and weighs 480 pounds. He charges 5 gp per day but will waive his fee if he is given the chance to lead another expedition to (%0%). Mudgraw sees any such expedition as an opportunity for atonement.": "Mudgraw a 44 ans, mesure 1,80 m et pèse 480 kg. Il demande 5 gp par jour mais renonce à ses honoraires si on lui donne la chance de mener une autre expédition à (%0%). Mudgraw considère une telle expédition comme une opportunité d'expiation.",
	"A rain forest covers the relatively flat northwest corner of the island. This rain forest is surrounded by grassy hills to the north, sandy beaches to the east and west, and mountains to the south. The tortle fort of (%0%) stands on the west coast, where the edge of the rain forest and the mountains meet.": "Une forêt tropicale couvre le coin nord-ouest de l'île, relativement plat. Cette forêt tropicale est entourée de collines herbeuses au nord, de plages de sable à l'est et à l'ouest, et de montagnes au sud. Le fort tortueux de (%0%) se dresse sur la côte ouest, là où la lisière de la forêt tropicale et les montagnes se rejoignent.",
	"Roll a (%0%) three times per day of game time, checking for encounters each morning, afternoon, and evening or night. A random encounter occurs on a roll of 18 or higher. Roll a (%1%) and check the Snout of Omgar Encounters table for the appropriate terrain. After determining what the characters encounter, you can use the information presented below to bring the encounter to life. Let the players narrate their way through avoiding easy encounters, or increase the difficulty of easy encounters to keep them exciting.": "Lancez un (%0%) trois fois par jour de jeu, en vérifiant les rencontres le matin, l'après-midi, le soir ou la nuit. Une rencontre aléatoire se produit sur un jet de 18 ou plus. Lancez un (%1%) et consultez la table des rencontres de Snout of Omgar pour trouver le terrain approprié. Après avoir déterminé ce que les personnages rencontrent, vous pouvez utiliser les informations présentées ci-dessous pour donner vie à la rencontre. Laissez les joueurs raconter leur parcours en évitant les rencontres faciles, ou augmentez la difficulté des rencontres faciles pour qu'elles restent passionnantes.",
	"Random encounters aren't tailored to characters of a particular level. If the characters encounter hostile creatures beyond their ability to defeat, give them opportunities to run, hide, negotiate, or otherwise avoid certain death. You can also have other creatures arrive and provide a distraction that the characters can use to make their escape. For example, if a character needs to make a crucial ability check or saving throw, a (%0%) (see (%1%)) might appear, cast (%2%) or (%3%) on the character, and then disappear on its next turn.": "Les rencontres aléatoires ne sont pas adaptées aux personnages d'un niveau particulier. Si les personnages rencontrent des créatures hostiles qu'ils ne peuvent vaincre, donnez-leur la possibilité de courir, de se cacher, de négocier ou d'éviter une mort certaine. Vous pouvez également faire en sorte que d'autres créatures arrivent et fournissent une distraction que les personnages peuvent utiliser pour s'échapper. Par exemple, si un personnage doit effectuer un test de capacité ou un jet de sauvegarde crucial, un (%0%) (voir (%1%)) peut apparaître, lancer (%2%) ou (%3%) sur le personnage, puis disparaître à son tour suivant.",
	"The characters spot an (%0%) (see (%1%)) roughly 60 feet away. The almiraj runs from any creature that approaches within 30 feet of it. Any character who successfully traps the almiraj can use an action to make a DC 14 Wisdom ((%2%)) check. If the check succeeds, the almiraj becomes calm and doesn't attack the character or run away unless it feels threatened or is harmed.": "Les personnages repèrent un (%0%) (voir (%1%)) à environ 60 pieds de distance. L'almiraj fuit toute créature qui s'approche à moins de 30 pieds de lui. Tout personnage qui réussit à piéger l'almiraj peut utiliser une action pour effectuer un test de Sagesse ((%2%)) DC 14. Si le test est réussi, l'almiraj devient calme et n'attaque pas le personnage ou ne s'enfuit pas, à moins qu'il ne se sente menacé ou ne soit blessé.",
	"A flock of (%0%) (%1%) stampede toward the characters, slashing at anyone they can reach.": "Un troupeau de (%0%) (%1%) se précipite vers les personnages, tailladant tous ceux qu'ils peuvent atteindre.",
	"A pack of (%0%) (%1%) has adapted to living in small mountain caves but scurry down to the tree line in search of food. The baboons can be placated by tossing each of them a day's supply of food. Otherwise, they attack, fleeing once their numbers are reduced by half.": "Une meute de (%0%) (%1%) s'est adaptée à la vie dans de petites grottes de montagne mais se précipite à la limite des arbres à la recherche de nourriture. Les babouins peuvent être apaisés en jetant à chacun d'eux une journée de nourriture. Sinon, ils attaquent et s'enfuient dès que leur nombre est réduit de moitié.",
	"These bright red birds are common sights on the island. They feed on (%0%), and tortles hunt them for sport. (%1%) appear only during the day, and a typical encounter consists of (%2%) (%3%) that attack until half of them are slain. If this encounter is rolled at night, treat it as no encounter.": "Ces oiseaux d'un rouge vif sont fréquents sur l'île. Ils se nourrissent de (%0%), et les tortues les chassent pour le sport. Les (%1%) n'apparaissent que pendant la journée, et une rencontre typique consiste en (%2%) (%3%) qui attaquent jusqu'à ce que la moitié d'entre eux soient tués. Si cette rencontre a lieu la nuit, traitez-la comme une absence de rencontre.",
	"Human cannibals from the mainland use (%0%) to reach the island. They come in search of shipwreck survivors to hunt and eat. The characters encounter (%1%) hostile cannibals (CE male and female Chultan human (%2%)) who fight to the death. They wear leather masks made from skinned human faces and crude jewelry made from human bones and teeth.": "Les humains cannibales du continent utilisent (%0%) pour atteindre l'île. Ils viennent à la recherche de survivants de naufrages pour les chasser et les manger. Les personnages rencontrent (%1%) de cannibales hostiles (CE homme et femme humains Chultan (%2%)) qui se battent à mort. Ils portent des masques en cuir faits de visages humains écorchés et des bijoux grossiers faits d'os et de dents humaines.",
	"A (%0%) (see (%1%)) takes an interest in the characters. It attempts to steal something valuable from an unguarded pack, but is noticed by any character who has a passive Wisdom ((%2%)) score of 17 or higher. The chwinga always leaves something else in exchange: a pretty shell, a handful of nuts, or an uncut gemstone (10 gp).": "Un (%0%) (voir (%1%)) s'intéresse aux personnages. Il tente de voler quelque chose de précieux dans un paquet non gardé, mais il est remarqué par tout personnage qui a un score passif de Sagesse ((%2%)) de 17 ou plus. Le chwinga laisse toujours quelque chose d'autre en échange : une jolie coquille, une poignée de noix ou une pierre précieuse non taillée (10 gp).",
	"If the characters are traveling near the shore, they see (%0%) (%1%) (see (%2%) or (%3%)) wallowing in shallow pools of water. These creatures turn hostile if disturbed. If the characters are nowhere near water or camped for the night, the dimetrodons are on the move and attack anything in their path.": "Si les personnages voyagent près du rivage, ils voient (%0%) (%1%) (voir (%2%) ou (%3%)) se vautrer dans des mares d'eau peu profondes. Ces créatures deviennent hostiles si on les dérange. Si les personnages ne sont nulle part près de l'eau ou campent pour la nuit, les dimétrodons sont en mouvement et attaquent tout ce qui se trouve sur leur passage.",
	"The party encounters (%0%) (%1%) (see (%2%)) or 1 (%3%) if you prefer. If the characters use magic to speak with the creatures, they can receive directions to the nearest coastal settlement.": "Le groupe rencontre (%0%) (%1%) (voir (%2%)) ou 1 (%3%) si vous préférez. Si les personnages utilisent la magie pour parler avec les créatures, ils peuvent recevoir des indications sur la colonie côtière la plus proche.",
	"If the characters are on the move when this encounter occurs, they stumble across (%0%) (%1%) (see (%2%)) on the hunt for (%3%) or (%4%) to eat. The eblis politely offer to trade information for treasure. For 50 gp worth of treasure, they will point the adventurers in the direction of nearby landmarks. The eblis attack if the characters refuse to trade and are outnumbered. They flee if half of them are killed or incapacitated. If this encounter occurs while the party is camped, the eblis sneak into the camp and try to drag one character away.": "Si les personnages se déplacent au moment de cette rencontre, ils tombent sur (%0%) (%1%) (voir (%2%)) à la recherche de (%3%) ou (%4%) à manger. Les eblis proposent poliment d'échanger des informations contre des trésors. Pour 50 gp de trésor, ils indiqueront aux aventuriers la direction des points de repère proches. Les eblis attaquent si les personnages refusent d'échanger et sont en infériorité numérique. Ils fuient si la moitié d'entre eux sont tués ou incapables. Si cette rencontre a lieu alors que le groupe campe, les eblis se faufilent dans le camp et tentent d'entraîner un personnage.",
	"Characters spot the slimy trail of a (%0%) (see (%1%) or (%2%)). If they decide to follow it, a successful DC 10 Wisdom ((%3%)) check correctly deduces which direction the snail was traveling. The snail wants to be left alone and attacks only those who antagonize it.": "Les personnages repèrent la piste gluante d'un (%0%) (voir (%1%) ou (%2%)). S'ils décident de la suivre, un test de Sagesse ((%3%)) DC 10 réussi permet de déduire correctement dans quelle direction l'escargot se déplaçait. L'escargot veut qu'on le laisse tranquille et n'attaque que ceux qui le contrarient.",
	"The party encounters (%0%) (%1%). These snakes attack only when threatened. A flying snake that is successfully grappled can be stuffed in a sack or other soft container. After 1 hour of confinement, the snake settles down. A character who succeeds on a DC 13 Wisdom ((%2%)) check can remove a calm snake from the container without causing it to attack or fly away.": "Le groupe rencontre (%0%) (%1%). Ces serpents n'attaquent que lorsqu'ils sont menacés. Un serpent volant qui a été saisi avec succès peut être enfermé dans un sac ou un autre récipient souple. Après 1 heure de confinement, le serpent se calme. Un personnage qui réussit un test de Sagesse ((%2%)) DC 13 peut retirer un serpent calme du récipient sans le faire attaquer ou s'envoler.",
	"Geonids live in mountain caves, but they can be encountered anywhere on the island. If the encounter occurs during the day, the characters are ambushed by (%0%) (%1%) disguised as small boulders. They demand at least 25 gp worth of treasure for safe passage throughout their territory. If the encounter occurs at night, (%2%) (%3%) attempt to sneak into the party's camp and steal food.": "Les géonides vivent dans les grottes des montagnes, mais on peut les rencontrer partout sur l'île. Si la rencontre a lieu pendant la journée, les personnages sont pris en embuscade par des (%0%) (%1%) déguisés en petits rochers. Ils exigent un trésor d'une valeur d'au moins 25 gp pour un passage sûr à travers leur territoire. Si la rencontre a lieu la nuit, (%2%) (%3%) tentent de se faufiler dans le camp du groupe et de voler de la nourriture.",
	"The characters encounter (%0%) (%1%). During the day, the lizards are well fed and flee if attacked; at night, they turn aggressive and attack characters who come within 30 feet of them. The Snout of Omgar is home to hundreds of giant lizards. Tortles hunt them for their leather and meat, and they use the lizards' bones and teeth to make crude jewelry.": "Les personnages rencontrent (%0%) (%1%). Pendant la journée, les lézards sont bien nourris et fuient s'ils sont attaqués ; la nuit, ils deviennent agressifs et attaquent les personnages qui s'approchent à moins de 30 pieds d'eux. Le museau d'Omgar abrite des centaines de lézards géants. Les tortues les chassent pour leur cuir et leur viande, et elles utilisent les os et les dents des lézards pour fabriquer des bijoux grossiers.",
	"These aggressive monsters like to bask on the island's warm rocks and shores, but occasionally one will venture inland to find food. The characters encounter a lone (%0%) (see (%1%)) and can avoid it by keeping their distance.": "Ces monstres agressifs aiment se prélasser sur les rochers et les rivages chauds de l'île, mais il arrive que l'un d'entre eux s'aventure dans les terres pour trouver de la nourriture. Les personnages rencontrent un (%0%) solitaire (voir (%1%)) et peuvent l'éviter en gardant leurs distances.",
	"Without warning, (%0%) (%1%) (see (%2%)) launch themselves at the party from trees or mountain ledges. Any character with a passive Wisdom ((%3%)) score of 14 or higher spots the jaculis before they strike, but all others are surprised.": "Sans prévenir, (%0%) (%1%) (voir (%2%)) se lancent sur le groupe depuis des arbres ou des corniches de montagne. Tout personnage ayant un score passif de Sagesse ((%3%)) de 14 ou plus repère les jaculis avant qu'ils ne frappent, mais tous les autres sont surpris.",
	"This marine (%0%) preys on swimmers and will even snatch a rower from a (%1%) (though it must use half of its tentacles to grab hold of the vessel before doing so). The decapus withdraws into the depths if it loses more than half of its hit points.": "Ce (%0%) marin s'attaque aux nageurs et peut même arracher un rameur à un (%1%) (bien qu'il doive utiliser la moitié de ses tentacules pour s'agripper au navire avant de le faire). Le décapus se retire dans les profondeurs s'il perd plus de la moitié de ses points de vie.",
	"The characters blunder into the hunting ground of a hungry (%0%) that attacks passing (%1%) or anything else it can wrap its jaws around.": "Les personnages tombent sur le terrain de chasse d'un (%0%) affamé qui s'attaque aux (%1%) de passage ou à tout ce qu'il peut encercler de ses mâchoires.",
	"(%0%) roost atop the mountains and gather in flocks to fish along the island's shores. The characters spot (%1%) (%2%) nearby. The pteranodons keep their distance and attack only if threatened.": "(%0%) se perchent au sommet des montagnes et se rassemblent en troupeaux pour pêcher le long des côtes de l'île. Les personnages repèrent (%1%) (%2%) à proximité. Les ptéranodons gardent leurs distances et n'attaquent que s'ils sont menacés.",
	"The water surrounding the island is home to thousands of (%0%) that are drawn by the scent of blood in the water. A swimmer with an open, bleeding wound is accosted by (%1%) (%2%) if it spends more than 1 minute in the water.": "L'eau entourant l'île abrite des milliers de (%0%) qui sont attirés par l'odeur du sang dans l'eau. Un nageur avec une blessure ouverte qui saigne est accosté par des (%1%) (%2%) s'il reste plus d'une minute dans l'eau.",
	"The Snout of Omgar has plenty of caves, ruins, and trees in which (%0%) can hide. By day, the characters disturb (%1%) (%2%) as they move through the jungle. At night, the same number of stirges descend on the party's camp.": "Le museau d'Omgar regorge de grottes, de ruines et d'arbres dans lesquels les (%0%) peuvent se cacher. Le jour, les personnages dérangent (%1%) (%2%) en se déplaçant dans la jungle. La nuit, le même nombre de remueurs s'abat sur le camp du groupe.",
	"The characters are attacked by (%0%) (%1%) (see \"(%2%)\") that escaped from the (%3%).": "Les personnages sont attaqués par des (%0%) (%1%) (voir \"(%2%)\") qui se sont échappés du (%3%).",
	"The characters encounter a (%0%) (see \"(%1%)\"). For suggested tortle names, see \"(%2%)\". If this encounter occurs near the coast, the tortle is a fisher with a (%3%), a (%4%), and a fish basket. If the encounter occurs inland, the tortle is hunting snakes, (%5%), (%6%), or (%7%). The tortle tries to be helpful. If the characters are looking for a settlement where they can rest and trade, the tortle points them in the direction of (%8%). If they're looking for adventure, it points them in the direction of the (%9%). If a mystery is what they seek, it points them in the direction of the (%10%). If they're looking for shipwrecks to plunder, it directs them toward (%11%). If they're looking for a good time, the tortle gives them directions to the (%12%).": "Les caractères rencontrent un (%0%) (voir \"(%1%)\"). Pour des suggestions de noms de tortues, voir \"(%2%)\". Si la rencontre a lieu près de la côte, la tortue est un pêcheur avec un (%3%), un (%4%) et un panier à poisson. Si la rencontre a lieu à l'intérieur des terres, la tortue chasse des serpents, (%5%), (%6%) ou (%7%). La tortue essaie d'être utile. Si les personnages cherchent une colonie où ils peuvent se reposer et faire du commerce, la tortue leur indique la direction de (%8%). S'ils recherchent l'aventure, elle leur indique la direction du (%9%). S'ils recherchent un mystère, elle leur indique la direction du (%10%). S'ils cherchent des épaves à piller, il les dirige vers le (%11%). S'ils cherchent à passer du bon temps, la tortue leur indique la direction du (%12%).",
	"The following locations are keyed to (%0%).": "Les emplacements suivants sont codés à (%0%).",
	"The tortle fort of Ahoyhoy (see (%0%)) is situated on the northwest coast of the island. Tortles come here to socialize, lay eggs, and meet with traders. The place has no government. Tortles and guests are expected to be on their best behavior, and those who become a nuisance are asked to leave—or forced out, if necessary.": "Le fort à tortues d'Ahoyhoy (voir (%0%)) est situé sur la côte nord-ouest de l'île. Les tortues viennent ici pour socialiser, pondre des œufs et rencontrer des commerçants. L'endroit n'a pas de gouvernement. On attend des tortues et des invités qu'ils se comportent au mieux, et ceux qui deviennent une nuisance sont priés de partir - ou forcés de partir, si nécessaire.",
	"At any given time, Ahoyhoy is home to (%0%) adult (%1%) (see \"Tortles,\"), (%2%) young tortles (noncombatants with AC 14 and 2 hit points each), and an old (%3%) named Mudgraw (for roleplaying notes, see \"(%4%)\"; for statistics, see \"(%5%)\"). Four of the adult tortles stand watch on the ramparts (two in (%6%) and two in (%7%)). The remainder sleep on woven mats or busy themselves with crafts and projects (making (%8%), gutting fish, repairing weather damage to the fort, and so forth). The tortles prefer to sleep without roofs over their heads. They lay their eggs in special areas covered with rope nets to protect the eggs from large flying predators.": "À tout moment, Ahoyhoy abrite (%0%) de tortues adultes (%1%) (voir \"Tortues\"), (%2%) de jeunes tortues (non combattants avec AC 14 et 2 points de vie chacun), et une vieille (%3%) nommée Mudgraw (pour les notes de jeu de rôle, voir \"(%4%)\" ; pour les statistiques, voir \"(%5%)\"). Quatre des tortues adultes montent la garde sur les remparts (deux en (%6%) et deux en (%7%)). Les autres dorment sur des nattes tissées ou s'adonnent à des travaux d'artisanat et à des projets (fabrication de (%8%), éviscération de poissons, réparation des dégâts causés par les intempéries au fort, etc.) Les tortues préfèrent dormir sans toit au-dessus de leur tête. Elles pondent leurs œufs dans des zones spéciales couvertes de filets en corde pour protéger les œufs des grands prédateurs volants.",
	"If the characters prod the tortles of Ahoyhoy for lore about the island and its inhabitants, each tortle they talk to shares one piece of useful information. Roll a (%0%) and consult the Ahoyhoy Lore table to determine what information is shared.": "Si les personnages interrogent les tortues d'Ahoyhoy pour obtenir des informations sur l'île et ses habitants, chaque tortue à laquelle ils parlent partage une information utile. Lancez un (%0%) et consultez la table Ahoyhoy Lore pour déterminer quelles informations sont partagées.",
	"There are several shipwrecks off the northern point of the island. Most of the wrecks have been plundered, but receding sand and water might reveal something precious yet to be claimed. It's safest to explore the wrecks at low tide. A two-headed dinosaur haunts the shallows at high tide.": "Il y a plusieurs épaves de bateaux au large de la pointe nord de l'île. La plupart des épaves ont été pillées, mais le retrait du sable et de l'eau peut révéler quelque chose de précieux qui n'a pas encore été réclamé. Il est plus sûr d'explorer les épaves à marée basse. Un dinosaure à deux têtes hante les hauts-fonds à marée haute.",
	"There's an old trail leading from Ahoyhoy to (%0%), high up on the mountainside. Tortles built the (%1%) a century ago for the survivors of a shipwreck, but it's been abandoned for years. Evil spirits now watch over the palace, which is said to be full of treasure. (If characters press for more information, share the additional bits of lore in the \"(%2%)\" section.)": "Il y a un vieux sentier qui mène d'Ahoyhoy à (%0%), en haut de la montagne. Des tortues ont construit le (%1%) il y a un siècle pour les survivants d'un naufrage, mais il est abandonné depuis des années. Des esprits maléfiques veillent désormais sur le palais, dont on dit qu'il est rempli de trésors. (Si les personnages insistent pour en savoir plus, partagez les bribes d'histoire supplémentaires dans la section \"(%2%)\").",
	"A while back, while hunting (%0%) in the jungle, I was attacked by shrunken zombies no bigger than human children. I destroyed a few of them, and the rest fled. I haven't seen them since.": "Il y a quelque temps, alors que je chassais (%0%) dans la jungle, j'ai été attaqué par des zombies rétrécis pas plus grands que des enfants humains. J'en ai détruit quelques-uns, et les autres se sont enfuis. Je ne les ai pas revus depuis.",
	"A trail leads from Ahoyhoy to (%0%) in the heart of the jungle. If you bathe in a mud pit for at least an hour, it will fortify you.": "Un sentier mène d'Ahoyhoy à (%0%) au cœur de la jungle. Si vous vous baignez dans une fosse de boue pendant au moins une heure, cela vous fortifiera.",
	"Carved into the base of the mountains east of Ahoyhoy is an old shrine that belonged to some kind of snake cult. It's a place of mystery and secrets.": "Sculpté dans la base des montagnes à l'est d'Ahoyhoy se trouve un ancien sanctuaire qui appartenait à une sorte de culte du serpent. C'est un lieu de mystère et de secrets.",
	"Tortles mate and lay eggs when they grow old. The parents guard the eggs until they hatch, then share their life experiences with the newborn offspring. Not long after it learns to walk on two legs, a young tortle becomes an orphan ready to make its mark on the world.": "Les tortues s'accouplent et pondent des œufs lorsqu'elles sont âgées. Les parents gardent les œufs jusqu'à ce qu'ils éclosent, puis partagent leurs expériences de vie avec le nouveau-né. Peu de temps après avoir appris à marcher sur deux pattes, une jeune tortue devient un orphelin prêt à laisser sa marque sur le monde.",
	"A ship called the Stirge visits Ahoyhoy often. Its captain, Laskilar, is an unabashed pirate, but he always has useful goods to trade. After leaving the Snout of Omgar, the Stirge usually heads to a place called Jahaka Anchorage. I've never heard of it, so it must be far away. (For more information on (%0%), see (%1%).)": "Un navire appelé le Stirge visite souvent Ahoyhoy. Son capitaine, Laskilar, est un pirate invétéré, mais il a toujours des marchandises utiles à échanger. Après avoir quitté le museau d'Omgar, le Stirge se dirige généralement vers un endroit appelé Jahaka Anchorage. Je n'en ai jamais entendu parler, donc ça doit être très loin. (Pour plus d'informations sur (%0%), voir (%1%).)",
	"The island is home to tiny, harmless elemental spirits called (%0%). If they like you, they will give you gifts.": "L'île abrite de petits esprits élémentaires inoffensifs appelés (%0%). S'ils t'apprécient, ils te feront des cadeaux.",
	"The fort is built atop a rocky shelf that overlooks a sandy beach. Visitors are free to set up tents on the beach and conduct trade at the fort. Once every few months, a ship will drop anchor a few hundred yards offshore and send crew members in rowboats to trade with the tortles. For more information on trading with the tortles, see (%0%).": "Le fort est construit au sommet d'un plateau rocheux qui surplombe une plage de sable. Les visiteurs sont libres d'installer des tentes sur la plage et de faire du commerce au fort. Une fois tous les quelques mois, un navire jette l'ancre à quelques centaines de mètres au large et envoie des membres d'équipage dans des barques pour commercer avec les tortues. Pour plus d'informations sur le commerce avec les tortues, voir (%0%).",
	"Two trails lead away from Ahoyhoy. The north trail cuts into the jungle and ends at the (%0%). The south trail leads up the mountainside to (%1%).": "Deux sentiers partent d'Ahoyhoy. La piste nord s'enfonce dans la jungle et se termine au (%0%). La piste sud mène à flanc de montagne jusqu'à (%1%).",
	"If the characters approach the fort from the south, read:": "Si les personnages approchent le fort par le sud, lisez :",
	"A multi-tiered fort stands at the water's edge, its sturdy stone walls adorned with large tortoise shells. The trail leading to the fort ends at a wooden double door. Two guards stand watch atop the wall east of the gate. They look like overgrown, bipedal turtles armed with crossbows. Outside the gate is a beach where a couple of wide-bottomed fishing boats are tethered to piers.": "Un fort à plusieurs niveaux se dresse au bord de l'eau, ses solides murs de pierre étant ornés de grandes écailles de tortue. Le sentier menant au fort se termine par une double porte en bois. Deux gardes montent la garde au sommet du mur à l'est de la porte. Ils ressemblent à des tortues bipèdes envahies par la végétation et armées d'arbalètes. À l'extérieur de la porte se trouve une plage où deux bateaux de pêche à large fond sont attachés à des piliers.",
	"See (%0%) for more information on the tortle guards. They are friendly toward visitors who show no outward signs of hostility.": "Voir (%0%) pour plus d'informations sur les gardiens de tortue. Ils sont amicaux envers les visiteurs qui ne montrent aucun signe extérieur d'hostilité.",
	"The double door at the south gate is unlocked but can be barred shut if the need arises. Forcing open the barred door requires a successful DC 27 Strength ((%0%)) check. The barred door can also be smashed open; it has AC 15, a damage threshold of 10, 120 hit points, and immunity to poison and psychic damage. The door is 10 feet tall and 12 feet wide, set into a 15-foot-high stone wall. The surrounding walls are also 15 feet high.": "La double porte de la porte sud n'est pas verrouillée mais peut être barrée si nécessaire. Pour forcer l'ouverture de la porte à barreaux, il faut réussir un test de Force ((%0%)) DC 27. La porte à barreaux peut également être défoncée ; elle a une CA de 15, un seuil de dégâts de 10, 120 points de vie et une immunité au poison et aux dégâts psychiques. La porte mesure 10 pieds de haut et 12 pieds de large, encastrée dans un mur de pierre de 15 pieds de haut. Les murs qui l'entourent font également 15 pieds de haut.",
	"Wooden stairs lead down to the beach. The tortle fishing boats are functionally identical to (%0%) (see (%1%) for more information on (%2%)).": "Des escaliers en bois mènent à la plage. Les bateaux de pêche à la tortue sont fonctionnellement identiques à (%0%) (voir (%1%) pour plus d'informations sur (%2%)).",
	"If the characters approach the fort from the north, read:": "Si les personnages approchent le fort par le nord, lisez :",
	"A multi-tiered fort stands at the water's edge, its sturdy stone walls adorned with large tortoise shells. The trail leading to the fort ends at a wooden double door. Two guards are posted, one on each of the ramparts to each side of the gate. They look like overgrown, bipedal turtles armed with crossbows.": "Un fort à plusieurs niveaux se dresse au bord de l'eau, ses solides murs de pierre étant ornés de grandes écailles de tortue. Le sentier qui mène au fort se termine par une double porte en bois. Deux gardes sont postés, un sur chacun des remparts de chaque côté de la porte. Ils ressemblent à des tortues bipèdes envahies par la végétation et armées d'arbalètes.",
	"The gate doors are identical to those found in (%0%). Two (%1%) (see \"(%2%)\") stand guard on 10-foot-high wooden ramparts that hug the inside of the wall. Ladders in the courtyard provide easy access to the ramparts.": "Les portes sont identiques à celles de (%0%). Deux (%1%) (voir \"(%2%)\") montent la garde sur des remparts en bois de 3 mètres de haut qui longent l'intérieur du mur. Des échelles dans la cour permettent d'accéder facilement aux remparts.",
	"Tortles often repair fishing nets in the courtyard, which is covered with a thin layer of sand. Short flights of stone steps ascend to adjoining areas. A roofed stable contains (%0%) (%1%) and (%2%) (%3%) in pens, plus (%4%) (%5%) in coops. Food for the animals is stored in a loft. These animals are not indigenous to the Snout of Omgar; the tortles procured them from visiting traders.": "Les tortues réparent souvent les filets de pêche dans la cour, qui est recouverte d'une fine couche de sable. De courtes volées de marches en pierre mènent aux zones adjacentes. Une étable couverte contient (%0%) (%1%) et (%2%) (%3%) dans des enclos, plus (%4%) (%5%) dans des coops. La nourriture pour les animaux est stockée dans un grenier. Ces animaux ne sont pas indigènes au Groin d'Omgar ; les tortues se les procurent auprès de commerçants de passage.",
	"The ground here is covered with sand. Tortles come here to sleep on woven mats, sit under shady awnings, hang fish and meat to dry, cook food over small fires, and drink from a central basin that collects rainwater. They also come here to socialize with one another.": "Le sol ici est recouvert de sable. Les tortues viennent ici pour dormir sur des nattes tissées, s'asseoir sous des auvents ombragés, suspendre le poisson et la viande pour les faire sécher, cuisiner sur de petits feux et boire dans un bassin central qui recueille l'eau de pluie. Elles viennent aussi ici pour se retrouver entre elles.",
	"Fishing gear and other supplies are stored here in crates and barrels. Extending out from the walls are several long, wooden rods that tortles use to catch fish in the shallows. A polished metal star attached to a wooden post is used to catch and reflect sunlight and moonlight. Tortles use this star as an alarm to warn fishing boats in the western waters of an attack on the fort.": "Le matériel de pêche et d'autres fournitures sont stockés ici dans des caisses et des barils. Les murs sont prolongés par plusieurs longues cannes en bois que les tortues utilisent pour attraper les poissons dans les eaux peu profondes. Une étoile en métal poli fixée à un poteau en bois sert à capter et à réfléchir la lumière du soleil et de la lune. Les tortues utilisent cette étoile comme alarme pour avertir les bateaux de pêche dans les eaux occidentales d'une attaque contre le fort.",
	"Ahoyhoy's tallest feature is a walled amphitheater where tortles gather to discuss community matters and share stories. Story time is an occasion the tortles of Ahoyhoy look forward to, and storytellers are expected to weave their tales in as entertaining a way as possible. Visitors are free to participate, either as listeners or storytellers.": "L'élément le plus haut d'Ahoyhoy est un amphithéâtre fortifié où les tortues se réunissent pour discuter des affaires de la communauté et partager des histoires. L'heure du conte est une occasion que les tortues d'Ahoyhoy attendent avec impatience, et les conteurs doivent tisser leurs histoires de la manière la plus divertissante possible. Les visiteurs sont libres de participer, soit en tant qu'auditeurs, soit en tant que conteurs.",
	"Ahoyhoy has two large, sand-filled areas set aside as tortle hatcheries. Ropes are strung across these areas from the tops of the walls, forming nets that prevent (%0%) and similar flying predators from stealing the eggs.": "Ahoyhoy possède deux grandes zones remplies de sable qui servent d'écloseries de tortues. Des cordes sont tendues à travers ces zones depuis le haut des murs, formant des filets qui empêchent les (%0%) et autres prédateurs volants de voler les œufs.",
	"There's a (%0%) chance that a hatchery contains (%1%) tortle eggs. If eggs are present, (%2%) elderly (%3%) (see \"(%4%)\") watch over them. Each tortle egg weighs 5 pounds. A newborn tortle is usually confined to its hatchery for a few months, until it learns to walk on two legs.": "Il y a (%0%) de chances qu'une écloserie contienne (%1%) des œufs de tortue. Si des œufs sont présents, des (%2%) personnes âgées (%3%) (voir \"(%4%)\") les surveillent. Chaque œuf de tortue pèse 2,5 kg. Un nouveau-né tortue est généralement confiné dans son couvoir pendant quelques mois, jusqu'à ce qu'il apprenne à marcher sur deux pattes.",
	"A gong of beaten bronze wrapped in stitched lizard hide stands in the middle of the fort. A mallet hangs from the post it's attached to. The tortles of Ahoyhoy use a simple set of gong signals:": "Un gong en bronze battu, enveloppé dans une peau de lézard cousue, se dresse au milieu du fort. Un maillet est suspendu au poteau auquel il est attaché. Les tortues d'Ahoyhoy utilisent un ensemble simple de signaux de gong :",
	"One bong indicates the arrival of visitors by land.": "Un bang indique l'arrivée de visiteurs par voie terrestre.",
	"Two bongs indicates the arrival of visitors by ship.": "Deux bongs indiquent l'arrivée de visiteurs par bateau.",
	"Three bongs is a call to gather in the amphitheater.": "Trois bongs sont un appel à se rassembler dans l'amphithéâtre.",
	"Four bongs indicates that an attack is imminent.": "Quatre bongs indiquent qu'une attaque est imminente.",
	"The tortles use the easternmost area of the fort for crafting tools, (%0%), and (%1%). It contains a stone forge and equipment for metalworking, stone carving, and hide tanning. In the middle of the area is a primitive wooden dummy the tortles use for weapon testing.": "Les tortues utilisent la zone la plus à l'est du fort pour fabriquer des outils, des (%0%) et des (%1%). Elle contient une forge en pierre et des équipements pour le travail du métal, la sculpture de la pierre et le tannage des peaux. Au milieu de la zone se trouve un mannequin de bois primitif que les tortues utilisent pour tester leurs armes.",
	"This walled area contains the trappings of a market. The ground is covered with sand, upon which rest woven mats, wooden stalls, and display tables. A stone sundial stands in the middle of the market, and stairs lead up to wooden ramparts that line the southern wall.": "Cette zone fortifiée contient les attributs d'un marché. Le sol est recouvert de sable, sur lequel reposent des nattes tissées, des étals en bois et des tables d'exposition. Un cadran solaire en pierre se dresse au milieu du marché, et des escaliers mènent aux remparts en bois qui bordent le mur sud.",
	"Tortles gather here to trade with friendly visitors. Two (%0%) (see \"(%1%)\") stand guard on the ramparts, keeping an eye out for visitors or trouble approaching from the south.": "Les tortues se rassemblent ici pour commercer avec des visiteurs amicaux. Deux (%0%) (voir \"(%1%)\") montent la garde sur les remparts et surveillent les visiteurs ou les problèmes venant du sud.",
	"The tortles often acquire things they don't need from visitors so they can sell them to other visitors. If a character is looking to buy an item on the (%0%), the (%1%), the (%2%), or the (%3%) (all in (%4%)), there's a (%5%) chance that the tortles have such an item to sell, or to trade for something of equal value. The tortles buy and sell (%6%), but not (%7%).": "Les tortues acquièrent souvent des objets dont elles n'ont pas besoin auprès des visiteurs afin de pouvoir les revendre à d'autres visiteurs. Si un personnage cherche à acheter un objet sur le (%0%), le (%1%), le (%2%) ou le (%3%) (en tout (%4%)), il y a (%5%) de chances que les tortues aient un tel objet à vendre, ou à échanger contre quelque chose de valeur égale. Les tortues achètent et vendent (%6%), mais pas (%7%).",
	"The Ahoyhoy Goods table contains unusual creatures and items that can be procured in the tortle settlement. If the characters want to obtain more than one of a particular creature or item, roll a (%0%) to determine how many the tortles have to sell or trade.": "La table des marchandises Ahoyhoy contient des créatures et des objets inhabituels que l'on peut se procurer dans la colonie des tortues. Si les personnages veulent obtenir plusieurs exemplaires d'une créature ou d'un objet particulier, lancez un (%0%) pour déterminer combien de tortues ont à vendre ou à échanger.",
	"1 lb. bushel of red (%0%) feathers": "un boisseau d'une livre de plumes rouges (%0%)",
	"2 lb. covered basket containing 4 (%0%) or (%1%)": "Panier couvert de 2 lb contenant 4 (%0%) ou (%1%)",
	"2 lb. basket of ornamental shells or coral": "panier de coquillages ornementaux ou de coraux de 2 livres",
	"70 lb. barrel containing 80 lb. of coconuts": "baril de 70 livres contenant 80 livres de noix de coco",
	"5 lb. wooden cage holding an untrained (%0%) (see (%1%)) or a (%2%)": "cage en bois de 5 livres contenant un (%0%) non entraîné (voir (%1%)) ou un (%2%)",
	"5 lb. wooden cage holding a trained (%0%) or (%1%)": "Cage en bois de 5 livres contenant un (%0%) ou un (%1%) dressé.",
	"(%0%) egg or (%1%) egg": "(%0%) œuf ou (%1%) œuf",
	"Domesticated (%0%) (pack animal)": "Domestique (%0%) (animal de bât)",
	"Hooded, untrained (%0%) on a rope leash": "Capuchon, non dressé (%0%) en laisse à corde",
	"500 gp diamond": "500 g g g diamant",
	"25 lb. stack of (%0%) shell fragments": "Pile de 25 livres de fragments d'obus (%0%)",
	"Pouch containing ten 100 gp pearls": "Pochette contenant dix perles à 100 gp",
	"250 lb. (%0%) shell (intact)": "250 lb (%0%) coquille (intacte)",
	"The Typhoon Palace (see (%0%)) has stood for almost a century. If the characters are of 3rd level or lower, they will need to rest and recuperate between palace encounters. They might even need to retreat and regroup a few times. Characters of 4the level or higher should be able to clear out the palace with few (if any) rests.": "Le Palais des Typhons (voir (%0%)) existe depuis près d'un siècle. Si les personnages sont de niveau 3 ou inférieur, ils devront se reposer et récupérer entre les rencontres au palais. Ils devront peut-être même battre en retraite et se regrouper à quelques reprises. Les personnages de niveau 4 ou plus devraient être capables de vider le palais avec peu (ou pas) de repos.",
	"Built by tortles, the palace is a sturdy, multilevel stone edifice with terraces carved out of the mountainside. Its name, Dangwaru, loosely translates to \"high home\" in (%0%). No one remembers the name of the cleric for whom the palace was built, but the tortles of the island know the following bits of lore about Dangwaru and its original inhabitants:": "Construit par des tortues, le palais est un solide édifice de pierre à plusieurs niveaux, avec des terrasses taillées dans le flanc de la montagne. Son nom, Dangwaru, se traduit approximativement par \"haute maison\" en (%0%). Personne ne se souvient du nom du clerc pour lequel le palais a été construit, mais les tortues de l'île connaissent les bribes d'histoire suivantes sur Dangwaru et ses premiers habitants :",
	"Almost a century ago, a storm caused a ship to crash near (%0%). After pulling human survivors from the wreckage and the water, the tortles tried to make the humans feel at home.": "Il y a presque un siècle, une tempête a provoqué le crash d'un vaisseau près de (%0%). Après avoir sorti les survivants humains de l'épave et de l'eau, les tortues ont essayé de faire en sorte que les humains se sentent chez eux.",
	"The ship's captain was a charismatic woman whom the tortles admired. She worshiped a sea goddess and told stories about terrifying sea monsters, great ship battles, and magnificent island palaces. The tortles built the Typhoon Palace for her so that she could feel at home on the island.": "Le capitaine du navire était une femme charismatique que les tortues admiraient. Elle vénérait une déesse de la mer et racontait des histoires de monstres marins terrifiants, de grandes batailles navales et de magnifiques palais insulaires. Les tortues ont construit le palais Typhoon pour elle, afin qu'elle se sente chez elle sur l'île.",
	"The captain and her crew lived in the palace for the rest of their lives. The last of them perished more than fifty years ago.": "La capitaine et son équipage ont vécu dans le palais pour le reste de leur vie. Le dernier d'entre eux a péri il y a plus de cinquante ans.",
	"The palace is dilapidated and haunted. Young tortles occasionally explore the ruins in search of treasure. Most don't get far before strange sounds and shadowy forms frighten them away.": "Le palais est délabré et hanté. De temps en temps, de jeunes tortues explorent les ruines à la recherche d'un trésor. La plupart ne vont pas loin avant que des sons étranges et des formes ombrageuses ne les effraient.",
	"The tortles built the Typhoon Palace to withstand storms, earthquakes, and the passage of time. Most of the damage it has sustained is due to neglect, and the damage is mostly superficial.": "Les tortues ont construit le Palais des typhons pour résister aux tempêtes, aux tremblements de terre et au passage du temps. La plupart des dommages qu'il a subis sont dus à la négligence, et les dommages sont surtout superficiels.",
	"Ceilings within the palace are 15 feet high unless otherwise noted. The walls are made of plaster-covered stone. Embedded in the plaster are decorative stones, oyster shells, starfish, and branches of coral. Doors are fashioned from thick wood and have no locks.": "Les plafonds du palais ont une hauteur de 15 pieds, sauf indication contraire. Les murs sont faits de pierres recouvertes de plâtre. Des pierres décoratives, des coquilles d'huîtres, des étoiles de mer et des branches de corail sont incrustées dans le plâtre. Les portes sont faites de bois épais et n'ont pas de serrures.",
	"Several areas contain magical wards that can be bypassed by anyone wearing a holy symbol of (%0%). The characters can find such a device in the wreck of the (%1%) (see \"(%2%)\").": "Plusieurs zones contiennent des protections magiques qui peuvent être contournées par toute personne portant un symbole sacré de (%0%). Les personnages peuvent trouver un tel dispositif dans l'épave du (%1%) (voir \"(%2%)\").",
	"If the characters follow the trail south from (%0%) to Dangwaru, read or paraphrase the following:": "Si les personnages suivent la piste vers le sud de (%0%) à Dangwaru, lisez ou paraphrasez ce qui suit :",
	"The trail clings to the mountainside and winds along the island's rocky coast for miles before ending at a stone palace built thirty feet above sea level. Waves crash against the rocks just below the palace walls.": "Le sentier s'accroche au flanc de la montagne et serpente le long de la côte rocheuse de l'île pendant des kilomètres avant d'aboutir à un palais de pierre construit à trente pieds au-dessus du niveau de la mer. Les vagues s'écrasent contre les rochers juste en dessous des murs du palais.",
	"The palace's grand entrance features a colonnade of vine-wrapped pillars that leads to a stone double door carved with foamy waves that part in the middle. Sections of the portico's roof have fallen in, and palm trees and ferns sprout from between the cracked flagstones. Scores of harmless (%0%) use the shaded areas of the portico as a den. East of the portico is a ten-foot-tall statue choked with vines. It has the head and torso of a woman and a twisting wave of water where her legs should be. Beyond the west side of the portico, an overgrown garden terrace overlooks the thundering sea.": "L'entrée principale du palais comprend une colonnade de piliers entourés de vignes qui mène à une double porte en pierre sculptée de vagues écumeuses qui se séparent en leur milieu. Des parties du toit du portique sont tombées, et des palmiers et des fougères poussent entre les dalles fissurées. Des dizaines d'inoffensifs (%0%) utilisent les zones ombragées du portique comme repaire. À l'est du portique se trouve une statue de trois mètres de haut, étouffée par les lianes. Elle a la tête et le torse d'une femme et une vague d'eau tordue à la place de ses jambes. Au-delà du côté ouest du portique, une terrasse de jardin envahie par la végétation donne sur la mer qui gronde.",
	"Slanting beams of sunlight or moonlight shine through the holes in the portico roof, depending on the time of day or night. Although the tiny (%0%) are harmless, a hostile (%1%) lurks amid the plants in the southeast corner of the portico. Characters who enter the portico can spot the (%2%) with a successful DC 15 Wisdom ((%3%)) check. Anyone who comes within 20 feet of it or the portcullis (see (%4%)) is attacked. The (%5%) is hungry and fights until slain.": "Des faisceaux obliques de lumière solaire ou lunaire brillent à travers les trous du toit du portique, selon l'heure du jour ou de la nuit. Bien que les petits (%0%) soient inoffensifs, un (%1%) hostile se cache parmi les plantes dans le coin sud-est du portique. Les personnages qui entrent dans le portique peuvent repérer le (%2%) en réussissant un test de Sagesse ((%3%)) DC 15. Toute personne qui s'approche à moins de 6 mètres de lui ou de la herse (voir (%4%)) est attaquée. Le (%5%) est affamé et se bat jusqu'à ce qu'il soit tué.",
	"The double door is unlocked and pushes open on rusty, squealing iron hinges. If the characters have found a holy symbol of (%0%) amid the wrecks of High Horn (see \"(%1%),\") or elsewhere, they realize that the splitting waves carved on the double door closely match the symbol.": "La double porte est déverrouillée et s'ouvre sur des charnières en fer rouillées et grinçantes. Si les personnages ont trouvé un symbole sacré de (%0%) parmi les épaves de High Horn (voir \"(%1%),\") ou ailleurs, ils réalisent que les vagues fendues gravées sur la double porte correspondent étroitement au symbole.",
	"A 10-foot-tall statue of the sea goddess (%0%) stands to the east of the palace's portico. The statue, described in the read-aloud text for (%1%), is harmless.": "Une statue de 3 mètres de haut de la déesse de la mer (%0%) se trouve à l'est du portique du palais. La statue, décrite dans le texte à lire de (%1%), est inoffensive.",
	"The ground slopes up to the south, rising 5 feet until it meets a 5-foot-wide, 8-foot-high crack in the palace wall that provides access to (%0%). The crack is clearly visible to anyone who enters this area.": "Le sol monte vers le sud, s'élevant de 1,5 m jusqu'à ce qu'il rencontre une fissure de 1,5 m de large et de 2,5 m de haut dans le mur du palais qui donne accès à (%0%). La fissure est clairement visible pour toute personne qui entre dans cette zone.",
	"Wild ferns and palms dominate this overgrown garden. Three statues, two depicting sharks and one depicting an octopus, are mounted atop a three-foot-high stone retaining wall overlooking the sea. Everything here is damp with spray from the crashing waves. A stone staircase climbs ten feet to a crumbling stone balcony that stretches southward as it hugs the palace wall.": "Des fougères sauvages et des palmiers dominent ce jardin envahi par la végétation. Trois statues, deux représentant des requins et une une pieuvre, sont montées au sommet d'un mur de soutènement en pierre d'un mètre de haut qui surplombe la mer. Tout ici est humide des embruns des vagues qui s'écrasent. Un escalier en pierre grimpe de trois mètres jusqu'à un balcon en pierre délabré qui s'étend vers le sud en longeant le mur du palais.",
	"It's a 20-foot drop from the garden to the sea. During the day, the garden is home to harmless (%0%), snakes, and (%1%), but nothing dangerous. At night, seven (%2%) lurk amid the plants and other wildlife. They try to surprise any character who wanders into the garden. No treasure is hidden here.": "Il y a une chute de 6 mètres du jardin à la mer. Le jour, le jardin abrite d'inoffensifs (%0%), serpents et (%1%), mais rien de dangereux. La nuit, sept (%2%) se cachent parmi les plantes et autres animaux sauvages. Ils essaient de surprendre tout personnage qui se promène dans le jardin. Aucun trésor n'est caché ici.",
	"The palace doors open into an antechamber with a torch bracket mounted on the west wall. Set into the south wall is a heavy iron portcullis that can be raised and lowered using the winch in (%0%). Although the portcullis is too sturdy to be damaged by weapons, casting a (%1%) spell on the portcullis raises it. A character can also lift the portcullis with a successful DC 25 Strength ((%2%)) check, and a Small character can squeeze between the portcullis bars with a successful DC 20 Dexterity ((%3%)) check.": "Les portes du palais s'ouvrent sur une antichambre avec un support de torche monté sur le mur ouest. Dans le mur sud se trouve une lourde herse en fer qui peut être levée et abaissée à l'aide du treuil dans (%0%). Bien que la herse soit trop solide pour être endommagée par des armes, lancer un sort de (%1%) sur la herse la soulève. Un personnage peut également soulever la herse en réussissant un test de Force ((%2%)) DC 25, et un personnage de petite taille peut se faufiler entre les barreaux de la herse en réussissant un test de Dextérité ((%3%)) DC 20.",
	"A rusty iron chandelier hangs by a chain above a once grand dining table situated in the middle of a large room. Light dapples the table through holes in the roof, and a few harmless tropical birds flap about. The tiled floor is littered with broken dishes, bird droppings, and other detritus. A wide staircase to the south climbs five feet to a raised gallery that surrounds the room. Old, framed pictures of sailing ships hang on the gallery walls. Three closed sets of doors lead from the upper area to other parts of the palace. A fourth doorway in the southeast corner is almost completely blocked by rubble.": "Un lustre en fer rouillé est suspendu par une chaîne au-dessus d'une table à manger autrefois grandiose, située au milieu d'une grande pièce. La lumière éclaire la table à travers des trous dans le toit, et quelques oiseaux tropicaux inoffensifs volent autour. Le sol carrelé est jonché de vaisselle cassée, de fientes d'oiseaux et d'autres détritus. Un large escalier au sud grimpe de 1,5 mètre jusqu'à une galerie surélevée qui entoure la pièce. De vieilles photos encadrées de voiliers sont accrochées aux murs de la galerie. Trois ensembles de portes fermées mènent de la zone supérieure à d'autres parties du palais. Une quatrième porte dans l'angle sud-est est presque entièrement bloquée par des gravats.",
	"This ruined feast hall contains nothing of value. Characters who search the walls, however, find a small iron key hidden behind one of the framed pictures. The key, which has a head shaped like an anchor, unlocks the painted chest in (%0%).": "Cette salle de fête en ruine ne contient rien de valeur. Les personnages qui fouillent les murs trouvent cependant une petite clé en fer cachée derrière l'un des tableaux encadrés. La clé, dont la tête a la forme d'une ancre, déverrouille le coffre peint en (%0%).",
	"The winch mechanism to raise and lower the portcullis ((%0%)) is on the east wall in the northwest section of the gallery.": "Le mécanisme de treuil permettant de lever et d'abaisser la herse ((%0%)) se trouve sur le mur est, dans la section nord-ouest de la galerie.",
	"The debris in the southeast corner is the result of a partial collapse of the roof. It can be cleared by a single character in 4 hours, or in proportionately less time by two or more characters working together. Once the debris is cleared, the doorway leads to (%0%).": "Les débris dans le coin sud-est sont le résultat d'un effondrement partiel du toit. Ils peuvent être dégagés par un seul personnage en 4 heures, ou en proportionnellement moins de temps par deux personnages ou plus travaillant ensemble. Une fois les débris enlevés, la porte mène à (%0%).",
	"This room contains a number of beds, couches, and other furnishings, all of which have seen better days. Plaster has fallen from the ceiling and walls, adding to the refuse and disarray. Across from the double door, a narrow window looks out toward the sea.": "Cette pièce contient un certain nombre de lits, de canapés et d'autres meubles, qui ont tous connu des jours meilleurs. Du plâtre est tombé du plafond et des murs, ce qui ajoute au désordre. En face de la double porte, une étroite fenêtre donne sur la mer.",
	"A search of the room yields nothing of interest or value. The window is wide enough for a Small or Medium character to crawl through.": "Une fouille de la pièce ne donne rien d'intéressant ou de valeur. La fenêtre est assez large pour qu'un personnage de petite ou moyenne taille puisse s'y glisser.",
	"Characters can enter this room through the door on the west wall or the 5-foot-wide crack in the north wall.": "Les personnages peuvent entrer dans cette pièce par la porte du mur ouest ou par la fissure de 1,5 m de large dans le mur nord.",
	"A sunken bath choked with plant life dominates this room, the plastered walls of which are set with colorful coral branches and shells. More plants erupt through gaps between the flagstones, creating a veritable jungle in here. A (%0%) flutters about, alerted by your presence.": "Cette pièce est dominée par une baignoire creuse étouffée par les plantes, dont les murs enduits sont ornés de branches de corail et de coquillages colorés. D'autres plantes surgissent des interstices entre les dalles, créant une véritable jungle ici. Un (%0%) virevolte dans les environs, alerté par votre présence.",
	"In addition to the harmless (%0%), the ruined bath is home to several harmless (%1%), snails, and (%2%).": "En plus des inoffensifs (%0%), le bain en ruine abrite plusieurs inoffensifs (%1%), escargots et (%2%).",
	"A character who searches the 3-foot-deep sunken bath and succeeds on a DC 13 Wisdom ((%0%)) check finds a holy symbol of (%1%) (25 gp) in the undergrowth.": "Un personnage qui fouille la baignoire creuse de 3 pieds de profondeur et réussit un test de Sagesse ((%0%)) DC 13 trouve un symbole sacré de (%1%) (25 gp) dans le sous-bois.",
	"A stone pedestal stands atop a circular dais in the middle of this room. Atop the pedestal, facing the double door to the east, is a ten-inch-tall wooden statuette of a woman holding a (%0%), with a shark's tail instead of legs. Four iron torch brackets are bolted to the damp walls, which are covered with peeling plaster and set with colorful coral branches and starfish. A narrow window across from the double door looks out toward the sea.": "Un piédestal en pierre se trouve au sommet d'une estrade circulaire au milieu de cette pièce. Au sommet du piédestal, face à la double porte à l'est, se trouve une statuette en bois de 10 pouces de haut représentant une femme tenant un (%0%), avec une queue de requin à la place des jambes. Quatre supports de torche en fer sont boulonnés aux murs humides, qui sont couverts de plâtre écaillé et décorés de branches de corail et d'étoiles de mer colorées. Une étroite fenêtre située en face de la double porte donne sur la mer.",
	"The window is wide enough for a Small or Medium character to crawl through.": "La fenêtre est assez large pour qu'un personnage de petite ou moyenne taille puisse s'y glisser.",
	"The statuette on the pedestal represents (%0%). A tortle carved it out of driftwood, painted it, and gave it to the palace's (%1%) worshipers as a gift. It was placed here so that visitors could prostrate themselves before the sea goddess.": "La statuette sur le piédestal représente (%0%). Un tortue l'a sculptée dans du bois flotté, l'a peinte et l'a offerte aux adorateurs du palais (%1%). Elle a été placée ici pour que les visiteurs puissent se prosterner devant la déesse de la mer.",
	"A (%0%) spell triggers the first time the statuette is removed from the pedestal by a creature that is not wearing a holy symbol of (%1%). A character who studies the statuette and succeeds on a DC 15 Intelligence ((%2%)) check spots the nearly invisible glyph, which is inscribed on the (%3%). When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) thunder damage on a failed save, or half as much damage on a successful one.": "Un sort de (%0%) se déclenche la première fois que la statuette est retirée du piédestal par une créature qui ne porte pas un symbole sacré de (%1%). Un personnage qui étudie la statuette et réussit un test d'Intelligence ((%2%)) DC 15 repère le glyphe presque invisible, qui est inscrit sur le (%3%). Lorsqu'il est déclenché, le glyphe fait éruption d'énergie magique dans une sphère de 20 pieds de rayon centrée sur lui. Chaque créature dans la zone doit effectuer un jet de sauvegarde de Dextérité DC 15, subissant 22 ((%4%)) dégâts de tonnerre en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"A partial collapse of the roof has filled the western doorway with rubble. Characters can't use the doorway until the rubble is cleared away (see (%0%) for details).": "Un effondrement partiel du toit a rempli de gravats la porte ouest. Les personnages ne peuvent pas utiliser la porte tant que les gravats ne sont pas enlevés (voir (%0%) pour plus de détails).",
	"The plastered walls of this dark room are slick with moisture and set with colorful stones, starfish, shells, and coral branches. Extruding from the east wall is a stone sculpture of a (%0%), its pincered arms hugging a ten-foot-wide stone basin. A trickle of water flows from the crab's mouth into the basin. Holes in the basin's rim serve as drains to keep the pool from overflowing. Through a narrow window in the south wall comes the crash of tidal sea water flowing in and out of a cave.": "Les murs en plâtre de cette pièce sombre sont recouverts d'humidité et sertis de pierres colorées, d'étoiles de mer, de coquillages et de branches de corail. Sur le mur est se trouve une sculpture en pierre représentant un (%0%), dont les bras pincés serrent un bassin de pierre de dix pieds de large. Un filet d'eau s'écoule de la bouche du crabe dans le bassin. Des trous dans le bord du bassin servent de drains pour empêcher le bassin de déborder. Par une étroite fenêtre dans le mur sud, on entend le fracas de l'eau de la marée qui entre et sort d'une grotte.",
	"The tortles built a cistern on the roof that catches rainwater and channels it through the crab sculpture into the pool. If a creature bathes in the pool, a dozen (%0%) scuttle out of holes in the giant stone crab sculpture to clean the bather. The process takes 10 minutes. The (%1%) are harmless and can be killed normally.": "Les tortues ont construit une citerne sur le toit qui recueille l'eau de pluie et la canalise à travers la sculpture de crabe dans la piscine. Si une créature se baigne dans la piscine, une douzaine (%0%) sortent des trous de la sculpture géante de crabe en pierre pour nettoyer le baigneur. Le processus prend 10 minutes. Les (%1%) sont inoffensifs et peuvent être tués normalement.",
	"A (%0%) spell reveals an aura of transmutation magic emanating from the pool. The pool has the following powers, which an (%1%) spell can ascertain:": "Un sort de (%0%) révèle une aura de magie de transmutation émanant de la piscine. Le bassin possède les pouvoirs suivants, qu'un sort de (%1%) peut vérifier :",
	"A creature that speaks a prayer to (%0%) while tossing 10 gp or more worth of treasure into the pool gains the magical ability to breathe water for 24 hours while retaining its normal mode of respiration. The treasure vanishes as the blessing is conferred.": "Une créature qui prononce une prière à (%0%) tout en jetant un trésor d'une valeur de 10 gp ou plus dans le bassin gagne la capacité magique de respirer de l'eau pendant 24 heures tout en conservant son mode de respiration normal. Le trésor disparaît lorsque la bénédiction est conférée.",
	"Any creature that damages the basin must succeed on a DC 15 Constitution saving throw or be transformed into a (%0%) for 24 hours. The effect is otherwise identical to that of the (%1%) spell.": "Toute créature qui endommage le bassin doit réussir un jet de sauvegarde de Constitution DC 15 ou être transformée en (%0%) pendant 24 heures. L'effet est par ailleurs identique à celui du sort (%1%).",
	"The window in the south wall is wide enough for a Small or Medium character to crawl through. It looks out into a flooded sea cave ((%0%)) and is 25 feet above the water level.": "La fenêtre dans le mur sud est assez large pour qu'un personnage de petite ou moyenne taille puisse y ramper. Elle donne sur une grotte marine inondée ((%0%)) et se trouve à 25 pieds au-dessus du niveau de l'eau.",
	"A stone walkway above the water's edge has partially collapsed into the churning sea, leaving wide gaps. What remains of the walkway is structurally sound. To cross the damaged area safely on foot, a creature must succeed on a DC 15 Strength ((%0%)) check. If the check fails, the creature falls 30 feet down a rocky slope, taking 10 ((%1%)) bludgeoning damage from the fall and landing in 10-foot-deep water. Characters who ascend the walkway from the north can circumvent the damaged section by crawling through the window into (%2%), moving through the palace, and exiting through the window in the west wall of (%3%), from where they can continue to the south.": "Une passerelle en pierre au-dessus du bord de l'eau s'est partiellement effondrée dans la mer agitée, laissant de larges vides. Ce qui reste de la passerelle est structurellement sain. Pour traverser la zone endommagée à pied en toute sécurité, une créature doit réussir un test de Force ((%0%)) DC 15. En cas d'échec, la créature fait une chute de 10 mètres sur une pente rocheuse, subissant 10 ((%1%)) de dégâts de matraquage et atterrissant dans une eau profonde de 3 mètres. Les personnages qui remontent la passerelle par le nord peuvent contourner la section endommagée en rampant par la fenêtre de (%2%), en traversant le palais et en sortant par la fenêtre du mur ouest de (%3%), d'où ils peuvent continuer vers le sud.",
	"At the south end of the walkway is a stone double door. The doors are carved with foaming waves that part in the middle, and they swing into (%0%) on rusty iron hinges.": "À l'extrémité sud de l'allée se trouve une double porte en pierre. Les portes sont sculptées de vagues écumantes qui se séparent au milieu, et elles s'ouvrent sur des charnières en fer rouillé.",
	"During the day, sunlight slips through cracks in the ceiling and a window in the west wall, dimly illuminating the area. On clear nights, moonlight does the same. The sound of crashing waves is constant, day and night.": "Pendant la journée, la lumière du soleil se faufile à travers les fissures du plafond et une fenêtre dans le mur ouest, éclairant faiblement la zone. Par nuit claire, le clair de lune fait de même. Le bruit des vagues qui s'écrasent est constant, jour et nuit.",
	"Peeling murals adorn the plastered walls of this throne room, depicting tentacled sea monsters dragging storm tossed ships to their doom. Set into the plaster are white coral branches and mosaics in the form of sharks made of decorative stones and shells. Pillars carved to look like thick strands of kelp support the cracked, thirty-foot-high domed ceiling. Two pairs of wooden statues of turtle-like humanoids stand on opposite sides of the room. Between the southern pair extends a dark hallway. A dais against the east wall supports a granite throne carved to resemble an octopus. Behind the throne is a double door, next to which stands a tall clay urn. Set into the wall opposite the throne is a nine-foot-tall, arched window that looks out over the sea.": "Des peintures murales écaillées ornent les murs plâtrés de cette salle du trône, représentant des monstres marins à tentacules traînant des navires emportés par la tempête vers leur perte. Des branches de corail blanc et des mosaïques en forme de requins faites de pierres et de coquillages décoratifs sont incrustées dans le plâtre. Des piliers sculptés pour ressembler à d'épais brins de varech soutiennent le plafond en dôme fissuré de trente pieds de haut. Deux paires de statues en bois représentant des humanoïdes ressemblant à des tortues se dressent sur les côtés opposés de la pièce. Un couloir sombre s'étend entre les deux statues du sud. Une estrade contre le mur est supporte un trône de granit sculpté pour ressembler à une pieuvre. Derrière le trône se trouve une double porte, à côté de laquelle se trouve une grande urne en argile. Dans le mur opposé au trône se trouve une fenêtre en arc de neuf pieds de haut qui donne sur la mer.",
	"Four (%0%) lurk here. These undead remnants of long-dead (%1%) worshipers do their utmost to surprise and kill intruders. They have arms that look like tentacles, and their Strength Drain attacks have a reach of 10 feet instead of 5 feet. Otherwise, their statistics are unchanged. The (%2%) can't go outside, nor can they communicate. They fight until turned or destroyed.": "Quatre (%0%) se cachent ici. Ces vestiges morts-vivants d'adorateurs (%1%) décédés depuis longtemps font tout leur possible pour surprendre et tuer les intrus. Ils ont des bras qui ressemblent à des tentacules, et leurs attaques de drain de force ont une portée de 10 pieds au lieu de 5 pieds. Pour le reste, leurs statistiques sont inchangées. Les (%2%) ne peuvent pas sortir, ni communiquer. Ils se battent jusqu'à ce qu'ils soient transformés ou détruits.",
	"The room also contains a (%0%), disguised as the clay urn on the east wall. The (%1%) preys on creatures distracted by the (%2%) or waits to attack someone who inspects the eastern doors. If the (%3%) is reduced to half its hit points or fewer, it attempts to withdraw. The (%4%) and the (%5%) ignore each other.": "La pièce contient également un (%0%), déguisé en urne d'argile sur le mur est. Le (%1%) s'attaque aux créatures distraites par le (%2%) ou attend d'attaquer quelqu'un qui inspecte les portes orientales. Si le (%3%) est réduit à la moitié de ses points de vie ou moins, il tente de se retirer. Le (%4%) et le (%5%) s'ignorent mutuellement.",
	"The four wooden statues are carved and painted to look like tortles. They stand 6 feet tall and weigh 200 pounds each.": "Les quatre statues en bois sont sculptées et peintes pour ressembler à des tortues. Elles mesurent 1,80 m et pèsent chacune 200 kg.",
	"The granite throne weighs 3,000 pounds and radiates a strong aura of transmutation magic under the scrutiny of a (%0%) spell or a similar effect. An (%1%) spell reveals its magical properties:": "Le trône de granit pèse 3 000 livres et dégage une forte aura de magie de transmutation sous l'effet d'un sort de (%0%) ou d'un effet similaire. Un sort de (%1%) révèle ses propriétés magiques :",
	"A humanoid that sits in the throne can use it to cast the (%0%) spell without needing components. As long as the creature remains seated in the throne, it doesn't need to concentrate to maintain the spell. Leaving the throne ends the effect, whereupon the weather gradually returns to normal.": "Un humanoïde qui s'assied dans le trône peut l'utiliser pour lancer le sort (%0%) sans avoir besoin de composants. Tant que la créature reste assise dans le trône, elle n'a pas besoin de se concentrer pour maintenir le sort. Le fait de quitter le trône met fin à l'effet, après quoi le temps revient progressivement à la normale.",
	"A humanoid that sits in the throne can transform itself into a sea gull (use the (%0%) statistics without the Mimicry trait) or an (%1%). The effect is identical to that of a (%2%) spell, except the duration is 8 hours and the creature can end the effect on itself at any time (no action required).": "L'humanoïde qui s'assied sur le trône peut se transformer en mouette (utilisez les statistiques de (%0%) sans le trait Mimétisme) ou en (%1%). L'effet est identique à celui d'un sort de (%2%), sauf que la durée est de 8 heures et que la créature peut mettre fin à l'effet sur elle-même à tout moment (aucune action requise).",
	"Sea water rushes in and out of this damp cave, crashing against the walls and filling the cave with a cold spray. Clinging to the wall beyond the door is a semicircular stone balcony. Near the back of the cave hangs a sagging bridge made of frayed ropes and wooden planks, Between them, carved into the north wall midway between the balcony and the bridge, is a narrow open window.": "L'eau de mer entre et sort de cette grotte humide, s'écrasant contre les murs et remplissant la grotte d'un jet froid. Un balcon semi-circulaire en pierre s'accroche au mur au-delà de la porte. Près du fond de la grotte est suspendu un pont affaissé fait de cordes effilochées et de planches de bois. Entre les deux, sculptée dans le mur nord à mi-chemin entre le balcon et le pont, se trouve une étroite fenêtre ouverte.",
	"The water here is 20 feet deep and tumultuous. Any creature that starts its turn in the water must succeed on a DC 10 Strength saving throw or be dashed against the walls, taking (%0%) bludgeoning damage, and dragged (%1%) westward or eastward by the current as the water rushes into the cave or recedes.": "L'eau ici est profonde de 20 pieds et tumultueuse. Toute créature qui commence son tour dans l'eau doit réussir un jet de sauvegarde de Force DC 10 ou être projetée contre les murs, subissant (%0%) de dégâts de matraquage, et entraînée (%1%) vers l'ouest ou l'est par le courant alors que l'eau se précipite dans la grotte ou se retire.",
	"The stone balcony is 30 feet above the water and connected to the throne room ((%0%)) by a stone double door.": "Le balcon en pierre se trouve à 30 pieds au-dessus de l'eau et est relié à la salle du trône ((%0%)) par une double porte en pierre.",
	"The bridge hangs 30 feet above the water and connects areas (%0%) and (%1%). Many of its planks are missing, and those that remain are rotted and unsafe. When a character uses the bridge, roll a (%2%). On a roll of 1, a plank snaps underfoot, forcing the character to succeed on a DC 10 Dexterity saving throw or fall into the water below. Roll only once per character per crossing. Each time the bridge loses a plank, increase the DC of future saving throws by 1.": "Le pont est suspendu à 30 pieds au-dessus de l'eau et relie les zones (%0%) et (%1%). Beaucoup de ses planches sont manquantes, et celles qui restent sont pourries et peu sûres. Lorsqu'un personnage utilise le pont, lancez un (%2%). Sur un jet de 1, une planche craque sous le pied, obligeant le personnage à réussir un jet de sauvegarde de Dextérité DC 10 ou à tomber dans l'eau en contrebas. Ne lancez qu'un seul jet par personnage et par traversée. Chaque fois que le pont perd une planche, augmentez de 1 le DC des jets de sauvegarde futurs.",
	"The window in the north wall is wide enough for a Small or Medium character to crawl through. The opening is 25 feet above the water level.": "La fenêtre dans le mur nord est assez large pour qu'un personnage de petite ou moyenne taille puisse s'y glisser. L'ouverture est à 25 pieds au-dessus du niveau de l'eau.",
	"Characters can enter this room through an open doorway in the west wall or the stone double door to the east.": "Les personnages peuvent entrer dans cette pièce par une porte ouverte dans le mur ouest ou par la double porte en pierre à l'est.",
	"The outside door of this room has fallen in, and vegetation has crept inside. Vines and plants grow amid wrecked furniture, and tropical birds nest on shelves and in niches. Stairs to the west curl down to a vast, multilevel garden terrace.": "La porte extérieure de cette pièce est tombée, et la végétation s'est glissée à l'intérieur. Des vignes et des plantes poussent au milieu de meubles en ruine, et des oiseaux tropicaux nichent sur des étagères et dans des niches. Des escaliers à l'ouest descendent vers une vaste terrasse de jardin à plusieurs niveaux.",
	"The furnishings fall apart if disturbed. A search of the room yields nothing of value.": "Les meubles s'effondrent si on les dérange. Une fouille de la pièce ne donne rien de valeur.",
	"During the day, six (%0%) circle the garden at a height of 60 feet. These aggressive, red-feathered birds prey on (%1%) and other small animals, and they gang up on a character who explores the terraced garden alone. The blood hawks aren't present at night.": "Pendant la journée, six (%0%) tournent autour du jardin à une hauteur de 60 pieds. Ces oiseaux agressifs, aux plumes rouges, s'attaquent aux (%1%) et autres petits animaux, et se liguent contre un personnage qui explore seul le jardin en terrasse. Les faucons sanguins ne sont pas présents la nuit.",
	"Waves crash against a rocky promontory, built atop which is a spectacular, multilevel garden, its terraces overgrown with vegetation and hemmed in by stone walls with statues of sharks at their corners. Stone steps connect the lower terraces with the higher ones. Built atop the highest terrace is an ornate, vine-draped gazebo flanked by palm trees. Cracked steps east of the gazebo rise to a landing in front of a set of doors carved to resemble a giant wave that parts in the middle.": "Les vagues se brisent contre un promontoire rocheux au sommet duquel se trouve un jardin spectaculaire à plusieurs niveaux, dont les terrasses sont envahies par la végétation et délimitées par des murs de pierre avec des statues de requins à leurs angles. Des marches en pierre relient les terrasses inférieures aux terrasses supérieures. Au sommet de la terrasse la plus haute se trouve un belvédère orné, recouvert de vignes et flanqué de palmiers. Des marches fissurées à l'est du belvédère mènent à un palier situé devant une série de portes sculptées en forme de vague géante qui se sépare en son milieu.",
	"Elevation markers on (%0%) indicate the heights of the various terraces above sea level.": "Les marqueurs d'élévation sur (%0%) indiquent les hauteurs des différentes terrasses au-dessus du niveau de la mer.",
	"In the gazebo lurks a hungry (%0%) (see \"(%1%)\") that attacks the first creature that comes within reach. The (%2%) has advantage on Dexterity ((%3%)) checks made to hide under the gazebo's roof.": "Dans le belvédère se cache un (%0%) affamé (voir \"(%1%)\") qui attaque la première créature qui passe à sa portée. Le (%2%) a l'avantage sur les tests de Dextérité ((%3%)) effectués pour se cacher sous le toit du gazebo.",
	"The floor of the gazebo is littered with the remains of past meals, including lizard bones, blood hawk feathers, and two tortle shells. Amid the refuse is a ring made of lapis lazuli (25 gp). The ring has a magical quirk that causes its wearer to experience a recurring nightmare after sleeping for more than 1 hour with the ring on. The nightmare is vivid: the wearer is engulfed by a sperm whale while clinging to a floating barrel on a stormy sea. After being swallowed whole in the nightmare, the ring wearer awakens, no worse for wear.": "Le sol du belvédère est jonché de restes de repas passés, notamment des os de lézard, des plumes de faucon sanguin et deux coquilles de tortue. Au milieu de ces déchets se trouve un anneau en lapis-lazuli (25 gp). L'anneau a une bizarrerie magique qui fait que son porteur fait un cauchemar récurrent après avoir dormi pendant plus d'une heure avec l'anneau. Le cauchemar est saisissant : le porteur est englouti par un cachalot alors qu'il s'accroche à un tonneau flottant sur une mer déchaînée. Après avoir été entièrement englouti dans le cauchemar, le porteur de la bague se réveille, sans avoir souffert.",
	"The Typhoon Palace's resident cleric of (%0%) claimed these rooms for herself. The double door to this suite has a (%1%) spell inscribed above it that triggers when a creature passes between the opened doors. Only a creature wearing a holy symbol of (%2%) does not trigger the glyph and can pass through the doors safely. A character who studies the door frame and succeeds on a DC 15 Intelligence ((%3%)) check spots the nearly invisible glyph. When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) cold damage on a failed save, or half as much damage on a successful one.": "Le clerc résident du Palais des Typhons de (%0%) a revendiqué ces chambres pour elle-même. La double porte de cette suite est surmontée d'un glyphe de (%1%) qui se déclenche lorsqu'une créature passe entre les portes ouvertes. Seule une créature portant un symbole sacré de (%2%) ne déclenche pas le glyphe et peut passer les portes en toute sécurité. Un personnage qui étudie le cadre de la porte et réussit un test d'Intelligence ((%3%)) DC 15 repère le glyphe presque invisible. Lorsqu'il est déclenché, le glyphe fait éruption d'énergie magique dans une sphère de 20 pieds de rayon centrée sur lui. Chaque créature dans la zone doit effectuer un jet de sauvegarde de Dextérité DC 15, subissant 22 ((%4%)) dégâts de froid en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"When the characters first lay eyes on the cleric's bedchamber, read:": "Quand les personnages verront la chambre du clerc pour la première fois, lisez :",
	"This palatial bedchamber is eerily quiet and still. Cracks have formed in the blue plaster walls, set into which are colorful coral branches and seashells. Pillars carved to resemble tentacles support the vaulted ceiling, which features a large dome painted to look like the night sky. Beneath the dome and between the pillars, a large bed stands atop a wide, circular dais. The bed's wooden frame is carved to resemble surging waves. Set into the north wall are two doors. Dust covers everything.": "Cette chambre à coucher palatiale est étrangement calme et immobile. Des fissures se sont formées dans les murs en plâtre bleu, dans lesquelles sont enchâssées des branches de corail et des coquillages colorés. Des piliers sculptés pour ressembler à des tentacules soutiennent le plafond voûté, qui comporte un grand dôme peint pour ressembler au ciel nocturne. Sous le dôme et entre les piliers, un grand lit se trouve au sommet d'une large estrade circulaire. Le cadre en bois du lit est sculpté pour ressembler à des vagues déferlantes. Deux portes sont encastrées dans le mur nord. La poussière recouvre tout.",
	"The bedchamber contains nothing of value. The doors to the north lead to smaller rooms described below.": "La chambre à coucher ne contient rien de valeur. Les portes au nord mènent à des pièces plus petites décrites ci-dessous.",
	"The eastern door off the cleric's bedchamber opens into a tiled bathroom. The bathtub is a long, rectangular stone basin set in the floor. Pipes connect the basin to a rain-catching cistern on the roof. Next to the basin is a stone plug that can be used to keep the water from draining out through the hole in the bottom of the basin.": "La porte orientale de la chambre du clerc s'ouvre sur une salle de bain carrelée. La baignoire est un long bassin rectangulaire en pierre, encastré dans le sol. Des tuyaux relient le bassin à une citerne de récupération de la pluie sur le toit. À côté du bassin se trouve un bouchon en pierre qui peut être utilisé pour empêcher l'eau de s'écouler par le trou au fond du bassin.",
	"The western door off the cleric's bedchamber opens into a vestibule where the cleric of (%0%) kept her personal belongings. Stone shelves stand against the bare stone walls, and two wooden chests rest in the middle of the floor.": "La porte ouest de la chambre à coucher du clerc s'ouvre sur un vestibule où le clerc de (%0%) gardait ses effets personnels. Des étagères en pierre se dressent contre les murs de pierre nue, et deux coffres en bois reposent au milieu du sol.",
	"The shelves contain worthless wooden statuettes of sea creatures given to the cleric of (%0%) by tortle admirers, as well as four moldy books that are the logs from her days as captain of the (%1%). These old logbooks chronicle the ship's voyages and are worth 25 gp each to an interested buyer in any port city. The chests are locked, and their keys can be found in (%2%). Picking a lock requires (%3%) and a successful DC 15 Dexterity check. One chest contains five outfits of (%4%) sized for a large human female. The other chest holds priestly vestments befitting a cleric of (%5%) and eight iron keys of different shapes and sizes. The keys open eight of the nine chests in (%6%). (The ninth key was taken and hidden in (%7%).)": "Les étagères contiennent des statuettes en bois sans valeur de créatures marines offertes au clerc de (%0%) par des admirateurs de tortues, ainsi que quatre livres moisis qui sont les journaux de bord de l'époque où elle était capitaine du (%1%). Ces vieux journaux de bord relatent les voyages du navire et valent 25 gp chacun pour un acheteur intéressé dans n'importe quelle ville portuaire. Les coffres sont verrouillés, et leurs clés se trouvent à (%2%). Crocheter une serrure nécessite (%3%) et un test de Dextérité DC 15 réussi. Un coffre contient cinq tenues de (%4%) de la taille d'une femme humaine de grande taille. L'autre coffre contient des vêtements sacerdotaux convenant à un clerc de (%5%) et huit clés en fer de différentes formes et tailles. Les clés ouvrent huit des neuf coffres de (%6%). (La neuvième clé a été prise et cachée dans (%7%).)",
	"This kitchen has not been disturbed in years, and its contents are covered with dust and cobwebs. A stone oven is built into one wall, and narrow doors open into storerooms and pantries.": "Cette cuisine n'a pas été dérangée depuis des années, et son contenu est couvert de poussière et de toiles d'araignée. Un four en pierre est encastré dans un mur, et des portes étroites s'ouvrent sur des réserves et des garde-manger.",
	"Characters who search the room can salvage enough material to assemble five (%0%). Any food that was once stored here has long since perished.": "Les personnages qui fouillent la pièce peuvent récupérer assez de matériaux pour en assembler cinq (%0%). Toute la nourriture qui était autrefois stockée ici a péri depuis longtemps.",
	"This arched hallway is reinforced with stone buttresses, between which are painted murals depicting gloomy underwater scenes. A large double door stands to the west, and a flickering orb is embedded in the wall at the east end of the hall. Along the hall's length are two more sets of double doors, a single door, and two clay urns covered with dust and cobwebs.": "Ce couloir voûté est renforcé par des contreforts en pierre, entre lesquels se trouvent des peintures murales représentant de sombres scènes sous-marines. Une grande porte à deux battants se trouve à l'ouest, et un orbe scintillant est encastré dans le mur à l'extrémité est du couloir. Le long de la salle, on trouve deux autres séries de portes doubles, une porte simple et deux urnes en argile couvertes de poussière et de toiles d'araignée.",
	"The orb at the east end of the hall is made of crystal and radiates an aura of conjuration magic under the scrutiny of a (%0%) spell or similar effect. The orb, which is 1 foot in diameter, sheds bright light in a 30-foot radius and dim light for an additional 30 feet. Whenever a creature touches the orb, roll a (%1%). On a roll of 2 or higher, the orb teleports the creature to (%2%). On a roll of 1, the orb malfunctions and emits lightning in a 100-foot-long line as wide as the hall. Each creature in the area of effect must make a DC 15 Dexterity saving throw, taking 14 ((%3%)) lightning damage on a failed save, or half as much damage on a successful one. The orb can't be removed from its wall fixture. It has AC 10, 1 hit point, and immunity to poison and psychic damage. Destroying the orb extinguishes its light and renders the pieces nonmagical.": "L'orbe situé à l'extrémité est de la salle est fait de cristal et dégage une aura de magie de conjuration sous l'effet d'un sort (%0%) ou d'un effet similaire. L'orbe, qui mesure 30 cm de diamètre, diffuse une lumière vive dans un rayon de 30 pieds et une lumière faible sur une distance supplémentaire de 30 pieds. Chaque fois qu'une créature touche l'orbe, lancez un (%1%). Sur un jet de 2 ou plus, l'orbe téléporte la créature à (%2%). Sur un jet de 1, l'orbe fonctionne mal et émet des éclairs sur une ligne de 100 pieds de long, aussi large que la salle. Chaque créature dans la zone d'effet doit effectuer un jet de sauvegarde de Dextérité DC 15, subissant 14 ((%3%)) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite. L'orbe ne peut pas être retiré de son support mural. Il a une CA de 10, 1 point de vie, et une immunité au poison et aux dégâts psychiques. Détruire l'orbe éteint sa lumière et rend les morceaux non magiques.",
	"The doors along the north wall open into the rooms beyond. The doors to the west and south have hinges on this side and open into the hallway.": "Les portes le long du mur nord s'ouvrent sur les pièces situées au-delà. Les portes à l'ouest et au sud ont des charnières de ce côté et s'ouvrent sur le couloir.",
	"The clay urns are purely decorative and contain nothing of value.": "Les urnes en argile sont purement décoratives et ne contiennent rien de valeur.",
	"When characters peer into this area from (%0%), read:": "Quand les personnages regardent dans cette zone depuis (%0%), lisez :",
	"Beyond the double door is a twenty-foot-wide, twenty foot long hallway leading to a dark, pillared chamber strewn with chests, crates, and other containers. Everything is covered with dust, but not enough to conceal the broken bones and weapons lying on the hallway floor.": "Au-delà de la double porte se trouve un couloir de vingt pieds de large et vingt pieds de long menant à une chambre sombre à piliers, jonchée de coffres, de caisses et d'autres récipients. Tout est couvert de poussière, mais pas assez pour dissimuler les os brisés et les armes qui jonchent le sol du couloir.",
	"The remains on the floor belong to a pair of long-dead thieves. Characters who brush away the dust also find bloodstains and deep scratches on the floor. These clues suggest the presence of a trap.": "Les restes sur le sol appartiennent à une paire de voleurs morts depuis longtemps. Les personnages qui balaient la poussière trouvent également des taches de sang et de profondes éraflures sur le sol. Ces indices suggèrent la présence d'un piège.",
	"The 20-foot-square area south of the double door contains a mechanical trap with a magical sensor. When a creature enters this area, giant spring-loaded gears hidden in the walls cause blocks of stone on either side of the hall to slam together. Only a creature wearing a holy symbol of (%0%) can move through the area without triggering the trap. A character standing north or south of the trapped area can discern, by looking at the scratches on the floor, that the walls are movable blocks of stone, but there's no way to identify the trap's trigger or the method of bypassing it without experimentation or the use of divination magic. A creature between the colliding blocks of stone must make a DC 13 Dexterity saving throw. On a success, the creature leaps out of the way in whichever direction it prefers, north or south. On a failed save, the creature takes 44 ((%1%)) bludgeoning damage. A creature reduced to 0 hit points by this damage is crushed to a pulp. After they slam shut, the blocks take 1 minute to retract into the walls, whereupon the trap resets.": "La zone de 20 pieds carrés au sud de la double porte contient un piège mécanique avec un capteur magique. Lorsqu'une créature pénètre dans cette zone, des engrenages géants à ressort cachés dans les murs font claquer ensemble des blocs de pierre de chaque côté de la salle. Seule une créature portant un symbole sacré de (%0%) peut se déplacer dans cette zone sans déclencher le piège. Un personnage se tenant au nord ou au sud de la zone piégée peut discerner, en regardant les éraflures sur le sol, que les murs sont des blocs de pierre mobiles, mais il n'y a aucun moyen d'identifier le déclencheur du piège ou la méthode pour le contourner sans expérimentation ou utilisation de magie divinatoire. Une créature entre les blocs de pierre qui s'entrechoquent doit effectuer un jet de sauvegarde de Dextérité DC 13. En cas de réussite, la créature s'écarte du chemin en bondissant dans la direction qu'elle préfère, nord ou sud. En cas d'échec, la créature subit 44 ((%1%)) de dégâts de matraquage. Une créature réduite à 0 point de vie par ces dégâts est réduite en bouillie. Après s'être refermés, les blocs mettent 1 minute à se rétracter dans les murs, après quoi le piège se réinitialise.",
	"A wide alcove in the east wall is not visible from the northern entrance. When characters see the alcove for the first time, read:": "Une large alcôve dans le mur est n'est pas visible depuis l'entrée nord. Lorsque les personnages voient l'alcôve pour la première fois, lisez :",
	"At the back of a recess in the east wall is a giant stone visage rendered in bas-relief. The face is that of a divinely beautiful woman with kelp for hair, eyelids like seashells, and a vaguely menacing half-smile.": "Au fond d'un renfoncement du mur est se trouve un visage géant en pierre, représenté en bas-relief. Le visage est celui d'une femme d'une beauté divine, avec des cheveux en varech, des paupières en forme de coquillages et un demi-sourire vaguement menaçant.",
	"The face, which is 12 feet tall and 10 feet wide, represents the sea goddess (%0%). It radiates an aura of transmutation magic under the scrutiny of a (%1%) spell or similar effect. When a creature openly wearing or brandishing a holy symbol of (%2%) comes within 10 feet of the face, its mouth opens wide, creating a 5-foot-diameter opening that allows access to the caves beyond ((%3%)). The opening is lined with rows of triangular teeth similar to those of a giant shark, but they are easily avoided. The mouth closes after 1 minute but can be reopened from either side.": "Le visage, qui mesure 12 pieds de haut et 10 pieds de large, représente la déesse de la mer (%0%). Il dégage une aura de magie de transmutation sous le regard d'un sort de (%1%) ou d'un effet similaire. Lorsqu'une créature portant ou brandissant ouvertement un symbole sacré de (%2%) s'approche à 10 pieds du visage, sa bouche s'ouvre en grand, créant une ouverture de 5 pieds de diamètre qui permet d'accéder aux grottes situées au-delà ((%3%)). L'ouverture est bordée de rangées de dents triangulaires semblables à celles d'un requin géant, mais elles sont facilement évitables. La bouche se ferme au bout d'une minute mais peut être rouverte des deux côtés.",
	"This room contains booty ransacked from shipwrecks, held in two sealed barrels, nine locked wooden chests, four clay urns, and four sealed crates. The Treasury Containers table describes each container and its contents. Keys that unlock chests 1 through 8 can be found in (%0%); the key that unlocks chest 9 is hidden in (%1%). A character using (%2%) can unlock a chest with a successful DC 15 Dexterity check.": "Cette pièce contient du butin pillé lors de naufrages, conservé dans deux barils scellés, neuf coffres en bois verrouillés, quatre urnes en argile et quatre caisses scellées. Le tableau Contenants du trésor décrit chaque contenant et son contenu. Les clés qui déverrouillent les coffres 1 à 8 se trouvent dans (%0%) ; la clé qui déverrouille le coffre 9 est cachée dans (%1%). Un personnage utilisant (%2%) peut déverrouiller un coffre en réussissant un test de Dextérité DC 15.",
	"Barrel 1": "Baril 1",
	"40 gallons of common wine": "40 gallons de vin commun",
	"Barrel 2": "Baril 2",
	"80 pounds of salt": "80 livres de sel",
	"Chest 1": "Poitrine 1",
	"150 gp of Maztican mintage": "150 gp d'estampage Maztican",
	"Chest 2 (scorched by fire)": "Poitrine 2 (brûlée par le feu)",
	"Three blank spellbooks (50 gp each) and a small wooden case containing twenty (%0%)": "Trois livres de sorts vierges (50 gp chacun) et un petit coffret en bois contenant vingt (%0%)",
	"Chest 3 (covered with claw marks)": "Poitrine 3 (couverte de marques de griffes)",
	"A neatly folded wedding gown and veil (25 gp)": "Une robe de mariée et un voile soigneusement pliés (25 gp)",
	"Chest 4": "Poitrine 4",
	"A set of (%0%) and four flasks of (%1%)": "Un jeu de (%0%) et quatre flacons de (%1%)",
	"Chest 5 (rotted)": "Poitrine 5 (pourrie)",
	"A suit of (%0%) (50 gp) and a steel helm with an electrum fish mounted atop it (50 gp) ": "Un costume de (%0%) (50 gp) et un casque en acier avec un poisson en électrum monté dessus (50 gp).",
	"Chest 6 (stained with blood)": "Poitrine 6 (tachée de sang)",
	"A (%0%) (see the \"Equipment Packs\" in the (%1%))": "A (%0%) (voir les \"Packs d'équipement\" dans le (%1%))",
	"Chest 7 (stamped with the crest of Baldur's Gate)": "Coffre 7 (marqué de l'emblème de Baldur's Gate)",
	"A (%0%) inlaid with mother of-pearl (1,000 gp), resting on a purple velvet pillow": "Une (%0%) incrustée de nacre (1 000 gp), reposant sur un oreiller de velours violet",
	"Chest 8": "Poitrine 8",
	"Fifty vials of Zakharan perfume (5 gp each)": "Cinquante fioles de parfum de Zakharan (5 gp chacune)",
	"Chest 9 (painted with an image of an anchored ship)": "Coffre 9 (peint avec l'image d'un navire ancré)",
	"A (%0%) buried under 200 gp": "A (%0%) enterré sous 200 gp",
	"Crate 1": "Caisse 1",
	"Crate 2 (stamped with the crest of Waterdeep)": "Caisse 2 (estampillée de l'écusson de Waterdeep)",
	"A disassembled 300-pound wooden (%0%) (20 gp), with assembly instructions in (%1%)": "Un (%0%) en bois de 300 livres démonté (20 gp), avec des instructions d'assemblage en (%1%).",
	"Crate 3": "Caisse 3",
	"A (%0%) (35 gp), a (%1%) (35 gp), and a (%2%) (30 gp) packed in straw.": "Un (%0%) (35 gp), un (%1%) (35 gp), et un (%2%) (30 gp) emballés dans de la paille.",
	"Crate 4": "Caisse 4",
	"Five (%0%) and 100 (%1%) packed in straw": "Cinq (%0%) et 100 (%1%) conditionnés en paille",
	"Clay urn 1": "Urne en argile 1",
	"Empty": "Vide",
	"Clay urn 2": "Urne en argile 2",
	"Clay urn 3 (painted with pegasi images)": "Urne en argile 3 (peinte avec des images de pégase)",
	"Ten 50-foot-long coils of (%0%) (1 gp each)": "Dix bobines de (%0%) de 50 pieds de long (1 gp chacune)",
	"Clay urn 4 (painted with squid images)": "Urne en argile 4 (peinte avec des images de calamars)",
	"10 gallons of dark purple ink": "10 gallons d'encre violette foncée",
	"This dark, rectangular room contains a seven-foot-tall glass statue of a scowling woman with octopus tentacles for arms emerging from dark ocean waves. Three dusty rugs lie at the statue's base.": "Dans cette pièce sombre et rectangulaire se trouve une statue de verre de deux mètres de haut représentant une femme renfrognée avec des tentacules de pieuvre en guise de bras émergeant des vagues sombres de l'océan. Trois tapis poussiéreux reposent à la base de la statue.",
	"Close inspection reveals that the statue is hollow and filled with swirling water. The statue has AC 10, 10 hit points, and immunity to poison and psychic damage. If the statue is shattered, the water spills out and takes the form of a (%0%) under the command of the one who released it. The elemental understands (%1%) only and does not heed commands it can't understand. It disappears 1 hour after being set free.": "Une inspection minutieuse révèle que la statue est creuse et remplie d'eau tourbillonnante. La statue a un CA de 10, 10 points de vie, et une immunité au poison et aux dégâts psychiques. Si la statue est brisée, l'eau se déverse et prend la forme d'un (%0%) sous le commandement de celui qui l'a libérée. L'élémentaire ne comprend que les (%1%) et ne tient pas compte des ordres qu'il ne peut pas comprendre. Il disparaît 1 heure après avoir été libéré.",
	"Hanging by a chain from the ceiling of this dark, rectangular room is an old diver's cage with barnacles clinging to it. The cage is eight feet tall, five feet in diameter, and dangles two feet off the floor. Tattered rugs are splayed out before it. Other furnishings include bare shelves and painted clay urns, all covered in dust and cobwebs.": "Une vieille cage de plongée, à laquelle s'accrochent des bernacles, est suspendue par une chaîne au plafond de cette pièce sombre et rectangulaire. La cage fait huit pieds de haut, cinq pieds de diamètre, et pend à deux pieds du sol. Des tapis en lambeaux s'étalent devant elle. Les autres meubles sont des étagères nues et des urnes en argile peintes, toutes couvertes de poussière et de toiles d'araignée.",
	"The largest rug is a (%0%). It attacks the first creature that disturbs it. The urns contain the skulls and bones of six dead (%1%) worshipers.": "Le plus grand tapis est un (%0%). Il attaque la première créature qui le dérange. Les urnes contiennent les crânes et les ossements de six adorateurs (%1%) morts.",
	"The cage was salvaged from the (%0%) (see \"(%1%),\"), where it was used for deep sea salvaging in shark-infested waters. It was also used by the captain to torture and drown prisoners. If a living creature touches the cage, a neutral merfolk (%2%) materializes inside it. The ghost is all that remains of Siburrath, a male (%3%) who was captured and tortured by the (%4%) captain over a century ago. Siburrath's ghost can't leave the cage unless it possesses someone, and it can't rest until its torturer is slain.": "La cage a été récupérée sur le (%0%) (voir \"(%1%),\"), où elle était utilisée pour le sauvetage en haute mer dans des eaux infestées de requins. Elle était également utilisée par le capitaine pour torturer et noyer les prisonniers. Si une créature vivante touche la cage, un merfolk neutre (%2%) se matérialise à l'intérieur. Le fantôme est tout ce qui reste de Siburrath, un homme (%3%) qui a été capturé et torturé par le capitaine (%4%) il y a plus d'un siècle. Le fantôme de Siburrath ne peut pas quitter la cage à moins de posséder quelqu'un, et il ne peut pas se reposer tant que son tortionnaire n'est pas tué.",
	"The ghost tries to possess the first character to come within 5 feet of it, with the intent of using the host to find and kill its torturer. If the ghost fails to possess someone, it tries to persuade the characters (in (%0%) or (%1%)) to help it find peace. The ghost can sense that its torturer is nearby, but can't discern the exact location. If the characters kill the slug creature in (%2%), the ghost is laid to rest, and the characters receive XP as though they had defeated the ghost in combat.": "Le fantôme tente de posséder le premier personnage qui s'approche à moins de 1,5 m de lui, avec l'intention d'utiliser l'hôte pour trouver et tuer son bourreau. Si le fantôme ne parvient pas à posséder quelqu'un, il tente de persuader les personnages (en (%0%) ou (%1%)) de l'aider à trouver la paix. Le fantôme peut sentir que son tortionnaire est à proximité, mais ne peut pas en discerner l'emplacement exact. Si les personnages tuent la créature limace en (%2%), le fantôme est mis au repos, et les personnages reçoivent de l'XP comme s'ils avaient vaincu le fantôme au combat.",
	"When the ghost is laid to rest, it leaves behind a (%0%) that weighs 2 pounds. The conch radiates an aura of evocation magic under the scrutiny of a (%1%) spell or similar effect. An (%2%) spell reveals that the conch is a single-use magic item with the following property: a creature can use an action to blow the conch like a horn, creating an effect identical with that of a (%3%) spell. The conch disappears once the spell takes effect. The effect ends if the creature that blew the horn leaves the spell's area.": "Lorsque le fantôme est mis au repos, il laisse derrière lui un (%0%) qui pèse 2 livres. La conque dégage une aura de magie d'évocation sous l'effet d'un sort de (%1%) ou d'un effet similaire. Un sort (%2%) révèle que la conque est un objet magique à usage unique avec la propriété suivante : une créature peut utiliser une action pour souffler dans la conque comme dans une corne, créant un effet identique à celui d'un sort (%3%). La conque disparaît dès que le sort prend effet. L'effet prend fin si la créature qui a soufflé dans la conque quitte la zone du sort.",
	"Two sets of double doors lead into this chamber, and a narrow window between them looks onto an overgrown garden terrace. The furnishings here have deteriorated with age. The plastered walls are peeling, and tropical birds have made nests in the cracked ceiling. A staircase flanked by marble pillars climbs to a raised stone platform decorated with tattered rugs, cushions, and tapestries. About the room are three clay urns painted with images of sharks and octopuses, and two rotted couches.": "Deux ensembles de doubles portes mènent à cette chambre, et une étroite fenêtre entre les deux donne sur une terrasse de jardin envahie par la végétation. L'ameublement s'est détérioré avec le temps. Les murs plâtrés s'écaillent et des oiseaux tropicaux ont fait leur nid dans le plafond fissuré. Un escalier flanqué de piliers de marbre grimpe jusqu'à une plate-forme de pierre surélevée, décorée de tapis, de coussins et de tapisseries en lambeaux. Dans la pièce se trouvent trois urnes en argile peintes d'images de requins et de pieuvres, ainsi que deux canapés pourris.",
	"Six (%0%) hide in the clay urns, two per urn. All six emerge and attack if any urn is disturbed or if the double door to the west is opened.": "Six (%0%) se cachent dans les urnes d'argile, deux par urne. Les six sortent et attaquent si une urne est dérangée ou si la double porte à l'ouest est ouverte.",
	"This area consists of three natural caves connected by tunnels. Sea mist sprays from the north, and the noise of crashing waves echoes throughout. Within each cave is a 5-foot-deep pool of water. Harmless (%0%) scuttle across the floor, and glistening snails cling to the walls. A few smashed barrels and crates are scattered about.": "Cette zone se compose de trois grottes naturelles reliées par des tunnels. Une brume de mer s'échappe du nord, et le bruit des vagues qui s'écrasent résonne partout. Dans chaque grotte se trouve un bassin d'eau de 1,5 m de profondeur. D'inoffensifs (%0%) se précipitent sur le sol, et des escargots scintillants s'accrochent aux murs. Quelques barils et caisses brisés sont éparpillés.",
	"As the characters move through the caves, a hungry (%0%) emerges from a wall behind them and demands food (in (%1%)). If the characters don't quickly feed the (%2%) at least 50 gp worth of gems or coins, it attacks them. If the (%3%) is properly fed or reduced to fewer than half its hit points, it sinks back into the stone.": "Alors que les personnages se déplacent dans les grottes, un (%0%) affamé émerge d'un mur derrière eux et demande de la nourriture (en (%1%)). Si les personnages ne donnent pas rapidement au (%2%) au moins 50 gp de gemmes ou de pièces, il les attaque. Si le (%3%) est correctement nourri ou réduit à moins de la moitié de ses points de vie, il s'enfonce à nouveau dans la pierre.",
	"At unpredictable intervals, seawater erupts through four holes in the floor of this 80-foot-long tunnel and then rushes back into (%0%), dragging creatures in the tunnel along with it. Roll a (%1%) at the end of any turn in which one or more creatures are in the tunnel. On a roll of 1 or 2, water erupts from the blow holes and quickly recedes, forcing all Medium or smaller creatures in the tunnel to make a DC 10 Strength saving throw. Any creature that fails the save is flushed into (%2%), taking 5 ((%3%)) bludgeoning damage as it plunges down the nearest blow hole. If the creature is secured by a rope, it is swept away only as far as the rope allows but still takes damage. A character flushed into (%4%) can make a DC 15 Dexterity check to ride a wave back up through one of the blow holes. On a successful check, the character takes 5 ((%5%)) bludgeoning damage and lands (%6%) in the tunnel.": "À intervalles imprévisibles, l'eau de mer fait irruption par quatre trous dans le sol de ce tunnel de 80 pieds de long, puis se précipite à nouveau dans (%0%), entraînant avec elle les créatures présentes dans le tunnel. Lancez un (%1%) à la fin de chaque tour où une ou plusieurs créatures se trouvent dans le tunnel. Sur un résultat de 1 ou 2, l'eau jaillit des trous de soufflage et se retire rapidement, obligeant toutes les créatures de taille moyenne ou plus petite dans le tunnel à effectuer un jet de sauvegarde de Force DC 10. Toute créature qui échoue à ce jet est projetée dans (%2%) et subit 5 ((%3%)) points de dégâts de matraquage en plongeant dans le trou le plus proche. Si la créature est attachée par une corde, elle n'est emportée que dans la mesure où la corde le permet, mais elle subit quand même des dégâts. Un personnage emporté dans (%4%) peut effectuer un test de Dextérité DC 15 pour remonter une vague par l'un des trous de mine. En cas de réussite, le personnage subit 5 ((%5%)) points de dégâts de matraquage et atterrit (%6%) dans le tunnel.",
	"Rising up from the floor of this damp, dark cave is a grotesque, ten-foot-tall statue of a sea monster with glistening eyes and tentacles. A raised stone basin, its base carved to resemble a surging wave, stands nearby. Against the walls are two smashed crates, two clay urns, and three rotted wooden chests.": "Sur le sol de cette grotte humide et sombre s'élève une statue grotesque de trois mètres de haut représentant un monstre marin aux yeux et aux tentacules étincelants. Un bassin de pierre surélevé, dont la base est sculptée pour ressembler à une vague déferlante, se trouve à proximité. Contre les murs se trouvent deux caisses brisées, deux urnes en argile et trois coffres en bois pourris.",
	"The statue depicts a kraken—one of (%0%)'s many forms. Characters who approach the statue see a creature clinging to the ceiling behind it:": "La statue représente un kraken, une des nombreuses formes de (%0%). Les personnages qui s'approchent de la statue voient une créature qui s'accroche au plafond derrière elle :",
	"Clinging to the ceiling behind the statue is a nine-foot-long slug with glistening black skin and tentacles sprouting from its head. It opens its mouth, revealing sharp teeth.": "Accrochée au plafond derrière la statue, une limace de neuf pieds de long à la peau noire étincelante et aux tentacules sortant de sa tête. Elle ouvre sa bouche, révélant des dents acérées.",
	"The (%0%) used to be the cleric of (%1%) for whom the (%2%) was built. The sea goddess transformed the cleric as a punishment for some unknown offense. The giant slug has no recollection of its previous life and has the statistics of a (%3%), with the following changes:": "Le (%0%) était autrefois le clerc de (%1%) pour qui le (%2%) a été construit. La déesse de la mer a transformé le clerc pour le punir d'un délit inconnu. La limace géante n'a aucun souvenir de sa vie antérieure et possède les statistiques d'un (%3%), avec les changements suivants :",
	"The (%0%) has 66 hit points.": "Le (%0%) a 66 points de vie.",
	"It has a walking speed and climbing speed of 10 feet. It can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il a une vitesse de marche et une vitesse d'escalade de 10 pieds. Il peut grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"It can innately cast each of the following spells once per day, requiring no components: (%0%), (%1%), and (%2%). Its spellcasting ability is Wisdom (spell save DC 11; +3 to hit with spell attacks).": "Il peut lancer de manière innée chacun des sorts suivants une fois par jour, sans nécessiter de composants : (%0%), (%1%), et (%2%). Sa capacité de lanceur de sorts est la Sagesse (sauvegarde contre les sorts DC 11 ; +3 pour toucher avec les attaques de sorts).",
	"When the slug takes damage in this cave, it can use its reaction to animate one of the tentacles of the kraken statue and cause it to make a melee weapon attack ((%0%)) against one creature within 20 feet of the statue that the slug can see. The tentacle deals 8 ((%1%)) bludgeoning damage on a hit.": "Lorsque la limace subit des dégâts dans cette grotte, elle peut utiliser sa réaction pour animer l'un des tentacules de la statue du kraken et lui faire porter une attaque d'arme de mêlée ((%0%)) contre une créature située dans un rayon de 6 mètres de la statue et que la limace peut voir. Le tentacule inflige 8 ((%1%)) points de dégâts de matraquage s'il est touché.",
	"It has darkvision out to a range of 60 feet.": "Il a une vision dans le noir jusqu'à une portée de 60 pieds.",
	"It understands (%0%), (%1%), and (%2%), but can't speak.": "Il comprend (%0%), (%1%), et (%2%), mais ne peut pas parler.",
	"It has a challenge rating of 3 (700 XP).": "Il a un niveau de difficulté de 3 (700 XP).",
	"Also present are two (%0%) similar to those found in (%1%). They emerge from behind the kraken statue and attack if the (%2%) is harmed. If the slug is reduced to 11 hit points or fewer, it casts (%3%) on itself and cowers behind the kraken statue.": "Deux (%0%) semblables à ceux trouvés dans (%1%) sont également présents. Ils émergent de derrière la statue du kraken et attaquent si le (%2%) est blessé. Si la limace est réduite à 11 points de vie ou moins, elle lance (%3%) sur elle-même et se recroqueville derrière la statue du kraken.",
	"The statue weighs 5,000 pounds and is covered with slimy mildew. Lying on the floor behind the statue is a holy symbol of (%0%) (25 gp) that has a minor magical quirk: when carried or worn by someone who is not a worshiper of (%1%), the holy symbol fills its owner with a sense of dread. This holy symbol once belonged to the cleric of Umberlee, but she has no use for it in her current form. See (%2%) for an illustration of the holy symbol.": "La statue pèse 5 000 livres et est recouverte de moisissures gluantes. Sur le sol, derrière la statue, se trouve un symbole sacré de (%0%) (25 gp) qui possède une bizarrerie magique mineure : lorsqu'il est porté par quelqu'un qui n'est pas un adorateur de (%1%), le symbole sacré remplit son propriétaire d'un sentiment de crainte. Ce symbole sacré a appartenu à la clerc d'Umberlee, mais elle n'en a pas l'utilité sous sa forme actuelle. Voir (%2%) pour une illustration du symbole sacré.",
	"The cleric of (%0%) used this basin as a scrying pool. Pipes built into its base fill the basin with seawater until it overflows. At the bottom of the basin, under 10 gallons of seawater, are two rusty iron keys. The keys unlock the chests in (%1%).": "Le clerc de (%0%) utilisait ce bassin comme bassin de scrutation. Des tuyaux intégrés à sa base remplissent le bassin d'eau de mer jusqu'à ce qu'il déborde. Au fond du bassin, sous 10 gallons d'eau de mer, se trouvent deux clés en fer rouillées. Les clés déverrouillent les coffres de (%1%).",
	"The smashed crates, the clay urns, and two of the rotting chests are empty. The third chest is unlocked and contains 120 sp and 70 cp in a moldy sack (tribute to (%0%)), two (%1%) in flasks made from hollowed-out sea urchins, a (%2%), and a coral crown (250 gp).": "Les caisses fracassées, les urnes en argile et deux des coffres pourris sont vides. Le troisième coffre est déverrouillé et contient 120 sp et 70 cp dans un sac moisi (hommage à (%0%)), deux (%1%) dans des flacons faits d'oursins évidés, un (%2%), et une couronne de corail (250 gp).",
	"Killing the (%0%) lays the spirit of Siburrath (see (%1%)) to rest.": "En tuant le (%0%), l'esprit de Siburrath (voir (%1%)) trouve le repos.",
	"The mountains are riddled with natural caves that have been taken over and expanded by (%0%). Each lair is a small labyrinth of twisting tunnels and chambers inhabited by (%1%) (%2%) (see \"(%3%)\").": "Les montagnes sont criblées de grottes naturelles qui ont été investies et agrandies par les (%0%). Chaque repaire est un petit labyrinthe de tunnels tortueux et de chambres habités par des (%1%) (%2%) (voir \"(%3%)\").",
	"Each cave system is strewn with the bones of the (%0%) past meals ((%1%), (%2%), and (%3%), mostly). There is a (%4%) chance that the (%5%) share their lair either with a (%6%) (see (%7%) or (%8%)) that doesn't react kindly to intruders or a gluttonous (%9%) that demands gemstones for safe passage.": "Chaque réseau de grottes est parsemé des ossements des (%0%) anciens repas ((%1%), (%2%), et (%3%), pour la plupart). Il y a (%4%) de chances que les (%5%) partagent leur repaire avec un (%6%) (voir (%7%) ou (%8%)) qui ne réagit pas favorablement aux intrus ou avec un (%9%) glouton qui exige des pierres précieuses pour passer en toute sécurité.",
	"(%0%) hide their treasure at the back of their lairs. A thorough search of the deepest cave uncovers (%1%) gp worth of stone jewelry and art objects (carved figurines, talismans, and the like), as well as (%2%) uncut gemstones worth 10 gp each. Each time the characters find such a hoard, there's a cumulative (%3%) chance that the trove includes a 6-inch-tall obsidian figurine of a coiled serpent god (25 gp). Only one such relic can be found. A (%4%) stole it from the (%5%), and its return completes a quest (see \"(%6%)\").": "(%0%) cachent leurs trésors au fond de leurs repaires. Une fouille minutieuse de la grotte la plus profonde permet de découvrir (%1%) gp de bijoux en pierre et d'objets d'art (figurines sculptées, talismans, et autres), ainsi que (%2%) de pierres précieuses non taillées valant 10 gp chacune. Chaque fois que les personnages trouvent un tel trésor, il y a une chance cumulative de (%3%) que le trésor comprenne une figurine d'obsidienne de 6 pouces de haut représentant un dieu serpent enroulé (25 gp). Une seule relique de ce type peut être trouvée. Un (%4%) l'a volée au (%5%), et son retour clôt une quête (voir \"(%6%)\").",
	"Standing atop a rocky crag at the northernmost tip of the island, facing northwest, is a thirty-foot-tall stone statue of a turtle-like humanoid with a large stone horn held up to its mouth. Below the monument is a stretch of sandy beach covered with shells. Black, moss-covered rocks jut from the water like teeth worn down by time. Just beyond these \"teeth\" are several barnacle-covered shipwrecks.": "Au sommet d'un rocher à l'extrémité nord de l'île, face au nord-ouest, se trouve une statue de pierre de 30 pieds de haut représentant un humanoïde ressemblant à une tortue et portant une grande corne de pierre à la bouche. Sous le monument se trouve une étendue de plage sablonneuse couverte de coquillages. Des rochers noirs recouverts de mousse sortent de l'eau comme des dents usées par le temps. Juste au-delà de ces \"dents\" se trouvent plusieurs épaves de bateaux couvertes de balanes.",
	"The statue depicts a long-dead tortle named Gumdarr, who heard a ship crash on the rocks and stood atop the crag to get a better look. He blew a (%0%) to lure other tortles to the beach, and together they fished out the survivors of the shipwreck.": "La statue représente une tortue morte depuis longtemps, nommée Gumdarr, qui a entendu un navire s'écraser sur les rochers et s'est placée au sommet du rocher pour mieux voir. Il a soufflé un (%0%) pour attirer d'autres tortues sur la plage, et ensemble ils ont repêché les survivants du naufrage.",
	"Six ships have crashed here in the past one hundred years, including the ship that brought the cleric of (%0%) and her crew to the island. At high tide, three of the wrecks (the (%1%), the (%2%), and the (%3%)) are submerged, while the others (the (%4%), the (%5%), and the (%6%)) are at least partially visible above the waterline. At low tide, all six wrecks are visible to some extent. Each shipwreck is described below.": "Six navires se sont écrasés ici au cours des cent dernières années, y compris le navire qui a amené la clerc de (%0%) et son équipage sur l'île. À marée haute, trois des épaves (le (%1%), le (%2%) et le (%3%)) sont submergées, tandis que les autres (le (%4%), le (%5%) et le (%6%)) sont au moins partiellement visibles au-dessus de la ligne de flottaison. À marée basse, les six épaves sont visibles dans une certaine mesure. Chaque épave est décrite ci-dessous.",
	"A (%0%) prowls the water around the wrecks at high tide. The creature withdraws to the northern strait when the tide goes out. It has the statistics of a (%1%), with these changes:": "Un (%0%) rôde dans l'eau autour des épaves à marée haute. La créature se retire dans le détroit du nord lorsque la marée descend. Il a les statistiques d'un (%1%), avec ces changements :",
	"The (%0%) has 100 hit points.": "Le (%0%) a 100 points de vie.",
	"It has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), (%4%), (%5%), or knocked (%6%).": "Il a un avantage sur les tests de Sagesse ((%0%)) et sur les jets de sauvegarde contre le fait d'être (%1%), (%2%), (%3%), (%4%), (%5%), ou frappé (%6%).",
	"It can use its action to make two bite attacks, one with each head.": "Il peut utiliser son action pour effectuer deux attaques par morsure, une avec chaque tête.",
	"It has a challenge rating of 4 (1,100 XP).": "Il a un niveau de difficulté de 4 (1 100 XP).",
	"The bitch queen was a floating temple to the goddess (%0%). When the ship capsized and was thrown onto the rocks during a storm almost a century ago, many of the crew were trapped in flooded cabins. The tortles who rescued them and pulled them ashore were smitten by the bitch queen's human captain, who painted (%1%) in a more flattering light than she deserves. Eager to please the captain and her deity, the tortles looked after the survivors and built a palace for them on the mountainside overlooking the sea.": "La reine des chiennes était un temple flottant dédié à la déesse (%0%). Lorsque le navire a chaviré et a été projeté sur les rochers lors d'une tempête il y a près d'un siècle, une grande partie de l'équipage a été piégée dans les cabines inondées. Les tortues qui les ont secourus et ramenés à terre ont été séduites par le capitaine humain de la reine des salopes, qui a dépeint (%1%) sous un jour plus flatteur qu'elle ne le mérite. Désireuses de plaire au capitaine et à sa divinité, les tortues ont pris soin des survivants et leur ont construit un palais sur le flanc de la montagne surplombant la mer.",
	"Of the bitch queen, little remains except its bowsprit and wooden figurehead, which is carved in the likeness of a screaming woman with long strands of kelp for hair and waves breaking around her. Part of the ship's aft castle lies nearby, on its side and lodged amid the rocks. The wreck is completely submerged at high tide; at low tide, the bowsprit and half of the figurehead are visible, as is a small, sun-bleached corner of the aft castle.": "De la reine des chiennes, il ne reste que le beaupré et la figure de proue en bois, sculptée à l'image d'une femme hurlante avec de longues mèches de varech en guise de cheveux et des vagues se brisant autour d'elle. Une partie du château arrière du navire se trouve à proximité, sur le côté et logée parmi les rochers. L'épave est complètement submergée à marée haute ; à marée basse, le beaupré et la moitié de la figure de proue sont visibles, ainsi qu'un petit coin du château arrière, blanchi par le soleil.",
	"Hooked on a section of splintered railing still attached to the bowsprit is a tarnished silver holy symbol of (%0%) (25 gp). A character must dive underwater to find it, but it glitters in the light and is easily spotted. See (%1%) for an illustration of the holy symbol.": "Accroché à une section de la balustrade éclatée encore attachée au beaupré se trouve un symbole sacré en argent terni de (%0%) (25 gp). Un personnage doit plonger sous l'eau pour le trouver, mais il scintille à la lumière et est facilement repérable. Voir (%1%) pour une illustration du symbole sacré.",
	"The caravel carcerius was transporting slaves around Chult when it was caught in a storm seventy-five years ago. The crew was swept off the deck, leaving the slaves chained below. When the ship finally slammed against the rocks and sank, all of the slaves drowned.": "La caravelle Carcerius transportait des esclaves autour de Chult lorsqu'elle a été prise dans une tempête il y a soixante-quinze ans. L'équipage a été emporté sur le pont, laissant les esclaves enchaînés en bas. Lorsque le navire a finalement heurté les rochers et coulé, tous les esclaves se sont noyés.",
	"Three sections of shattered hull form a triangle, and most of the carcerius is buried in the sand. The wreck is completely submerged at high tide, and two sections are half-exposed at low tide. Scavengers have picked clean the wreck, but one can still find rusty manacles bolted to rotten beams alongside skeletal remains.": "Trois sections de la coque brisée forment un triangle, et la majeure partie du carcerius est enfouie dans le sable. L'épave est complètement submergée à marée haute, et deux sections sont à moitié exposées à marée basse. Les charognards ont nettoyé l'épave, mais on peut encore trouver des menottes rouillées boulonnées à des poutres pourries à côté de restes squelettiques.",
	"The captain of the dawn avenger was an (%0%) cleric of (%1%). A little over a year ago, she came to the south shores of Chult with a charter to hunt pirates and instead ran her ship aground. Thick clouds of smoke from the volcanoes to the north, which hampered visibility, were to blame. Seven survivors including the captain made it to the Snout, but they didn't stay long. They used salvaged rowboats to cross the northern strait, landed on the mainland, and disappeared into the wilds of Chult. No tortle on the island met the survivors, so no one knows what became of them.": "Le capitaine du Vengeur de l'aube était un clerc de (%0%) de (%1%). Il y a un peu plus d'un an, elle s'est rendue sur la côte sud de Chult pour chasser les pirates et a échoué. Les épais nuages de fumée provenant des volcans au nord, qui gênaient la visibilité, en étaient la cause. Sept survivants, dont le capitaine, ont réussi à atteindre le Groin, mais ils ne sont pas restés longtemps. Ils ont utilisé des chaloupes récupérées pour traverser le détroit du nord, ont débarqué sur le continent et ont disparu dans les contrées sauvages de Chult. Aucune tortue de l'île n'a rencontré les survivants, aussi personne ne sait ce qu'ils sont devenus.",
	"The dawn avenger broke in half. Its aft section was dragged out to sea by the current, but its forward section is lodged between rocks, canted to one side with its broken mast pointing south. The wreckage is entirely visible at low tide, and the starboard half becomes submerged at high tide. The tortles have picked it clean, leaving nothing of value.": "Le Vengeur de l'aube s'est brisé en deux. Sa partie arrière a été entraînée vers le large par le courant, mais sa partie avant est coincée entre des rochers, inclinée sur un côté avec son mât brisé pointant vers le sud. L'épave est entièrement visible à marée basse, et la moitié tribord est submergée à marée haute. Les tortues l'ont nettoyée, ne laissant rien de valeur.",
	"This pirate ship sank nine years ago. It sits upside down on a rock bed, its masts and upper deck sheared off, its exposed belly crusted with barnacles and snails. At low tide, the hull is fully above the water. A gash on its starboard side makes an adequate doorway. Everything but the ship's keel is submerged at high tide.": "Ce bateau pirate a coulé il y a neuf ans. Il repose à l'envers sur un lit de roche, ses mâts et son pont supérieur ont été arrachés, son ventre exposé est recouvert de bernacles et d'escargots. A marée basse, la coque est complètement hors de l'eau. Une entaille sur son côté tribord fait une porte adéquate. A marée haute, tout sauf la quille du navire est submergé.",
	"Plundered by tortles shortly after it sank, the Dirty Dastard recently became the lair of a (%0%) named Myldryd Urchinspine. The vile hag lurks in the boat's dark interior, ready to devour anyone who drops in uninvited. The sandy floor of her lair is covered with half-eaten raw fish, seaweed, and broken shells. Hidden under the sand and detritus are two (%1%) that obey the hag's commands.": "Pillé par les tortues peu après son naufrage, le Dirty Dastard est récemment devenu le repaire d'une (%0%) nommée Myldryd Urchinspine. L'ignoble sorcière se cache dans l'intérieur sombre du bateau, prête à dévorer quiconque s'y aventure sans y être invité. Le sol sablonneux de sa tanière est couvert de poissons crus à moitié mangés, d'algues et de coquillages brisés. Sous le sable et les détritus sont cachés deux (%1%) qui obéissent aux ordres de la sorcière.",
	"The hag brought with her an old, unlocked sea chest containing her possessions. The chest lies buried under sand and rocks. Characters who spend at least 15 minutes searching the hag's lair uncover the rotting chest with a successful DC 15 Wisdom ((%0%)) check. The check is made with disadvantage if the wreckage is underwater.": "La sorcière a apporté avec elle un vieux coffre non verrouillé contenant ses biens. Le coffre est enterré sous le sable et les rochers. Les personnages qui passent au moins 15 minutes à fouiller l'antre de la sorcière découvrent le coffre pourri en réussissant un test de Sagesse ((%0%)) DC 15. Le test est effectué avec un désavantage si l'épave est sous l'eau.",
	"Myldryd's chest contains three trinkets (determined randomly by rolling on the (%0%) table in (%1%)), 200 cp, a comb made out of whalebone (5 sp), and a stuffed parrot with a carnelian gemstone (50 gp) hidden inside it. A secret compartment in the chest's lid can be found and opened with a successful DC 16 Wisdom ((%2%)) check; it contains a (%3%).": "Le coffre de Myldryd contient trois babioles (déterminées aléatoirement par un jet sur la table de (%0%) en (%1%)), 200 cp, un peigne en os de baleine (5 sp), et un perroquet empaillé avec une pierre précieuse de cornaline (50 gp) cachée à l'intérieur. Un compartiment secret dans le couvercle du coffre peut être trouvé et ouvert avec un test de Sagesse ((%2%)) DC 16 réussi ; il contient un (%3%).",
	"The sea mare was a merchant ship that fell prey to pirates twenty-four years ago. After the pirates killed the ship's crew and looted the hold, they tried to set the ship ablaze before abandoning it. A rainstorm extinguished the flames before they could do much damage, but strong winds blew the derelict vessel to its doom. Of all the wrecked ships found at High Horn, the sea mare is the one farthest from shore, nestled in a hole and lodged against a coral reef. It's mostly intact but lies completely underwater at high tide. Even at low tide, only the battered remains of the crow's nest can be seen above the water.": "La jument de mer était un navire marchand qui a été la proie de pirates il y a vingt-quatre ans. Après avoir tué l'équipage et pillé la cale, les pirates ont tenté de mettre le feu au navire avant de l'abandonner. Une tempête de pluie a éteint les flammes avant qu'elles ne fassent beaucoup de dégâts, mais des vents violents ont emporté le navire abandonné vers sa perte. De toutes les épaves trouvées à High Horn, la jument de mer est celle qui est la plus éloignée du rivage, nichée dans un trou et logée contre un récif de corail. Elle est presque intacte mais se trouve complètement sous l'eau à marée haute. Même à marée basse, seuls les restes abîmés du nid de pie peuvent être vus au-dessus de l'eau.",
	"Tortles have tried numerous times to plunder the wreck, to no avail. With her dying breath, the ship's captain pledged her soul to Orcus and was transformed into a (%0%) that lurks in the ship's hold. Though she carries no weapons, she guards what's left of the cargo (see \"(%1%)\" below).": "Les tortues ont tenté à plusieurs reprises de piller l'épave, en vain. Dans son dernier souffle, la capitaine du navire a voué son âme à Orcus et a été transformée en une (%0%) qui se cache dans la cale du navire. Bien qu'elle ne porte aucune arme, elle garde ce qui reste de la cargaison (voir \"(%1%)\" ci-dessous).",
	"Within the flooded hold, amid skeletons picked clean by fish, the characters can find an airtight stone sarcophagus carved in the likeness of a demon with folded wings. The sarcophagus weighs 2,000 pounds, and its lid has an (%0%) spell cast on it. Opening the sarcophagus requires a (%1%) spell or a successful DC 28 Strength ((%2%)) check. It contains the mummified corpse of an archmage who perished after failing to become a lich. The corpse is wrapped in a black shroud. A stoppered bronze scroll tube rests at its feet, and a staff fashioned from a single branch of pale white wood (see \"(%3%)\" below) lies beside it.": "Dans la cale inondée, au milieu des squelettes ramassés par les poissons, les personnages peuvent trouver un sarcophage de pierre étanche sculpté à l'image d'un démon aux ailes repliées. Le sarcophage pèse 2 000 livres, et son couvercle a un sort de (%0%). L'ouverture du sarcophage nécessite un sort de (%1%) ou un test de Force ((%2%)) DC 28 réussi. Il contient le cadavre momifié d'un archimage qui a péri après avoir échoué à devenir une liche. Le corps est enveloppé dans un linceul noir. Un tube à parchemin en bronze bouché repose à ses pieds, et un bâton façonné à partir d'une seule branche de bois blanc pâle (voir \"(%3%)\" ci-dessous) repose à côté de lui.",
	"The scroll tube contains a dry sheet of parchment bearing the following message in (%0%): \"Orcus, claim your prize! The secrets of lichdom remain yours, but my deeds and magic will live on, as will my soul in the Abyss.\"": "Le tube de parchemin contient une feuille de parchemin sec portant le message suivant en (%0%) : \"Orcus, réclame ton prix ! Les secrets du lichen restent à toi, mais mes exploits et ma magie continueront à vivre, tout comme mon âme dans les Abysses.\"",
	"The top of the archmage's staff is shaped like a demon's claw. The staff is not magical, but it radiates a false aura of conjuration magic when studied under a (%0%) spell or similar magic. Casting (%1%) on the staff removes the false aura. The staff is worth 25 gp and can be used as an (%2%).": "Le haut du bâton de l'archimage a la forme d'une griffe de démon. Le bâton n'est pas magique, mais il dégage une fausse aura de magie de conjuration lorsqu'il est étudié sous un sort de (%0%) ou une magie similaire. Le fait de lancer (%1%) sur le bâton supprime la fausse aura. Le bâton vaut 25 gp et peut être utilisé comme un (%2%).",
	"The virago was a merchant vessel out of Zazesspur. Thirty-odd years ago, it ran afoul of pirates and was chased around the Chultan peninsula. The virago would have escaped had it not sailed into a pyroclastic ash cloud and caught fire. The burning ship drifted for days before the current bore it to (%0%). There it sank. The burnt nub that was once the mast is the only part of the ship visible at high tide; at low tide, the scorched top deck of the virago is above water; the rotted-out lower deck and keel are buried deep in the sand below. Nothing of value can be salvaged from this wreck.": "Le Virago était un navire marchand de Zazesspur. Il y a une trentaine d'années, il s'est attiré les foudres des pirates et a été poursuivi autour de la péninsule de Chultan. Le virago se serait échappé s'il n'avait pas navigué dans un nuage de cendres pyroclastiques et pris feu. Le navire en feu a dérivé pendant des jours avant que le courant ne le porte jusqu'à (%0%). Là, il a coulé. À marée haute, la partie brûlée de l'ancien mât est la seule partie visible du navire ; à marée basse, le pont supérieur brûlé du virago est au-dessus de l'eau ; le pont inférieur et la quille pourris sont enfouis profondément dans le sable. Rien de valeur ne peut être récupéré de cette épave.",
	"In the heart of the island's jungle are three pools of mud heated by geothermal vents. Each pool is within sight of the other two and is 5 feet deep, 50 feet wide, and roughly circular. (The pools shown on (%0%) are not to scale.) A (%1%) spell reveals a faint aura of abjuration magic around each pool. The tortles of the island like to bathe and relax in the mud pools for hours at a time, singing and bellowing to pass the time. A winding foot trail connects the mud pits to the tortle fort of (%2%).": "Au cœur de la jungle de l'île se trouvent trois bassins de boue chauffés par des cheminées géothermiques. Chaque piscine est à portée de vue des deux autres et a une profondeur de 1,5 m, une largeur de 15 m et une forme circulaire. (Les bassins représentés sur (%0%) ne sont pas à l'échelle). Un sort de (%1%) révèle une faible aura de magie d'abjuration autour de chaque bassin. Les tortues de l'île aiment se baigner et se détendre dans les bassins de boue pendant des heures, chantant et mugissant pour passer le temps. Un sentier pédestre sinueux relie les mares de boue au fort des tortues de (%2%).",
	"The \"lord\" of the mud pits is Florrb, a (%0%) with (%1%) temporary hit points (which he gained by swimming in the mud pits). The mephit and the tortles share a common language ((%2%)). Through words and gestures, Florrb urges visitors to bathe in the mud and enjoy themselves. It demands no payment but insists on joining those who bathe. Florrb likes being in its natural element, but the longer the mephit remains in the mud, the more dour it becomes. A successful DC 10 Wisdom (Insight) check reveals that the mud mephit seems to be waiting for something to happen. Florrb doesn't want others to know what's really going on and reveals the cause of its anxiety only if magically compelled to do so.": "Le \"seigneur\" des fosses de boue est Florrb, un (%0%) avec (%1%) de points de vie temporaires (qu'il a gagnés en nageant dans les fosses de boue). Le méphite et les tortues partagent une langue commune ((%2%)). Par ses paroles et ses gestes, le Florrb incite les visiteurs à se baigner dans la boue et à s'amuser. Il ne demande aucun paiement mais insiste pour se joindre à ceux qui se baignent. Florrb aime être dans son élément naturel, mais plus le méphite reste dans la boue, plus il devient maussade. Un test de Sagesse (perspicacité) DC 10 réussi révèle que le mephit de boue semble attendre que quelque chose se passe. Florrb ne veut pas que les autres sachent ce qui se passe réellement et ne révèle la cause de son anxiété que s'il y est magiquement contraint.",
	"When the mud pits formed a hundred years ago, Florrb and two other (%0%) were transported into them from the Elemental Plane of Earth. The other two mephits found a way to getw back to their home plane, but Florrb was left behind. It wants to return home but doesn't know how. The other mephits were swimming in the mud pits when they disappeared. In the years since, other creatures have disappeared while bathing in the mud pits, but Florrb has yet to figure out the trick to activating them. With a successful DC 15 Charisma ((%1%)) check, a character can help Florrb recall that each of other mephits disappeared during a volcanic eruption, as ash and embers were falling from the sky.": "Lorsque les fosses de boue se sont formées il y a cent ans, Florrb et deux autres (%0%) y ont été transportés depuis le plan élémentaire de la Terre. Les deux autres méphites ont trouvé un moyen de retourner à leur plan d'origine, mais Florrb a été laissé derrière. Il veut retourner chez lui mais ne sait pas comment. Les autres méphits nageaient dans les fosses de boue quand ils ont disparu. Dans les années qui ont suivi, d'autres créatures ont disparu alors qu'elles se baignaient dans les fosses de boue, mais Florrb n'a pas encore trouvé le moyen de les activer. En réussissant un test de Charisme ((%1%)) DC 15, un personnage peut aider Florrb à se souvenir que chacun des autres méphits a disparu lors d'une éruption volcanique, alors que des cendres et des braises tombaient du ciel.",
	"A (%0%) spell reveals that all three mud pits are portals to the Elemental Plane of Earth and that a special \"gate key\" is needed to unlock them from this side. The gate key is any open flame. (The flame and the mud pit symbolize the coming together of the four elements: earth and water in the mud, fire and air in the flame.) Whenever an open flame is burning within 10 feet of a mud pit, the pit becomes a portal linked to a similar but larger mud pit on the Elemental Plane of Earth. At such times, any creature that fully submerges itself in one pit emerges in the other. An open flame is not needed to travel from one of the mud pits on the Elemental Plane of Earth to its corresponding mud pit on the island.": "Un sort (%0%) révèle que les trois fosses de boue sont des portails vers le plan élémentaire de la Terre et qu'une \"clé de portail\" spéciale est nécessaire pour les déverrouiller de ce côté. La clé du portail est une flamme ouverte. (La flamme et la fosse à boue symbolisent la rencontre des quatre éléments : la terre et l'eau dans la boue, le feu et l'air dans la flamme). Chaque fois qu'une flamme nue brûle à moins de 3 mètres d'une fosse de boue, celle-ci devient un portail relié à une fosse de boue similaire mais plus grande sur le plan élémentaire de la Terre. À ce moment-là, toute créature qui s'immerge complètement dans une fosse ressort dans l'autre. Il n'est pas nécessaire d'avoir une flamme ouverte pour se rendre de l'une des fosses de boue du plan élémentaire de la Terre à la fosse correspondante sur l'île.",
	"Any creature that bathes in a mud pit for at least 1 hour gains (%0%) temporary hit points. Mud removed from a pit loses this property.": "Toute créature qui se baigne dans une fosse de boue pendant au moins 1 heure gagne (%0%) de points de vie temporaires. La boue retirée d'une fosse perd cette propriété.",
	"Nested at the foot of a mountain is an ancient yuan-ti shrine dedicated to Merrshaulk. (%0%) once offered sacrifices here, hoping to wake their slumbering deity or gain flickers of divine insight.": "Au pied d'une montagne se trouve un ancien sanctuaire yuan-ti dédié à Merrshaulk. (%0%) offraient autrefois des sacrifices ici, dans l'espoir de réveiller leur divinité endormie ou d'obtenir des éclairs de vision divine.",
	"Near the base of the mountain is a giant carving of a snake's head, its forked tongue forming a ten-foot-wide, twenty-foot-high stone ramp. Stone fangs descend from the roof of the serpent's mouth, which forms a canopy over a dark, ten-foot-wide tunnel leading into the mountain.": "Près de la base de la montagne se trouve une sculpture géante représentant une tête de serpent, dont la langue fourchue forme une rampe de pierre de dix pieds de large et de vingt pieds de haut. Des crocs de pierre descendent du toit de la gueule du serpent, qui forme un auvent au-dessus d'un tunnel sombre de trois mètres de large menant à la montagne.",
	"The tunnel at the back of the serpent's head is 200 feet long and corkscrews gently down into the mountain, ending before an unlit oval chamber. Characters who have a light source or can see in the dark can discern the room's features:": "Le tunnel à l'arrière de la tête du serpent fait 200 pieds de long et descend en tire-bouchon dans la montagne, se terminant devant une chambre ovale non éclairée. Les personnages qui ont une source de lumière ou qui peuvent voir dans l'obscurité peuvent discerner les caractéristiques de la pièce :",
	"The tunnel ends at a domed oval room thirty feet deep, twenty feet wide, and twenty feet high. The walls are carved with frescoes depicting swarms of snakes. At the far end of the room is a cracked, bowl-shaped altar, three feet tall and six feet in diameter, caked with dried blood. Set into the base of the bowl is an empty niche, and hanging from the ceiling above the altar is a bloodstained iron hook at the end of a rusty chain.": "Le tunnel se termine par une pièce ovale en forme de dôme de 10 mètres de profondeur, 20 mètres de largeur et 20 mètres de hauteur. Les murs sont ornés de fresques représentant des essaims de serpents. À l'extrémité de la pièce se trouve un autel fissuré en forme de bol, d'un mètre de haut et de deux mètres de diamètre, recouvert de sang séché. Une niche vide est aménagée à la base du bol, et un crochet en fer taché de sang est suspendu au plafond au-dessus de l'autel, au bout d'une chaîne rouillée.",
	"A search of the wall frescoes reveals that the snakes' eye sockets once held precious gemstones. Xorn living in the mountain plucked out and ate all the gems, leaving behind empty, faceted indentations.": "Une recherche dans les fresques murales révèle que les orbites des serpents contenaient autrefois des pierres précieuses. Les Xorns vivant dans la montagne ont arraché et mangé toutes les pierres précieuses, laissant derrière eux des cavités vides à facettes.",
	"Yuan-ti liked to impale their sacrifices on the hook above the altar. The victims' blood would pool in the altar's stone bowl, and the (%0%) would wash themselves in the blood while calling Merrshaulk's name, hoping to rouse the god from his slumber.": "Les Yuan-ti aimaient empaler leurs sacrifices sur le crochet au-dessus de l'autel. Le sang des victimes s'accumulait dans le bol en pierre de l'autel, et les (%0%) se lavaient dans le sang en appelant le nom de Merrshaulk, dans l'espoir de tirer le dieu de son sommeil.",
	"Lurking behind the altar are two awakened (%0%) named Ssura and Y'zleth (pronounced SOO-rah and EEZ-leth). They slither out of hiding to confront anyone who approaches within 5 feet of the altar. Each awakened snake is unaligned, has an Intelligence score of 10, and speaks (%1%). The snakes claim to have useful information to share if the characters are willing to complete a quest for them.": "Derrière l'autel se cachent deux éveillés (%0%) nommés Ssura et Y'zleth (prononcez SOO-rah et EEZ-leth). Ils sortent de leur cachette pour affronter toute personne qui s'approche à moins de 1,5 mètre de l'autel. Chaque serpent éveillé est non aligné, a un score d'Intelligence de 10, et parle (%1%). Les serpents prétendent avoir des informations utiles à partager si les personnages sont prêts à accomplir une quête pour eux.",
	"Six months ago, a creature with a boulder-like shell (a (%0%)) entered the shrine and stole an icon of Merrshaulk. The icon is a serpent figurine carved from obsidian. Ssura and Y'zleth want it found and returned to the niche in the base of the altar. The thief and its kind live in caves that riddle the mountains (see \"(%1%)\"). The snakes warn the characters that they might need to search several caves to find the figurine.": "Il y a six mois, une créature à la carapace semblable à un rocher (un (%0%)) est entrée dans le sanctuaire et a volé une icône de Merrshaulk. L'icône est une figurine de serpent sculptée dans de l'obsidienne. Ssura et Y'zleth veulent qu'elle soit retrouvée et remise dans la niche à la base de l'autel. Le voleur et ses semblables vivent dans des grottes qui criblent les montagnes (voir \"(%1%)\"). Les serpents préviennent les personnages qu'ils devront peut-être fouiller plusieurs grottes pour trouver la figurine.",
	"As servants of Merrshaulk, Ssura and Y'zleth are opposed to other yuan-ti deities. In particular, they seek to thwart the machinations of yuan-ti that are devoted to Dendar the Night Serpent. If the characters complete the quest, Ssura and Y'zleth reveal the following information as their reward:": "En tant que serviteurs de Merrshaulk, Ssura et Y'zleth s'opposent aux autres divinités yuan-ti. En particulier, ils cherchent à contrecarrer les machinations des yuan-ti qui sont dévoués à Dendar le Serpent de la Nuit. Si les personnages accomplissent la quête, Ssura et Y'zleth révèlent les informations suivantes comme récompense :",
	"A locked gate beneath the Peaks of Flame leads to the realm of an apocalyptic god known as Dendar the Night Serpent. If the Night Serpent emerges, she will devour the world. Her (%0%) followers are searching for a relic called the Black Opal Crown, which is said to have the power to open the gate to Dendar's realm.": "Une porte verrouillée sous les Pics de flamme mène au royaume d'un dieu apocalyptique connu sous le nom de Dendar le Serpent de la Nuit. Si le Serpent de la Nuit émerge, il dévorera le monde. Ses disciples (%0%) sont à la recherche d'une relique appelée la Couronne d'Opale Noire, qui aurait le pouvoir d'ouvrir la porte du royaume de Dendar.",
	"For ages, a mysterious god named Ubtao stood watch in Chult and built mazes to prevent Dendar's worshipers from finding and releasing her. Ubtao has since withdrawn from the world, leaving no one to guard against Dendar's release.": "Pendant des années, un dieu mystérieux nommé Ubtao a veillé à Chult et a construit des labyrinthes pour empêcher les adorateurs de Dendar de la trouver et de la libérer. Ubtao s'est depuis retiré du monde, ne laissant personne pour empêcher la libération de Dendar.",
	"(%0%), one of Ubtao's fallen champions, has joined forces with the (%1%) and become one of them. (%2%) and his fellow (%3%) have built a temple under the ruined city of (%4%), west of the Peaks of Flame.": "(%0%), l'un des champions déchus d'Ubtao, a rejoint les forces des (%1%) et est devenu l'un des leurs. (%2%) et ses compagnons (%3%) ont construit un temple sous la cité en ruine de (%4%), à l'ouest des Pics de la Flamme.",
	"One of (%0%) greatest enemies is a (%1%) named Saja N'baza. The naga dwells in a fallen kingdom called (%2%). Neither Ssura nor Y'zleth knows how to get there.": "L'un des plus grands ennemis de (%0%) est un (%1%) nommé Saja N'baza. Le naga habite dans un royaume déchu appelé (%2%). Ni Ssura ni Y'zleth ne savent comment s'y rendre.",
	"Ssura and Y'zleth learned everything they know from (%0%) visitors to the shrine. They might know other facts as well, at your discretion. The awakened snakes won't leave the shrine willingly, and they attack anyone who tries to capture or kill them.": "Ssura et Y'zleth ont appris tout ce qu'ils savent grâce à (%0%) des visiteurs du sanctuaire. Ils peuvent également connaître d'autres faits, à votre discrétion. Les serpents éveillés ne quittent pas le sanctuaire de leur plein gré, et ils attaquent quiconque tente de les capturer ou de les tuer.",
	"Among the Snout of Omgar's many inhabitants are the following creatures": "Parmi les nombreux habitants du Groin d'Omgar, on trouve les créatures suivantes",
	"eeyal's the name. i've traveled from the snout of omgar to (%0%) and know the hazards of chult well. i've seen many astounding sights and visited wondrous places in my travels. i carry my own gear, have all the necessary tools for survival, and leave nothing to chance. i don't believe in taking unnecessary risks. my fee is 5 gold pieces per day. i will also accept an up-front, non-refundable payment of 40 gold pieces for a tenday. i strongly recommend that you purchase a charter of exploration at (%1%) before heading into the jungle. fifty gold pieces is a small price to pay to keep the (%2%) off your backs.": "je m'appelle eeyal. j'ai voyagé depuis le museau d'omgar jusqu'à (%0%) et je connais bien les dangers de chult. j'ai vu de nombreux sites étonnants et visité des endroits merveilleux au cours de mes voyages. je porte mon propre équipement, j'ai tous les outils nécessaires à la survie et je ne laisse rien au hasard. je ne crois pas aux risques inutiles. mes honoraires sont de 5 pièces d'or par jour. j'accepte également un paiement anticipé, non remboursable, de 40 pièces d'or pour un jour. je vous recommande fortement d'acheter une charte d'exploration à (%1%) avant de vous aventurer dans la jungle. cinquante pièces d'or est un petit prix à payer pour ne pas avoir les (%2%) sur le dos.",
	"well met, strangers! i'm kwilgok-once a dinosaur racer, now the best guide in (%0%). i've traveled up the (%1%) to the (%2%) and back. i've visited so many corners of chult and can tell you: there's no land more beautiful and dangerous. this is my (%3%), deadly treasure. quite a prize, isn't she? follows me everywhere. we cost 6 gold pieces a day, with payment for 30 days up front. very expensive, yes, but worth it, i promise you. may the sun and the moon always watch over you.": "bonjour, étrangers ! je suis kwilgok, autrefois coureur de dinosaures, maintenant le meilleur guide de (%0%). j'ai voyagé de (%1%) en (%2%) et retour. j'ai visité tant de coins de chult et je peux vous le dire : il n'y a pas de terre plus belle et plus dangereuse. voici mon (%3%), trésor mortel. un sacré prix, n'est-ce pas ? elle me suit partout. nous coûtons 6 pièces d'or par jour, avec un paiement anticipé de 30 jours. très cher, oui, mais ça vaut le coup, je vous le promets. que le soleil et la lune veillent toujours sur vous.",
	"Great Ubtao has led you to me, I see. I am Mudgraw, a legend in these parts. What I lack in youth, I make up for with experience. I've led many expeditions into the evil heart of Chult and seen things that would make you quiver in your shell.": "Le grand Ubtao vous a conduit à moi, je vois. Je suis Mudgraw, une légende dans ces régions. Ce qui me manque en jeunesse, je le compense par l'expérience. J'ai mené de nombreuses expéditions dans le cœur maléfique de Chult et vu des choses qui vous feraient frémir dans votre coquille.",
	"A deadly maze awaits us, brave ones. With Ubtao's blessing, I shall guide you safely through it. That's what I do best! I travel light and wear my home on my back.": "Un labyrinthe mortel nous attend, braves gens. Avec la bénédiction d'Ubtao, je vous guiderai en toute sécurité à travers lui. C'est ce que je fais de mieux ! Je voyage léger et je porte ma maison sur mon dos.",
	"I charge 5 gold pieces a day, but there are circumstances under which I might waive my fee. Sometimes the journey through life's maze is reward enough!": "Je demande 5 pièces d'or par jour, mais il y a des circonstances dans lesquelles je peux renoncer à mes honoraires. Parfois, le voyage à travers le labyrinthe de la vie est une récompense suffisante !",
	"Without warning, (%0%) (%1%) (see (%2%)) launch themselves at the party from trees or mountain ledges. Any character with a passive Wisdom ((%3%)) score of 14 or higher spots the jaculis before they strike, but all others are (%4%).": "Sans prévenir, (%0%) (%1%) (voir (%2%)) se lancent sur le groupe depuis des arbres ou des corniches de montagne. Tout personnage ayant un score passif de Sagesse ((%3%)) de 14 ou plus repère les jaculis avant qu'ils ne frappent, mais tous les autres sont (%4%).",
	"The Snout of Omgar is a geographical region (%0%) in (%1%). Not much is revealed about the location or its inhabitants in that adventure, however. The Tortle Package is written for Dungeon Masters who want to know more about the Snout of Omgar. This supplement also introduces a new playable character race, the (%2%), and a new adventure location: (%3%).": "Le Museau d'Omgar est une région géographique située à (%0%) dans (%1%). Cependant, cette aventure ne révèle pas grand-chose sur ce lieu ou ses habitants. Le paquet Torte est écrit pour les maîtres du donjon qui veulent en savoir plus sur le Museau d'Omgar. Ce supplément introduit également une nouvelle race de personnage jouable, les (%2%), et un nouveau lieu d'aventure : (%3%).",
	"Eeyal is 1.5 metre, 8 inches tall and weighs 21 kilogramm.": "Eeyal mesure 1,5 mètre, 8 pouces et pèse 21 kilogrammes.",
	"Kwilgok is 26 years old, stands just shy of 1.8 metre tall, and weighs 225 kilogramm.": "Kwilgok a 26 ans, mesure un peu moins de 1,8 mètre et pèse 225 kilogrammes.",
	"Mudgraw is 44 years old, stands 1.8 metre tall, and weighs 24 kilogramm. He charges 5 gp per day but will waive his fee if he is given the chance to lead another expedition to (%0%). Mudgraw sees any such expedition as an opportunity for atonement.": "Mudgraw a 44 ans, mesure 1,8 mètre et pèse 24 kilogrammes. Il demande 5 po par jour, mais renonce à ses honoraires si on lui donne la chance de mener une autre expédition à (%0%). Mudgraw considère une telle expédition comme une occasion de se racheter.",
	"The characters spot an (%0%) (see (%1%)) roughly 18 metre away. The almiraj runs from any creature that approaches within 9 metre of it. Any character who successfully traps the almiraj can use an action to make a DC 14 Wisdom ((%2%)) check. If the check succeeds, the almiraj becomes calm and doesn't attack the character or run away unless it feels threatened or is harmed.": "Les personnages repèrent un (%0%) (voir (%1%)) à environ 18 mètres. L'almiraj fuit toute créature qui s'approche à moins de 9 mètres de lui. Tout personnage qui réussit à piéger l'almiraj peut utiliser une action pour faire un test de Sagesse DC 14 ((%2%)). Si le test est réussi, l'almiraj devient calme et n'attaque pas le personnage ou ne s'enfuit pas à moins qu'il ne se sente menacé ou blessé.",
	"The characters encounter (%0%) (%1%). During the day, the lizards are well fed and flee if attacked; at night, they turn aggressive and attack characters who come within 9 metre of them. The Snout of Omgar is home to hundreds of giant lizards. Tortles hunt them for their leather and meat, and they use the lizards' bones and teeth to make crude jewelry.": "Les personnages rencontrent (%0%) (%1%). Le jour, les lézards sont bien nourris et fuient en cas d'attaque ; la nuit, ils deviennent agressifs et attaquent les personnages qui s'approchent à moins de 9 mètres d'eux. Le museau d'Omgar abrite des centaines de lézards géants. Les tortues les chassent pour leur cuir et leur viande, et elles utilisent les os et les dents des lézards pour fabriquer des bijoux rudimentaires.",
	"The double door at the south gate is unlocked but can be barred shut if the need arises. Forcing open the barred door requires a successful DC 27 Strength ((%0%)) check. The barred door can also be smashed open; it has AC 15, a damage threshold of 10, 120 hit points, and immunity to poison and psychic damage. The door is 3 metre tall and 3.6 metre wide, set into a 4.5-metre-high stone wall. The surrounding walls are also 4.5 metre high.": "La double porte de la porte sud n'est pas verrouillée mais peut être barrée si le besoin s'en fait sentir. Pour forcer l'ouverture de la porte barricadée, il faut réussir un test de Force ((%0%)) DC 27. Elle a une CA de 15, un seuil de dégâts de 10, 120 points de vie et une immunité au poison et aux dégâts psychiques. La porte mesure 3 mètres de haut et 3,6 mètres de large, et est encastrée dans un mur de pierre de 4,5 mètres de haut. Les murs environnants mesurent également 4,5 mètres de haut.",
	"The gate doors are identical to those found in (%0%). Two (%1%) (see \"(%2%)\") stand guard on 3-metre-high wooden ramparts that hug the inside of the wall. Ladders in the courtyard provide easy access to the ramparts.": "Les portes sont identiques à celles de (%0%). Deux (%1%) (voir \"(%2%)\") montent la garde sur des remparts en bois de 3 mètres de haut qui longent l'intérieur de la muraille. Des échelles dans la cour permettent d'accéder facilement aux remparts.",
	"There's a (%0%) chance that a hatchery contains (%1%) tortle eggs. If eggs are present, (%2%) elderly (%3%) (see \"(%4%)\") watch over them. Each tortle egg weighs 2.5 kilogramm. A newborn tortle is usually confined to its hatchery for a few months, until it learns to walk on two legs.": "Il y a (%0%) de chances qu'une écloserie contienne (%1%) d'œufs de tortue. Si des œufs sont présents, des (%2%) personnes âgées (%3%) (voir \"(%4%)\") les surveillent. Chaque œuf de tortue pèse 2,5 kilogrammes. Une tortue nouveau-née est généralement confinée dans son écloserie pendant quelques mois, jusqu'à ce qu'elle apprenne à marcher sur ses deux jambes.",
	"0.5 kg. bushel of red (%0%) feathers": "0,5 kg de boisseau de plumes rouges (%0%)",
	"1 kg. covered basket containing 4 (%0%) or (%1%)": "Panier couvert de 1 kg. contenant 4 (%0%) ou (%1%)",
	"1 kg. basket of ornamental shells or coral": "1 kg. de panier de coquillages ornementaux ou de corail",
	"35 kg. barrel containing 4 kg. of coconuts": "Fût de 35 kg. contenant 4 kg. de noix de coco",
	"2.5 kg. wooden cage holding an untrained (%0%) (see (%1%)) or a (%2%)": "Cage en bois de 2,5 kg contenant un (%0%) (voir (%1%)) ou un (%2%)",
	"2.5 kg. wooden cage holding a trained (%0%) or (%1%)": "Cage en bois de 2,5 kg contenant un animal dressé (%0%) ou (%1%)",
	"12.5 kg. stack of (%0%) shell fragments": "12,5 kg. de fragments d'obus (%0%)",
	"125 kg. (%0%) shell (intact)": "125 kg. (%0%) coquille (intacte)",
	"Ceilings within the palace are 4.5 metre high unless otherwise noted. The walls are made of plaster-covered stone. Embedded in the plaster are decorative stones, oyster shells, starfish, and branches of coral. Doors are fashioned from thick wood and have no locks.": "Les plafonds du palais ont une hauteur de 4,5 mètres, sauf indication contraire. Les murs sont faits de pierres recouvertes de plâtre. Des pierres décoratives, des coquilles d'huîtres, des étoiles de mer et des branches de corail sont incrustées dans le plâtre. Les portes sont en bois épais et n'ont pas de serrure.",
	"Slanting beams of sunlight or moonlight shine through the holes in the portico roof, depending on the time of day or night. Although the tiny (%0%) are harmless, a hostile (%1%) lurks amid the plants in the southeast corner of the portico. Characters who enter the portico can spot the (%2%) with a successful DC 15 Wisdom ((%3%)) check. Anyone who comes within 6 metre of it or the portcullis (see (%4%)) is attacked. The (%5%) is hungry and fights until slain.": "Des rayons obliques de soleil ou de lune brillent à travers les trous du toit du portique, selon l'heure du jour ou de la nuit. Bien que les minuscules (%0%) soient inoffensifs, un hostile (%1%) se cache parmi les plantes dans le coin sud-est du portique. Les personnages qui entrent dans le portique peuvent repérer le (%2%) en réussissant un test de Sagesse ((%3%)) DC 15. Quiconque s'approche à moins de 6 mètres de lui ou de la herse (voir (%4%)) est attaqué. Le (%5%) a faim et se bat jusqu'à ce qu'il soit tué.",
	"A 3-metre-tall statue of the sea goddess (%0%) stands to the east of the palace's portico. The statue, described in the read-aloud text for (%1%), is harmless.": "Une statue de 3 mètres de haut de la déesse de la mer (%0%) se trouve à l'est du portique du palais. La statue, décrite dans le texte de lecture de (%1%), est inoffensive.",
	"The ground slopes up to the south, rising 1.5 metre until it meets a 1.5-metre-wide, 2.4-metre-high crack in the palace wall that provides access to (%0%). The crack is clearly visible to anyone who enters this area.": "Le sol est en pente vers le sud, s'élevant de 1,5 mètre jusqu'à ce qu'il rencontre une fissure de 1,5 mètre de large et de 2,4 mètres de haut dans le mur du palais qui donne accès à (%0%). La fissure est clairement visible pour quiconque pénètre dans cette zone.",
	"It's a 6-metre drop from the garden to the sea. During the day, the garden is home to harmless (%0%), snakes, and (%1%), but nothing dangerous. At night, seven (%2%) lurk amid the plants and other wildlife. They try to surprise any character who wanders into the garden. No treasure is hidden here.": "Il y a 6 mètres de dénivelé entre le jardin et la mer. Pendant la journée, le jardin abrite des (%0%), des serpents et des (%1%) inoffensifs, mais rien de dangereux. La nuit, sept (%2%) se cachent parmi les plantes et les autres animaux. Ils tentent de surprendre tout personnage qui s'aventurerait dans le jardin. Aucun trésor n'est caché ici.",
	"Characters can enter this room through the door on the west wall or the 1.5-metre-wide crack in the north wall.": "Les personnages peuvent entrer dans cette pièce par la porte située sur le mur ouest ou par la fissure de 1,5 mètre de large dans le mur nord.",
	"A character who searches the 0.9-metre-deep sunken bath and succeeds on a DC 13 Wisdom ((%0%)) check finds a holy symbol of (%1%) (25 gp) in the undergrowth.": "Un personnage qui fouille le bain englouti de 0,9 mètre de profondeur et réussit un test de Sagesse ((%0%)) DC 13 trouve un symbole sacré de (%1%) (25 po) dans les sous-bois.",
	"A (%0%) spell triggers the first time the statuette is removed from the pedestal by a creature that is not wearing a holy symbol of (%1%). A character who studies the statuette and succeeds on a DC 15 Intelligence ((%2%)) check spots the nearly invisible glyph, which is inscribed on the (%3%). When triggered, the glyph erupts with magical energy in a 6-metre-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) thunder damage on a failed save, or half as much damage on a successful one.": "Un sort de (%0%) se déclenche la première fois que la statuette est retirée du piédestal par une créature qui ne porte pas un symbole sacré de (%1%). Un personnage qui étudie la statuette et réussit un test d'Intelligence DC 15 ((%2%)) repère le glyphe presque invisible qui est inscrit sur le (%3%). Lorsqu'il est déclenché, le glyphe fait jaillir de l'énergie magique dans une sphère de 6 mètres de rayon centrée sur lui. Chaque créature dans la zone doit effectuer un jet de sauvegarde de Dextérité DC 15, subissant 22 ((%4%)) dégâts de tonnerre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"The window in the south wall is wide enough for a Small or Medium character to crawl through. It looks out into a flooded sea cave ((%0%)) and is 7.5 metre above the water level.": "La fenêtre du mur sud est suffisamment large pour qu'un personnage de petite ou moyenne taille puisse s'y glisser. Elle donne sur une grotte marine inondée ((%0%)) et se trouve à 7,5 mètres au-dessus du niveau de l'eau.",
	"A stone walkway above the water's edge has partially collapsed into the churning sea, leaving wide gaps. What remains of the walkway is structurally sound. To cross the damaged area safely on foot, a creature must succeed on a DC 15 Strength ((%0%)) check. If the check fails, the creature falls 9 metre down a rocky slope, taking 10 ((%1%)) bludgeoning damage from the fall and landing in 3-metre-deep water. Characters who ascend the walkway from the north can circumvent the damaged section by crawling through the window into (%2%), moving through the palace, and exiting through the window in the west wall of (%3%), from where they can continue to the south.": "Une passerelle en pierre au-dessus du bord de l'eau s'est partiellement effondrée dans la mer agitée, laissant de larges espaces. Ce qui reste de la passerelle est structurellement sain. Pour traverser la zone endommagée à pied en toute sécurité, une créature doit réussir un test de Force ((%0%)) DC 15. En cas d'échec, la créature fait une chute de 9 mètres sur une pente rocheuse, subissant 10 ((%1%)) points de dégâts contondants et atterrissant dans une eau profonde de 3 mètres. Les personnages qui remontent la passerelle depuis le nord peuvent contourner la section endommagée en rampant par la fenêtre de (%2%), en se déplaçant dans le palais et en sortant par la fenêtre du mur ouest de (%3%), d'où ils peuvent continuer vers le sud.",
	"Four (%0%) lurk here. These undead remnants of long-dead (%1%) worshipers do their utmost to surprise and kill intruders. They have arms that look like tentacles, and their Strength Drain attacks have a reach of 3 metre instead of 1.5 metre. Otherwise, their statistics are unchanged. The (%2%) can't go outside, nor can they communicate. They fight until turned or destroyed.": "Quatre (%0%) rôdent ici. Ces morts-vivants, vestiges d'adorateurs morts depuis longtemps (%1%), font tout leur possible pour surprendre et tuer les intrus. Ils ont des bras qui ressemblent à des tentacules, et leurs attaques de drain de force ont une portée de 3 mètres au lieu de 1,5 mètre. Pour le reste, leurs statistiques sont inchangées. Les (%2%) ne peuvent ni sortir, ni communiquer. Ils se battent jusqu'à ce qu'ils soient transformés ou détruits.",
	"The four wooden statues are carved and painted to look like tortles. They stand 1.8 metre tall and weigh 1 kilogramm each.": "Les quatre statues en bois sont sculptées et peintes pour ressembler à des tortues. Elles mesurent 1,8 mètre de haut et pèsent 1 kilogramme chacune.",
	"The granite throne weighs 3, kilogramm and radiates a strong aura of transmutation magic under the scrutiny of a (%0%) spell or a similar effect. An (%1%) spell reveals its magical properties:": "Le trône de granit pèse 3, kilogrammes et dégage une forte aura de magie de transmutation sous le regard d'un sort de (%0%) ou d'un effet similaire. Un sort de (%1%) révèle ses propriétés magiques :",
	"The water here is 6 metre deep and tumultuous. Any creature that starts its turn in the water must succeed on a DC 10 Strength saving throw or be dashed against the walls, taking (%0%) bludgeoning damage, and dragged (%1%) westward or eastward by the current as the water rushes into the cave or recedes.": "L'eau y est profonde de 6 mètres et tumultueuse. Toute créature qui commence son tour dans l'eau doit réussir un jet de sauvegarde de Force DC 10 ou être projetée contre les murs, subissant (%0%) de dégâts contondants, et entraînée (%1%) vers l'ouest ou l'est par le courant à mesure que l'eau s'engouffre dans la grotte ou s'en retire.",
	"The stone balcony is 9 metre above the water and connected to the throne room ((%0%)) by a stone double door.": "Le balcon de pierre se trouve à 9 mètres au-dessus de l'eau et est relié à la salle du trône ((%0%)) par une double porte en pierre.",
	"The bridge hangs 9 metre above the water and connects areas (%0%) and (%1%). Many of its planks are missing, and those that remain are rotted and unsafe. When a character uses the bridge, roll a (%2%). On a roll of 1, a plank snaps underfoot, forcing the character to succeed on a DC 10 Dexterity saving throw or fall into the water below. Roll only once per character per crossing. Each time the bridge loses a plank, increase the DC of future saving throws by 1.": "Le pont est suspendu à 9 mètres au-dessus de l'eau et relie les zones (%0%) et (%1%). De nombreuses planches ont disparu, et celles qui restent sont pourries et dangereuses. Lorsqu'un personnage emprunte le pont, il lance un (%2%). Sur un résultat de 1, une planche craque sous le pied, obligeant le personnage à réussir un jet de sauvegarde de Dextérité DC 10 ou à tomber dans l'eau en contrebas. Ne lancez le dé qu'une seule fois par personnage et par traversée. Chaque fois que le pont perd une planche, augmentez le DC des jets de sauvegarde futurs de 1.",
	"The window in the north wall is wide enough for a Small or Medium character to crawl through. The opening is 7.5 metre above the water level.": "La fenêtre du mur nord est suffisamment large pour qu'un personnage de petite ou moyenne taille puisse s'y glisser. L'ouverture se trouve à 7,5 mètres au-dessus du niveau de l'eau.",
	"During the day, six (%0%) circle the garden at a height of 18 metre. These aggressive, red-feathered birds prey on (%1%) and other small animals, and they gang up on a character who explores the terraced garden alone. The blood hawks aren't present at night.": "Pendant la journée, six (%0%) tournent autour du jardin à une hauteur de 18 mètres. Ces oiseaux agressifs aux plumes rouges s'attaquent aux (%1%) et autres petits animaux, et se liguent contre un personnage qui explore seul le jardin en terrasses. Les buses sanguines ne sont pas présentes la nuit.",
	"The Typhoon Palace's resident cleric of (%0%) claimed these rooms for herself. The double door to this suite has a (%1%) spell inscribed above it that triggers when a creature passes between the opened doors. Only a creature wearing a holy symbol of (%2%) does not trigger the glyph and can pass through the doors safely. A character who studies the door frame and succeeds on a DC 15 Intelligence ((%3%)) check spots the nearly invisible glyph. When triggered, the glyph erupts with magical energy in a 6-metre-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) cold damage on a failed save, or half as much damage on a successful one.": "La clerc de (%0%) du Palais des Typhons a revendiqué ces chambres pour elle-même. La double porte de cette suite est surmontée d'un sort de (%1%) qui se déclenche lorsqu'une créature passe entre les portes ouvertes. Seule une créature portant un symbole sacré de (%2%) ne déclenche pas le glyphe et peut passer les portes en toute sécurité. Un personnage qui étudie le cadre de la porte et réussit un test d'Intelligence ((%3%)) DC 15 repère le glyphe presque invisible. Lorsqu'il est déclenché, le glyphe émet de l'énergie magique dans une sphère de 6 mètres de rayon centrée sur lui. Chaque créature présente dans la zone doit effectuer un jet de sauvegarde de Dextérité DC 15, subissant 22 ((%4%)) points de dégâts de froid en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
	"The orb at the east end of the hall is made of crystal and radiates an aura of conjuration magic under the scrutiny of a (%0%) spell or similar effect. The orb, which is 0.3 metre in diameter, sheds bright light in a 9-metre radius and dim light for an additional 9 metre. Whenever a creature touches the orb, roll a (%1%). On a roll of 2 or higher, the orb teleports the creature to (%2%). On a roll of 1, the orb malfunctions and emits lightning in a 3-metre-long line as wide as the hall. Each creature in the area of effect must make a DC 15 Dexterity saving throw, taking 14 ((%3%)) lightning damage on a failed save, or half as much damage on a successful one. The orb can't be removed from its wall fixture. It has AC 10, 1 hit point, and immunity to poison and psychic damage. Destroying the orb extinguishes its light and renders the pieces nonmagical.": "L'orbe situé à l'extrémité est de la salle est fait de cristal et rayonne d'une aura de magie de conjuration sous le regard d'un sort de (%0%) ou d'un effet similaire. L'orbe, qui mesure 0,3 mètre de diamètre, diffuse une lumière vive dans un rayon de 9 mètres et une lumière faible sur 9 mètres supplémentaires. Chaque fois qu'une créature touche l'orbe, il faut faire un jet de (%1%). Sur un résultat de 2 ou plus, l'orbe téléporte la créature à (%2%). Sur un résultat de 1, l'orbe fonctionne mal et émet des éclairs sur une ligne de 3 mètres de long, aussi large que la salle. Chaque créature située dans la zone d'effet doit effectuer un jet de sauvegarde de Dextérité DC 15, subissant 14 ((%3%)) points de dégâts de foudre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. L'orbe ne peut être retiré de son support mural. Il a une CA de 10, 1 point de vie et une immunité au poison et aux dégâts psychiques. La destruction de l'orbe éteint sa lumière et rend les morceaux non magiques.",
	"The 6-metre-square area south of the double door contains a mechanical trap with a magical sensor. When a creature enters this area, giant spring-loaded gears hidden in the walls cause blocks of stone on either side of the hall to slam together. Only a creature wearing a holy symbol of (%0%) can move through the area without triggering the trap. A character standing north or south of the trapped area can discern, by looking at the scratches on the floor, that the walls are movable blocks of stone, but there's no way to identify the trap's trigger or the method of bypassing it without experimentation or the use of divination magic. A creature between the colliding blocks of stone must make a DC 13 Dexterity saving throw. On a success, the creature leaps out of the way in whichever direction it prefers, north or south. On a failed save, the creature takes 44 ((%1%)) bludgeoning damage. A creature reduced to 0 hit points by this damage is crushed to a pulp. After they slam shut, the blocks take 1 minute to retract into the walls, whereupon the trap resets.": "La zone de 6 mètres carrés située au sud de la double porte contient un piège mécanique doté d'un capteur magique. Lorsqu'une créature pénètre dans cette zone, des engrenages géants à ressort cachés dans les murs font claquer les blocs de pierre de part et d'autre de la salle. Seule une créature portant un symbole sacré de (%0%) peut se déplacer dans cette zone sans déclencher le piège. Un personnage se tenant au nord ou au sud de la zone piégée peut discerner, en regardant les rayures sur le sol, que les murs sont des blocs de pierre mobiles, mais il n'y a aucun moyen d'identifier le déclencheur du piège ou la méthode pour le contourner sans expérimentation ou l'utilisation de la magie de divination. Une créature située entre les blocs de pierre qui s'entrechoquent doit effectuer un jet de sauvegarde de Dextérité DC 13. En cas de réussite, la créature saute hors du chemin dans la direction qu'elle préfère, nord ou sud. En cas de sauvegarde ratée, la créature subit 44 ((%1%)) points de dégâts contondants. Une créature réduite à 0 point de vie par ces dégâts est réduite en bouillie. Après avoir claqué, les blocs mettent 1 minute à se rétracter dans les murs, après quoi le piège se réinitialise.",
	"The face, which is 3.6 metre tall and 3 metre wide, represents the sea goddess (%0%). It radiates an aura of transmutation magic under the scrutiny of a (%1%) spell or similar effect. When a creature openly wearing or brandishing a holy symbol of (%2%) comes within 3 metre of the face, its mouth opens wide, creating a 1.5-metre-diameter opening that allows access to the caves beyond ((%3%)). The opening is lined with rows of triangular teeth similar to those of a giant shark, but they are easily avoided. The mouth closes after 1 minute but can be reopened from either side.": "Le visage, qui mesure 3,6 mètres de haut et 3 mètres de large, représente la déesse de la mer (%0%). Il irradie une aura de magie de transmutation sous le regard d'un sort de (%1%) ou d'un effet similaire. Lorsqu'une créature portant ou brandissant ouvertement un symbole sacré de (%2%) s'approche à moins de 3 mètres du visage, sa bouche s'ouvre en grand, créant une ouverture de 1,5 mètre de diamètre qui permet d'accéder aux grottes situées au-delà ((%3%)). L'ouverture est bordée de rangées de dents triangulaires semblables à celles d'un requin géant, mais il est facile de les éviter. La bouche se referme au bout d'une minute mais peut être rouverte des deux côtés.",
	"4 kilogramm of salt": "4 kilogrammes de sel",
	"A disassembled 15-kilogramm wooden (%0%) (20 gp), with assembly instructions in (%1%)": "Un 15-kilogramme en bois désassemblé (%0%) (20 po), avec les instructions d'assemblage en (%1%).",
	"Ten 15-metre-long coils of (%0%) (1 gp each)": "Dix bobines de 15 mètres de long de (%0%) (1 po chacune).",
	"The ghost tries to possess the first character to come within 1.5 metre of it, with the intent of using the host to find and kill its torturer. If the ghost fails to possess someone, it tries to persuade the characters (in (%0%) or (%1%)) to help it find peace. The ghost can sense that its torturer is nearby, but can't discern the exact location. If the characters kill the slug creature in (%2%), the ghost is laid to rest, and the characters receive XP as though they had defeated the ghost in combat.": "Le fantôme tente de posséder le premier personnage qui s'approche à moins de 1,5 mètre de lui, avec l'intention d'utiliser l'hôte pour trouver et tuer son tortionnaire. Si le fantôme ne parvient pas à posséder quelqu'un, il tente de persuader les personnages (en (%0%) ou (%1%)) de l'aider à trouver la paix. Le fantôme peut sentir que son tortionnaire est proche, mais ne peut pas discerner l'endroit exact. Si les personnages tuent la créature limace en (%2%), le fantôme est enterré et les personnages reçoivent de l'XP comme s'ils avaient vaincu le fantôme en combat.",
	"When the ghost is laid to rest, it leaves behind a (%0%) that weighs 1 kilogramm. The conch radiates an aura of evocation magic under the scrutiny of a (%1%) spell or similar effect. An (%2%) spell reveals that the conch is a single-use magic item with the following property: a creature can use an action to blow the conch like a horn, creating an effect identical with that of a (%3%) spell. The conch disappears once the spell takes effect. The effect ends if the creature that blew the horn leaves the spell's area.": "Lorsque le fantôme est mis au repos, il laisse derrière lui une (%0%) qui pèse 1 kilogramme. La conque irradie une aura de magie d'évocation sous le regard d'un sort de (%1%) ou d'un effet similaire. Un sort de (%2%) révèle que la conque est un objet magique à usage unique doté de la propriété suivante : une créature peut utiliser une action pour souffler dans la conque comme dans un cor, créant ainsi un effet identique à celui d'un sort de (%3%). La conque disparaît une fois que le sort fait effet. L'effet prend fin si la créature qui a soufflé dans la corne quitte la zone du sort.",
	"This area consists of three natural caves connected by tunnels. Sea mist sprays from the north, and the noise of crashing waves echoes throughout. Within each cave is a 1.5-metre-deep pool of water. Harmless (%0%) scuttle across the floor, and glistening snails cling to the walls. A few smashed barrels and crates are scattered about.": "Cette zone se compose de trois grottes naturelles reliées par des tunnels. La brume marine s'échappe du nord et le bruit des vagues déferlantes résonne partout. Dans chaque grotte se trouve un bassin d'eau de 1,5 mètre de profondeur. Des (%0%) inoffensifs se faufilent sur le sol et des escargots scintillants s'accrochent aux murs. Quelques barils et caisses brisés sont éparpillés.",
	"At unpredictable intervals, seawater erupts through four holes in the floor of this 24-metre-long tunnel and then rushes back into (%0%), dragging creatures in the tunnel along with it. Roll a (%1%) at the end of any turn in which one or more creatures are in the tunnel. On a roll of 1 or 2, water erupts from the blow holes and quickly recedes, forcing all Medium or smaller creatures in the tunnel to make a DC 10 Strength saving throw. Any creature that fails the save is flushed into (%2%), taking 5 ((%3%)) bludgeoning damage as it plunges down the nearest blow hole. If the creature is secured by a rope, it is swept away only as far as the rope allows but still takes damage. A character flushed into (%4%) can make a DC 15 Dexterity check to ride a wave back up through one of the blow holes. On a successful check, the character takes 5 ((%5%)) bludgeoning damage and lands (%6%) in the tunnel.": "À intervalles imprévisibles, l'eau de mer jaillit par quatre trous dans le sol de ce tunnel de 24 mètres de long, puis s'engouffre à nouveau dans (%0%), entraînant avec elle les créatures présentes dans le tunnel. Lancez un (%1%) à la fin de tout tour au cours duquel une ou plusieurs créatures se trouvent dans le tunnel. Sur un résultat de 1 ou 2, l'eau jaillit des souffleries et se retire rapidement, obligeant toutes les créatures de taille moyenne ou inférieure présentes dans le tunnel à effectuer un jet de sauvegarde de Force DC 10. Toute créature qui rate son jet de sauvegarde est projetée dans (%2%), subissant 5 ((%3%)) points de dégâts contondants en plongeant dans le trou le plus proche. Si la créature est retenue par une corde, elle n'est emportée que jusqu'à la corde, mais subit tout de même des dégâts. Un personnage emporté dans le (%4%) peut faire un test de Dextérité DC 15 pour remonter une vague par l'un des trous d'explosion. Sur un test réussi, le personnage subit 5 ((%5%)) points de dégâts contondants et atterrit (%6%) dans le tunnel.",
	"It has a walking speed and climbing speed of 3 metre. It can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il a une vitesse de marche et une vitesse d'escalade de 3 mètres. Il peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un jet de caractéristique.",
	"When the slug takes damage in this cave, it can use its reaction to animate one of the tentacles of the kraken statue and cause it to make a melee weapon attack ((%0%)) against one creature within 6 metre of the statue that the slug can see. The tentacle deals 8 ((%1%)) bludgeoning damage on a hit.": "Lorsque la limace subit des dégâts dans cette grotte, elle peut utiliser sa réaction pour animer l'un des tentacules de la statue de kraken et lui faire porter une attaque d'arme de mêlée ((%0%)) contre une créature située à moins de 6 mètres de la statue et que la limace peut voir. Le tentacule inflige 8 ((%1%)) points de dégâts contondants s'il touche.",
	"It has darkvision out to a range of 18 metre.": "Il dispose d'une vision dans le noir jusqu'à une distance de 18 mètres.",
	"The statue weighs 5, kilogramm and is covered with slimy mildew. Lying on the floor behind the statue is a holy symbol of (%0%) (25 gp) that has a minor magical quirk: when carried or worn by someone who is not a worshiper of (%1%), the holy symbol fills its owner with a sense of dread. This holy symbol once belonged to the cleric of Umberlee, but she has no use for it in her current form. See (%2%) for an illustration of the holy symbol.": "La statue pèse 5 kilogrammes et est recouverte de moisissure visqueuse. Sur le sol, derrière la statue, se trouve un symbole sacré de (%0%) (25 po) qui possède une particularité magique mineure : lorsqu'il est porté par quelqu'un qui n'est pas un adorateur de (%1%), le symbole sacré inspire à son propriétaire un sentiment d'effroi. Ce symbole sacré a appartenu au clerc d'Umberlee, mais elle n'en a pas l'utilité sous sa forme actuelle. Voir (%2%) pour une illustration du symbole sacré.",
	"Within the flooded hold, amid skeletons picked clean by fish, the characters can find an airtight stone sarcophagus carved in the likeness of a demon with folded wings. The sarcophagus weighs 2, kilogramm, and its lid has an (%0%) spell cast on it. Opening the sarcophagus requires a (%1%) spell or a successful DC 28 Strength ((%2%)) check. It contains the mummified corpse of an archmage who perished after failing to become a lich. The corpse is wrapped in a black shroud. A stoppered bronze scroll tube rests at its feet, and a staff fashioned from a single branch of pale white wood (see \"(%3%)\" below) lies beside it.": "Dans la cale inondée, au milieu des squelettes nettoyés par les poissons, les personnages peuvent trouver un sarcophage de pierre étanche sculpté à l'image d'un démon aux ailes repliées. Le sarcophage pèse 2, kilogrammes, et son couvercle est frappé d'un sort de (%0%). L'ouverture du sarcophage nécessite un sort (%1%) ou un test de Force ((%2%)) DC 28 réussi. Il contient le corps momifié d'un archimage qui a péri après avoir échoué à devenir une liche. Le corps est enveloppé dans un linceul noir. Un tube à parchemin en bronze bouché repose à ses pieds, et un bâton façonné à partir d'une seule branche de bois blanc pâle (voir \"(%3%)\" ci-dessous) repose à ses côtés.",
	"In the heart of the island's jungle are three pools of mud heated by geothermal vents. Each pool is within sight of the other two and is 1.5 metre deep, 15 metre wide, and roughly circular. (The pools shown on (%0%) are not to scale.) A (%1%) spell reveals a faint aura of abjuration magic around each pool. The tortles of the island like to bathe and relax in the mud pools for hours at a time, singing and bellowing to pass the time. A winding foot trail connects the mud pits to the tortle fort of (%2%).": "Au cœur de la jungle de l'île se trouvent trois bassins de boue chauffés par des sources géothermiques. Chaque bassin est à portée de vue des deux autres et mesure 1,5 mètre de profondeur, 15 mètres de large et est à peu près circulaire. (Les bassins représentés sur (%0%) ne sont pas à l'échelle). Un sort de (%1%) révèle une légère aura de magie d'abjuration autour de chaque bassin. Les tortues de l'île aiment se baigner et se détendre dans les bassins de boue pendant des heures, chantant et mugissant pour passer le temps. Un sentier sinueux relie les mares de boue au fort de la tortue de (%2%).",
	"A (%0%) spell reveals that all three mud pits are portals to the Elemental Plane of Earth and that a special \"gate key\" is needed to unlock them from this side. The gate key is any open flame. (The flame and the mud pit symbolize the coming together of the four elements: earth and water in the mud, fire and air in the flame.) Whenever an open flame is burning within 3 metre of a mud pit, the pit becomes a portal linked to a similar but larger mud pit on the Elemental Plane of Earth. At such times, any creature that fully submerges itself in one pit emerges in the other. An open flame is not needed to travel from one of the mud pits on the Elemental Plane of Earth to its corresponding mud pit on the island.": "Un sort (%0%) révèle que les trois mares sont des portails vers le plan élémentaire de la Terre et qu'une \"clé de portail\" spéciale est nécessaire pour les déverrouiller de ce côté. La clé du portail est une flamme nue. (La flamme et la fosse de boue symbolisent la réunion des quatre éléments : la terre et l'eau dans la boue, le feu et l'air dans la flamme). Chaque fois qu'une flamme nue brûle à moins de 3 mètres d'une fosse de boue, celle-ci devient un portail relié à une fosse de boue similaire, mais plus grande, sur le plan élémentaire de la Terre. À ce moment-là, toute créature qui s'immerge complètement dans une fosse émerge dans l'autre. Il n'est pas nécessaire d'avoir une flamme nue pour se rendre d'une fosse du plan élémentaire de la Terre à la fosse correspondante sur l'île.",
	"The tunnel at the back of the serpent's head is 6 metre long and corkscrews gently down into the mountain, ending before an unlit oval chamber. Characters who have a light source or can see in the dark can discern the room's features:": "Le tunnel situé à l'arrière de la tête du serpent mesure 6 mètres de long et descend en tire-bouchon dans la montagne pour aboutir à une chambre ovale non éclairée. Les personnages qui disposent d'une source de lumière ou qui peuvent voir dans l'obscurité peuvent discerner les caractéristiques de la pièce :",
	"Lurking behind the altar are two awakened (%0%) named Ssura and Y'zleth (pronounced SOO-rah and EEZ-leth). They slither out of hiding to confront anyone who approaches within 1.5 metre of the altar. Each awakened snake is unaligned, has an Intelligence score of 10, and speaks (%1%). The snakes claim to have useful information to share if the characters are willing to complete a quest for them.": "Derrière l'autel se cachent deux éveillés (%0%) nommés Ssura et Y'zleth (prononcés SOO-rah et EEZ-leth). Ils sortent de leur cachette pour affronter quiconque s'approche à moins de 1,5 mètre de l'autel. Chaque serpent éveillé est sans alignement, a un score d'Intelligence de 10 et parle (%1%). Les serpents prétendent avoir des informations utiles à partager si les personnages sont prêts à accomplir une quête pour eux.",
	"yuan-ti": "yuan-ti",
	"3-metre pole": "Poteau de 3 mètres",
	"axe beaks": "becs de hache",
	"baboons": "babouins",
	"flying snakes": "serpents volants",
	"Blood hawks": "Les faucons sanguins",
	"blood hawks": "faucons de sang",
	"canoes": "canoës",
	"tribal warriors": "guerriers tribaux",
	"dimetrodons": "dimétrodons",
	"dolphins": "dauphins",
	"lizards": "lézards",
	"geonids": "géonides",
	"giant lizards": "lézards géants",
	"jaculis": "jaculis",
	"surprised": "surpris",
	"Pteranodons": "Ptéranodons",
	"pteranodons": "ptéranodons",
	"reef sharks": "requins de récif",
	"stirges": "étangs",
	"topis": "topis",
	"Tortles": "Tortues",
	"Tortle Names": "Noms de Torte",
	"fishing pole": "canne à pêche",
	"tortles": "Torte",
	"Tortles,": "Torte,",
	"crossbow bolts": "carreaux d'arbalète",
	"chwingas": "chwingas",
	"rowboats": "barques",
	"boars": "sangliers",
	"mules": "mules",
	"chickens": "poulets",
	"shields": "boucliers",
	"Weapons table": "Table d'armes",
	"Adventuring Gear table": "Tableau de l'équipement d'aventurier",
	"Tools table": "Table d'outils",
	"Trade Goods table": "Tableau des biens commerciaux",
	"armor": "armure",
	"poisonous snakes": "serpents venimeux",
	"scorpions": "scorpions",
	"Aquan": "Aquan",
	"spiders": "araignées",
	"Topis": "Topis",
	"crabs": "crabes",
	"shadows": "ombres",
	"1d6 × 1.5 metre": "1d6 × 1,5 mètre",
	"Decapus,": "Decapus,",
	"mess kits": "kits de cuisine",
	"candles": "bougies",
	"alchemist's fire": "le feu de l'alchimiste",
	"griffon saddle": "selle de griffon",
	"heavy crossbows": "arbalètes lourdes",
	"hempen rope": "corde de chanvre",
	"pearlescent conch shell": "conque nacrée",
	"Terran": "Terrien",
	"+3 to hit": "+3 pour toucher",
	"potions of healing": "potions de guérison",
	"geonids'": "géonides",
	"Geonids": "Géonides",
	"giant crabs": "crabes géants",
	"mud mephits": "Méphites de boue",
	"Yuan-ti Abominations": "Abominations du Yuan-ti",
	"Ras Nsi's": "Ras Nsi's",
	"A (%0%) (60 gp)": "A (%0%) (60 po)",
	"bold": "audacieux",
	"2 sp": "2 sp",
	"1 gp": "1 po",
	"2 gp": "2 po",
	"3 gp": "3 po",
	"5 gp": "5 po",
	"10 gp": "10 po",
	"25 gp": "25 po",
	"50 gp": "50 po",
	"500 gp": "500 po",
	"1,000 gp": "1 000 po",
	"5,000 gp": "5 000 po",
	"Introduction": "Introduction",
	"The Snout of Omgar": "Le museau d'Omgar",
	"Using This Supplement": "Utilisation de ce supplément",
	"Adventure Hooks": "Crochets d'aventure",
	"Tortle": "Torte",
	"Tortle Guides": "Guides Torte",
	"Eeyal": "Eeyal",
	"Kwilgok": "Kwilgok",
	"Mudgraw": "Mudgraw",
	"Exploring the Island": "Explorer l'île",
	"Random Encounters": "Rencontres aléatoires",
	"Almiraj": "Almiraj",
	"Axe Beaks": "Becs de hache",
	"Baboons": "Babouins",
	"Blood Hawks": "Les faucons de sang",
	"Cannibals": "Cannibales",
	"Chwinga": "Chwinga",
	"Dimetrodons": "Dimétrodons",
	"Dolphins": "Dauphins",
	"Eblis": "Eblis",
	"Flail Snail": "Fléau d'armes",
	"Flying Snakes": "Serpents volants",
	"Giant Lizards": "Ogres géants",
	"Giant Snapping Turtle": "Ogres, tortue serpentine géante",
	"Jaculis": "Jaculis",
	"Marine Decapus": "Soldat de la marine",
	"Plesiosaurus": "Plésiosaure",
	"Reef Sharks": "Requins de récif",
	"Stirges": "Stirges",
	"Island Locations": "Localisation des îles",
	"Ahoyhoy": "Ahoyhoy",
	"1. South Gate": "1. Portail Sud",
	"2. North Gate and Courtyard": "2. Portail et cour nord",
	"3. Living Area": "3. Espace de vie",
	"4. Fishing Space and Storage": "4. Espace de pêche et stockage",
	"5. Amphitheater": "5. Amphithéâtre",
	"6. Egg Hatcheries": "6. Couvoirs d'œufs",
	"7. Gong": "7. Gong",
	"8. Smithy": "8. Forge",
	"9. Market": "9. Marché",
	"Dangwaru (The Typhoon Palace)": "Dangwaru (Le palais des typhons)",
	"1. Ruined Portico": "1. Portique en ruine",
	"2. Statue of Umberlee": "2. Statue d'Umberlee",
	"3. Overgrown Garden": "3. Jardin envahi par la végétation",
	"4. Antechamber and Portcullis": "4. Antichambre et herse",
	"5. Feast Hall": "5. Salle des fêtes",
	"6. Abandoned Quarters": "6. Quartiers abandonnés",
	"7. Ruined Bath": "7. Bain en ruine",
	"Treasure": "Trésor",
	"8. Shrine": "8. Sanctuaire",
	"Trapped Relic": "Relique piégée",
	"9. Crab Pool": "9. Bassin de Crabe",
	"Window": "Fenêtre",
	"10. Crumbling Walkway": "10. Passerelle croulante",
	"Seaside Entrance": "Entrée maritime",
	"11. Throne Room": "11. Salle du trône",
	"Statues": "Statues",
	"Throne": "Trône",
	"12. Sea Cave": "12. Grotte marine",
	"Balcony": "Balcon",
	"Bridge": "Pont",
	"13. Ruined Guard Room": "13. Salle de Garde en ruine",
	"14. Terrace Garden": "14. Jardin en terrasse",
	"15. Cleric's Chambers": "15. Chambres du Clerc",
	"Bathroom": "Salle de bains",
	"Vestibule": "Vestibule",
	"16. Kitchen and Storage": "16. Cuisine et stockage",
	"17. Hallway": "17. Couloir",
	"18. Treasury": "18. Trésorerie",
	"Crusher Trap": "Piège à Broyeur",
	"Sculpted Visage": "Visage sculpté",
	"19. Glass Statue": "19. Statue de verre",
	"20. Haunted Cage": "20. Cage hantée",
	"21. Lounge": "21. Salon",
	"22. Caves of Worship": "22. Grottes de culte",
	"23. Blow Holes": "23. Trous de soufflage",
	"24. Shrine of Umberlee": "24. Sanctuaire d'Umberlee",
	"Statue and Holy Symbol": "Statue et symbole sacré",
	"Stone Basin": "Bassin en pierre",
	"Development": "Développement",
	"Geonid Caves": "Grottes des Géonides",
	"High Horn": "Corne haute",
	"Bitch Queen": "La reine des salopes",
	"Carcerius": "Carcerius",
	"Dawn Avenger": "Aube Avenger",
	"Dirty Dastard": "Sale bâtard",
	"Sea Mare": "Sea Mare",
	"Virago": "Virago",
	"Mud Pits of Florrb": "Fosses de boue de Florrb",
	"Florrb's Problem": "Le problème de Florrb",
	"Mud Pit Effect": "Effet de fosse de boue",
	"Shrine of Fangs": "Sanctuaire de crocs",
	"Talking Snakes": "Serpents parlants",
	"New Monsters": "Nouveaux monstres",
	"Handouts": "Documents à distribuer",
	"Handout A: Eeyal": "Document A : Eeyal",
	"Handout B: Kwilgok": "Polycopié B : Kwilgok",
	"Handout C: Mudgraw": "Document C : Mudgraw",
	"Handout D: Holy Symbol of Umberlee": "Document D : Symbole sacré d'Umberlee"
}