{
	"(%0%) offers a wealth of resources to help Dungeon Masters craft their own adventures featuring some of D&D's most enormous monsters. \"Giants of the Star Forge\" draws on the ideas, maps, stat blocks, and other details in the pages of that book, standing as an example of how to put all those pieces together.": "(%0%) erbjuder en mängd resurser som hjälper Dungeon Masters att skapa sina egna äventyr med några av D&D:s mest enorma monster. \"Giants of the Star Forge\" bygger på de idéer, kartor, statistikblock och andra detaljer som finns på sidorna i den boken och fungerar som ett exempel på hur man sätter ihop alla dessa delar.",
	"You can use (%0%) to help inspire alterations or expansions to this adventure, and of course to help you create your own adventures and even whole campaigns with giants in prominent roles.": "Du kan använda (%0%) för att inspirera till ändringar eller utvidgningar av detta äventyr, och naturligtvis för att skapa dina egna äventyr och till och med hela kampanjer med jättar i framträdande roller.",
	"For pious giants, position in the ordning is everything. Brimskarda, a legendary fire giant smith, is discovering what it means to fall in the ordning's ranks. Various missteps in recent years have imperiled her lofty station. To resecure her standing in the ordning and prove that she is still the greatest smith among giants, Brimskarda has reclaimed the legendary Star Forge and set about crafting her greatest creation yet: a titanic war machine called a runic colossus.": "För fromma jättar är positionen i ordningen allt. Brimskarda, en legendarisk eldjättesmed, håller på att upptäcka vad det innebär att falla i ordningens led. Olika felsteg under de senaste åren har äventyrat hennes höga position. För att återupprätta sin ställning i ordningen och bevisa att hon fortfarande är den största smeden bland jättar har Brimskarda återtagit den legendariska Star Forge och börjat tillverka sin största skapelse hittills: en titanisk krigsmaskin som kallas en runkoloss.",
	"As proud as she is, Brimskarda knows that she lacks certain expertise necessary to complete her work. To fill the gaps in her knowledge and learn the secrets of the Star Forge, Brimskarda has kidnapped the renowned human smith Theldin and forced him to toil at the forge alongside her. Complicating matters is the Star Forge's most recent master, a red dragon named Akaanvaerd. Brimskarda's nephews have managed to draw Akaanvaerd away from his lair for now, but it's unclear how long they can keep the territorial dragon distracted.": "Hur stolt hon än är vet Brimskarda att hon saknar vissa kunskaper som krävs för att slutföra sitt arbete. För att fylla luckorna i sin kunskap och lära sig stjärnsmedjans hemligheter har Brimskarda kidnappat den berömde människosmeden Theldin och tvingat honom att slita i smedjan tillsammans med henne. Saken kompliceras av Stjärnsmedjans senaste mästare, en röd drake vid namn Akaanvaerd. Brimskardas brorsöner har lyckats locka bort Akaanvaerd från sin lya för tillfället, men det är oklart hur länge de kan hålla den revirhävdande draken distraherad.",
	"Work on the runic colossus is almost complete. Unless capable heroes arrive to rescue Theldin or defeat Brimskarda, it's only a matter of time until the region is turned to ash by an angry red dragon, a haughty fire giant, or a destructive war machine.": "Arbetet med runkolossen är nästan slutfört. Om inte skickliga hjältar kommer för att rädda Theldin eller besegra Brimskarda är det bara en tidsfråga innan regionen förvandlas till aska av en ilsken röd drake, en högmodig eldjätte eller en destruktiv krigsmaskin.",
	"Design Note": "Design Anmärkning",
	"If you have (%0%), you can follow along with the process we used to create this adventure. The basic adventure seed—\"a fire giant captures a renowned Humanoid smith\"—comes from the (%1%) ((%2%)), with additional inspiration from the \"(%3%)\" adventure idea connected to the (%4%) ((%5%)). The name of the giant villain comes from the (%6%) (chapter 2), and the encounters within the Star Forge are inspired by the(%7%) ((%8%)) and the (%9%) (chapter 3). The (%10%) is in chapter 4. The giant wrestlers of Fireside Monastery are (%11%) ((%12%)), and several other monsters in the adventure come from the bestiary in chapter 6 ((%13%); (%14%); (%15%)). Information about (%16%) ((%17%)) fills out the treasure characters might acquire along the way.": "Om du har (%0%) kan du följa med i den process vi använde för att skapa det här äventyret. Det grundläggande äventyrsfröet - \"en eldjätte fångar en berömd humanoid smed\" - kommer från (%1%) ((%2%)), med ytterligare inspiration från \"(%3%)\" äventyrsidén kopplad till (%4%) ((%5%)). Namnet på den gigantiska skurken kommer från (%6%) (kapitel 2), och mötena i Stjärnsmeden är inspirerade av (%7%) ((%8%)) och (%9%) (kapitel 3). (%10%) finns i kapitel 4. De gigantiska brottarna i Fireside Monastery är (%11%) ((%12%)), och flera andra monster i äventyret kommer från bestiariet i kapitel 6 ((%13%); (%14%); (%15%)). Information om (%16%) ((%17%)) fyller ut de skatter rollpersonerna kan få tag på längs vägen.",
	"This adventure is designed for 16th-level characters. It can be run in a single three- or four-hour session.": "Detta äventyr är avsett för rollpersoner på 16:e nivån. Det kan genomföras under en enda session på tre eller fyra timmar.",
	"The adventure begins when a noble emissary asks the characters to rescue the region's greatest smith. The emissary explains that a fire giant named Brimskarda kidnapped the smith and took him to the Star Forge, a giant furnace built in the crater of a fallen star. The party can inquire at the nearby Fireside Monastery for more details about their giant adversary and the Star Forge. The monastery's adherents offer the characters useful information, plus additional aid if the characters compete in the monastery's tests of strength.": "Äventyret börjar när ett adligt sändebud ber rollpersonerna att rädda regionens största smed. Sändebudet förklarar att en eldjätte vid namn Brimskarda kidnappat smeden och tagit honom till Stjärnsmidet, en gigantisk ugn byggd i kratern efter en fallen stjärna. Sällskapet kan fråga det närliggande Eldklostret om mer information om deras jättelika motståndare och Stjärnsmedjan. Klostrets anhängare erbjuder rollpersonerna användbar information, plus ytterligare hjälp om rollpersonerna tävlar i klostrets styrkeprov.",
	"To reach the Star Forge, the characters confront or circumvent fire giants battling a red dragon atop the crater's rim. Once in the crater, the characters might face Brimskarda's minions around the Star Forge. In the Star Forge itself, the characters meet Brimskarda, who is loath to give up her prisoner without a fight. The adventure ends when the characters rescue the kidnapped smith.": "För att nå Stjärnsmidet måste rollpersonerna möta eller kringgå eldjättar som slåss mot en röd drake på kraterns kant. Väl i kratern kan rollpersonerna möta Brimskardas hantlangare runt Stjärnsmidet. I själva Stjärnsmidet möter rollpersonerna Brimskarda, som inte gärna ger upp sin fånge utan strid. Äventyret avslutas när rollpersonerna räddar den kidnappade smeden.",
	"If the prospect of doing a good deed isn't enough to entice the characters, you can further motivate the party with either of the following hooks:": "Om möjligheten att göra en god gärning inte är tillräckligt för att locka rollpersonerna, kan du motivera dem ytterligare med någon av följande krokar:",
	"Water from the nearby mountain has become acidic, poisoning people, livestock, and wildlife who drink from any of the nearby streams. Acid seeping from a fallen star into an alpine lake is causing the pollution. Repairing the magical runestones at the lake's center should make the water safe again.": "Vattnet från det närliggande berget har blivit surt och förgiftar människor, boskap och vilda djur som dricker från någon av de närliggande bäckarna. Syra som sipprar från en fallen stjärna till en alpsjö orsakar föroreningen. Genom att reparera de magiska runstenarna i sjöns mitt bör vattnet bli tjänligt igen.",
	"The characters learn the location of the Star Forge, a furnace built by giants eons ago at the spot where a star fell to the earth. A talented enough smith could use the Star Forge to craft a legendary weapon or suit of armor. Word has it that one such smith has recently been seen at the forge.": "Rollpersonerna får veta var Stjärnsmidet ligger, en ugn som byggdes av jättar för evigheter sedan på den plats där en stjärna föll ner på jorden. En tillräckligt begåvad smed kan använda stjärnsmidet för att tillverka ett legendariskt vapen eller en rustning. Det sägs att en sådan smed nyligen har setts vid smedjan.",
	"The adventure begins when the characters are approached by a knight named Evin Giltall (lawful good, human (%0%)). Evin beseeches the characters to rescue his uncle Theldin, who was kidnapped by a fire giant named Brimskarda.": "Äventyret börjar när rollpersonerna kontaktas av en riddare vid namn Evin Giltall (lagligt god, människa (%0%)). Evin ber rollpersonerna att rädda hans farbror Theldin, som kidnappats av en eldjätte vid namn Brimskarda.",
	"In the course of their conversation, Evin conveys the following points to the characters:": "Under deras samtal förmedlar Evin följande punkter till rollpersonerna:",
	"A week ago, Brimskarda and her nephews visited the city from which Evin and Theldin hail and demanded to speak with Theldin, a legendary crafter whose blades have made the city rich and famous. Though he answered Brimskarda's call, Theldin rejected the giant's demands for him to come with her to the Star Forge. Last night, the giants returned to the city and took Theldin by force.": "För en vecka sedan besökte Brimskarda och hennes brorsöner staden som Evin och Theldin kommer ifrån och krävde att få tala med Theldin, en legendarisk hantverkare vars blad har gjort staden rik och berömd. Även om han svarade på Brimskardas kallelse avvisade Theldin jättens krav på att han skulle följa med henne till Stjärnsmedjan. Igår kväll återvände jättarna till staden och tog Theldin med våld.",
	"Giants built the Star Forge eons ago in a crater up the mountain. The site is named after the fallen star that formed the crater and that the founding giants harnessed to power a massive furnace.": "Jättarna byggde Star Forge för eoner sedan i en krater uppe på berget. Platsen har fått sitt namn efter den fallna stjärna som bildade kratern och som de grundande jättarna utnyttjade för att driva en enorm ugn.",
	"Evin suggests the characters visit the ancient monastery partway up the mountain. \"The students there have a long tradition of fighting giants,\" he says. \"They might know more about Brimskarda and the Star Forge.\"": "Evin föreslår att rollpersonerna besöker det gamla klostret en bit upp på berget. \"Studenterna där har en lång tradition av att slåss mot jättar\", säger han. \"De kanske vet mer om Brimskarda och Stjärnsmeden.\"",
	"If prompted for a reward, Evin says the city can afford to offer 5,000 gp for Theldin's safe return. A character who succeeds on a DC 13 Charisma ((%0%)) check can get Evin to increase the reward to 8,000 gp and secures Evin's promise that Theldin will craft the characters a magic item in exchange for the party's effort. \"I'm sure Theldin would be happy to craft you anything you like,\" Evin says, \"as long as he can do so from the comfort of his own forge.\"": "På frågan om belöning säger Evin att staden har råd att erbjuda 5 000 gp för Theldins säkra återkomst. En rollperson som lyckas med en DC 13 Karisma ((%0%)) kontroll kan få Evin att öka belöningen till 8 000 gp och säkra Evins löfte om att Theldin ska tillverka ett magiskt föremål åt rollpersonerna i utbyte mot gruppens ansträngning. \"Jag är säker på att Theldin gärna tillverkar vad ni vill\", säger Evin, \"så länge han kan göra det från sin egen smedja.\"",
	"Once the players are ready to continue, proceed to the \"Fireside Monastery\" section below.": "När spelarna är redo att fortsätta, fortsätt till avsnittet \"Fireside Monastery\" nedan.",
	"The Fireside Monastery is the name of an ancient stone cloister about ten miles up the mountain from Evin and Theldin's home city and five miles downslope from the Star Forge. Ascetics and mystics from all walks of life seek enlightenment within the monastery's halls, including a significant number of firbolgs (Humanoids believed to be distantly related to giants). The Fireside Monastery's most famous aspirants are hardy firbolg martial artists who call themselves giant wrestlers.": "Fireside Monastery är namnet på ett gammalt stenkloster ungefär tio miles uppför berget från Evin och Theldins hemstad och fem miles nedför sluttningen från Star Forge. Asketer och mystiker från alla samhällsskikt söker upplysning i klostrets salar, inklusive ett betydande antal firbolgs (humanoider som tros vara avlägset besläktade med jättar). Fireside-klostrets mest kända aspiranter är hårdföra firbolg-kampsportare som kallar sig själva jättebrottare.",
	"A Fireside giant wrestler uses the (%0%) stat block (see the (%1%)).": "En Fireside jättebrottare använder (%0%) statistikblocket (se (%1%)).",
	"The most senior giant wrestler at the Fireside Monastery is a lawful good firbolg named Diasma. She meets the characters at the stone archway marking the monastery's entrance, then ushers them to a sitting room to answer their questions about the Star Forge.": "Den äldsta jättebrottaren på Fireside Monastery är en lagligt god firbolg som heter Diasma. Hon möter rollpersonerna vid stenvalvet som markerar klostrets ingång och leder dem sedan till ett vardagsrum för att svara på deras frågor om Stjärnsmedjan.",
	"Diasma conveys the following information to the characters during their conversation:": "Diasma förmedlar följande information till rollpersonerna under deras samtal:",
	"One of the runestones stabilizing the star beneath the Star Forge has been damaged, causing dangerous acid to seep into the surrounding lake. The acidic lake has attracted evil creatures from the Elemental Planes and poses great danger to anyone who goes near the water. Giant smiths at the Star Forge once used magical rings to protect themselves against acidic compounds; the characters might be able to find such rings in one of the shelters around the lake.": "En av runstenarna som stabiliserar stjärnan under Stjärnsmidet har skadats, vilket har lett till att farlig syra har läckt ut i den omgivande sjön. Den sura sjön har lockat till sig onda varelser från de elementära planen och utgör en stor fara för alla som rör sig i närheten av vattnet. Stjärnsmedjorna använde en gång i tiden magiska ringar för att skydda sig mot de sura föreningarna; rollpersonerna kanske kan hitta sådana ringar i något av skyddsrummen runt sjön.",
	"Diasma knows Brimskarda by reputation. Once the fire giant was well regarded among her kin, holding a position of great power in what giants call the ordning. However, Brimskarda's standing has waned in recent years. Brimskarda's scheme to kidnap Theldin and exploit his skill is no doubt part of a plan to increase her standing, likely by using Theldin to craft something horrible and deadly that will set Brimskarda apart from giantkind.": "Diasma känner Brimskarda av rykte. En gång i tiden var eldjätten väl ansedd bland sina släktingar och hade en mycket mäktig position i det som jättarna kallar ordningen. Brimskardas anseende har dock sjunkit under de senaste åren. Brimskardas plan att kidnappa Theldin och utnyttja hans skicklighet är utan tvekan en del av en plan för att öka sin ställning, troligen genom att använda Theldin för att skapa något hemskt och dödligt som kommer att skilja Brimskarda från jättesläktet.",
	"Before Brimskarda's takeover, an evil red dragon named Akaanvaerd controlled the Star Forge. Brimskarda's minions lured Akaanvaerd to the crater's outskirts, but it's only a matter of time before the enraged dragon overcomes the fire giants and lays waste to everyone in his lair.": "Innan Brimskarda tog över kontrollerade en ond röd drake vid namn Akaanvaerd Stjärnsmeden. Brimskardas hantlangare lockade Akaanvaerd till kraterns utkanter, men det är bara en tidsfråga innan den rasande draken besegrar eldjättarna och förgör alla i sin lya.",
	"After Diasma shares what she knows, she issues the party a challenge in exchange for further help from the monastery. Run the \"(%0%)\" section below.": "Efter att Diasma berättat vad hon vet ger hon sällskapet en utmaning i utbyte mot ytterligare hjälp från klostret. Kör avsnittet \"(%0%)\" nedan.",
	"Diasma is a serene but playful adventurer whose primary interests are giantkind and the natural world. A few years ago, she took up residence at the Fireside Monastery, where she quickly rose through the ranks to become one of the monastery's best giant wrestlers. She still considers herself an adventurer, though, and has recently begun to feel the itch of wanderlust. The characters' quest to rid the Star Forge of evil giants might just be the impetus Diasma needs to leave the monastery and continue her adventuring career.": "Diasma är en lugn men lekfull äventyrare vars främsta intressen är jättesläktet och den naturliga världen. För några år sedan bosatte hon sig på Fireside-klostret, där hon snabbt steg i graderna och blev en av klostrets bästa jättebrottare. Hon ser sig dock fortfarande som en äventyrare och har nyligen börjat känna av reslusten. Rollpersonernas uppdrag att befria Star Forge från onda jättar kanske bara är den impuls som Diasma behöver för att lämna klostret och fortsätta sin äventyrarkarriär.",
	"Diasma questions whether the characters have what it takes to compete with fire giants. She offers to put their skills to the test by challenging them to the monastery's three Fireside contests. To make the challenge more enticing, Diasma says that for each contest the characters win, she will award the party some additional aid in their quest.": "Diasma ifrågasätter om rollpersonerna har vad som krävs för att tävla mot eldjättar. Hon erbjuder sig att sätta deras färdigheter på prov genom att utmana dem i klostrets tre eldtävlingar. För att göra utmaningen ännu mer lockande säger Diasma att för varje tävling rollpersonerna vinner kommer hon att ge sällskapet lite extra hjälp i deras uppdrag.",
	"These contests are optional; the characters can proceed to the Star Forge at any time.": "Dessa tävlingar är frivilliga; rollpersonerna kan när som helst gå vidare till Stjärnsmidet.",
	"The Fireside contests are described below. They can be run in any order. The rules of the Fireside contests are as follows.": "Fireside-tävlingarna beskrivs nedan. De kan genomföras i valfri ordning. Reglerna för Fireside-tävlingarna är följande.",
	"Any number of characters can partake in each contest, but each contest is held only once. After hearing a contest's objective, all the characters who wish to compete in the contest must do so at the same time.": "Hur många rollpersoner som helst kan delta i varje tävling, men varje tävling hålls bara en gång. Efter att ha hört tävlingens mål måste alla rollpersoner som vill tävla i tävlingen göra det samtidigt.",
	"To win a contest, a character must complete the contest's objective before the other competitors. The objective for each contest is included in the contest descriptions that follow.": "För att vinna en tävling måste en rollperson klara tävlingens mål före de andra deltagarna. Målet för varje tävling finns i tävlingsbeskrivningarna som följer.",
	"One Fireside giant wrestler competes in each contest against any characters who take part. Purposefully dealing damage to another competitor immediately disqualifies the attacker. Other forms of interference—such as tripping or distracting—are permitted but are considered poor play. Using magic and supernatural abilities is not only allowed but expected.": "En Fireside-jättebrottare tävlar i varje tävling mot alla karaktärer som deltar. Att avsiktligt skada en annan tävlande diskvalificerar omedelbart angriparen. Andra former av inblandning - som att snubbla eller distrahera - är tillåtna men anses vara dåligt spel. Att använda magi och övernaturliga förmågor är inte bara tillåtet utan förväntas.",
	"As long as at least one character wins a contest, the party earns that contest's prize. Each contest's prize is indicated in the contest's description below. Regardless of how many characters win a particular contest, only one prize is awarded per contest.": "Så länge minst en rollperson vinner en tävling får sällskapet tävlingens pris. Varje tävlings pris anges i tävlingens beskrivning nedan. Oavsett hur många rollpersoner som vinner en viss tävling delas endast ett pris ut per tävling.",
	"Diasma leads the party to the base of a 3-metre-tall cliff. A series of hempen ropes dangle from the clifftop. Each competitor must climb one of these ropes. The first competitor to reach the clifftop wins the contest. A competitor who stops touching one of the ropes at any point is disqualified.": "Diasma leder sällskapet till foten av en 3 meter hög klippa. Från klippans topp hänger en rad rep av hampatyg. Varje deltagare måste klättra uppför ett av dessa rep. Den första deltagaren som når klipptoppen vinner tävlingen. En tävlande som slutar röra vid ett av repen vid något tillfälle diskvalificeras.",
	"At the start of the contest's second round, wrestlers atop the cliff dribble boiling oil down each rope. A creature that starts its turn holding onto the oily rope takes 5 ((%0%)) fire damage, or half as much damage with a successful DC 10 Dexterity saving throw. A creature must succeed on a DC 15 Strength ((%1%)) check to climb an oily rope. Failing this check by 5 or more causes the creature to fall.": "I början av tävlingens andra runda droppar brottarna på klippan kokande olja nerför varje rep. En varelse som börjar sin tur med att hålla i det oljiga repet tar 5 ((%0%)) eldskador, eller hälften så mycket skada med ett lyckat DC 10 Dexterity räddningsslag. En varelse måste lyckas med en DC 15 Styrka ((%1%)) kontroll för att klättra uppför ett oljigt rep. Misslyckas denna kontroll med 5 eller mer faller varelsen.",
	"If a character wins the contest of fire giant's spirit, Diasma awards the party a (%0%).": "Om en rollperson vinner tävlingen om eldjättens ande, ger Diasma sällskapet en (%0%).",
	"Each competitor must carry a 1-kilogramm boulder across a 45-metre-wide lava field. If the boulder touches the ground, the competitor is disqualified. The first competitor to reach the other end of the lava field without dropping the boulder wins the contest.": "Varje tävlande måste bära ett 1 kilogram stort stenblock över ett 45 meter brett lavafält. Om stenblocket vidrör marken diskvalificeras den tävlande. Den första tävlande som når andra änden av lavafältet utan att tappa stenblocket vinner tävlingen.",
	"The lava field is a smooth tract of hardened lava that still smolders with intense heat. A creature that ends its turn touching the ground of the lava field takes 21 ((%0%)) fire damage.": "Lavafältet är en jämn yta av härdad lava som fortfarande ryker av intensiv hetta. En varelse som slutar sin tur med att röra vid marken på lavafältet tar 21 ((%0%)) eldskador.",
	"At the start of the contest's second round, a volcano erupts, sending large boulders crashing down the mountainside. At the start of each competitor's turn, the competitor must succeed on a DC 14 Dexterity saving throw or have the (%0%) condition. The boulders settle across the lava field at the end of the second round, creating potential safe spots for competitors to jump between to avoid touching the lava field.": "I början av tävlingens andra runda får en vulkan utbrott och stora stenblock rasar nerför bergssidan. I början av varje tävlandes tur måste den tävlande lyckas med ett DC 14 Dexterity räddningskast eller ha (%0%) tillståndet. Stenblocken lägger sig över lavafältet i slutet av den andra rundan och skapar potentiella säkra platser för tävlande att hoppa mellan för att undvika att vidröra lavafältet.",
	"If a character wins the contest of cloud giant's grace, Diasma awards the party a (%0%).": "Om en rollperson vinner tävlingen om molnjättens nåd, ger Diasma sällskapet en (%0%).",
	"Each competitor must sit or stand atop a wooden post beneath a roaring waterfall. If a competitor's body ceases to be in contact with the wooden post, the competitor is disqualified. The last competitor touching their wooden post wins the contest.": "Varje tävlande måste sitta eller stå på en trästolpe under ett brusande vattenfall. Om en tävlandes kropp upphör att vara i kontakt med trästolpen diskvalificeras den tävlande. Den sista deltagaren som vidrör sin trästolpe vinner tävlingen.",
	"Each competitor is coated in a magical mud paste. After 1 minute, the paste hardens into a protective barrier as hard as stone. However, a single movement causes the mud barrier to crack, ruining its protection. After the paste is applied but before it hardens, each competitor can take a place on a wooden post beneath a waterfall whose river has been temporarily dammed. The contest begins when each competitor's mud paste has hardened and the dam is removed.": "Varje deltagare bestryks med en magisk lerpasta. Efter 1 minut hårdnar pastan till en skyddsbarriär som är lika hård som sten. En enda rörelse kan dock få lerbarriären att spricka och förstöra dess skydd. Efter att pastan applicerats men innan den hårdnar kan varje tävlande ta plats på en trästolpe under ett vattenfall vars flod tillfälligt har dämts upp. Tävlingen börjar när varje deltagares lerpasta har härdat och dammen har tagits bort.",
	"This is a contest of willpower, not fortitude. The crashing waterfall is almost deafening, and the sensation of being encased in mud is unpleasant. At the end of a mud-encased competitor's turn, that competitor must make a DC 14 Wisdom saving throw. On a failed save, the competitor flinches, causing the mud barrier to crack. If the barrier cracks, at the start of each of the competitor's turns, the competitor must succeed on a DC 20 Strength saving throw or be pushed 4.5 metre from the waterfall and have the (%0%) condition.": "Det här är en tävling i viljestyrka, inte i styrka. Det brusande vattenfallet är nästan öronbedövande, och känslan av att vara inkapslad i lera är obehaglig. I slutet av en lerinbäddad deltagares tur måste deltagaren göra ett DC 14 Visdomsräddningskast. Vid ett misslyckat räddningsslag rycker den tävlande till, vilket får lerbarriären att spricka. Om barriären spricker måste den tävlande, i början av varje tur, lyckas med ett DC 20 Styrkeräddningsslag eller knuffas 4,5 meter från vattenfallet och få tillståndet (%0%).",
	"If a character wins the contest of stone giant's resolve, Diasma awards the party a (%0%).": "Om en rollperson vinner tävlingen om stenjättens beslutsamhet, ger Diasma sällskapet en (%0%).",
	"If the party wins two or more of the contests, Diasma is thoroughly impressed. She and three of her fellow giant wrestlers offer to accompany the party to the Star Forge. Diasma explains that while the giant wrestlers are convinced the characters can accomplish their goal, they want to help, and they will relish the chance to practice their training against some fire giants.": "Om sällskapet vinner två eller flera av tävlingarna blir Diasma mycket imponerad. Hon och tre av hennes jättelika brottarkollegor erbjuder sig att följa med sällskapet till Stjärnsmeden. Diasma förklarar att även om jättebrottarna är övertygade om att rollpersonerna kan uppnå sitt mål, så vill de hjälpa till, och de kommer att uppskatta chansen att få träna mot några eldjättar.",
	"The Star Forge is located in a large crater near the top of the mountain where a falling star struck a ridge and displaced millions of tons of rock. The displaced rock formed a 45-metre-tall rim around the crater's basin. Snowmelt and precipitation gradually smoothed out the crater floor and filled it with water. A mound of rubble forms an island in the crater's center around the fallen star, atop which ancient giants constructed the Star Forge.": "Star Forge ligger i en stor krater nära bergets topp där en fallande stjärna träffade en ås och förflyttade miljontals ton sten. Den förflyttade stenen bildade en 45 meter hög kant runt kraterns bassäng. Snösmältning och nederbörd jämnade gradvis ut kraterbotten och fyllde den med vatten. En hög med bråte bildar en ö i kraterns mitt runt den fallna stjärnan, ovanpå vilken forntida jättar byggde Stjärnsmeden.",
	"From the Fireside Monastery, it's a three-hour hike to the crater's rim.": "Från Fireside Monastery är det en tre timmar lång vandring till kraterkanten.",
	"On the rim of the Star Forge's crater, four (%0%) harry the (%1%) Akaanvaerd. The five combatants move around the crater's rim while fighting, effectively patrolling the perimeter. If the characters don't want to alert these enemies to their presence at the Star Forge, they need to sneak toward the crater's floor.": "På kanten av Stjärnsmedjans krater harvar fyra (%0%) mot (%1%) Akaanvaerd. De fem kombattanterna rör sig runt kraterkanten medan de slåss och patrullerar effektivt området. Om rollpersonerna inte vill uppmärksamma dessa fiender på sin närvaro vid Stjärnsmeden måste de smyga mot kraterns botten.",
	"To sneak into the crater unseen, the party must make a group Dexterity ((%0%)) check. The DC is 23 to avoid the notice of Akaanvaerd. On a failed check, Akaanvaerd spots the characters, but he doesn't pursue them immediately. At your discretion, the dragon might arrive at the Star Forge just in time to complicate (or simplify, depending on how things go) the party's encounter with Brimskarda.": "För att smyga in i kratern osedda måste gruppen göra en Dexterity ((%0%)) check. DC är 23 för att undvika att bli upptäckt av Akaanvaerd. Om kontrollen misslyckas upptäcker Akaanvaerd rollpersonerna, men han förföljer dem inte omedelbart. Om du vill kan draken anlända till Stjärnsmedjan precis i tid för att komplicera (eller förenkla, beroende på hur det går) gruppens möte med Brimskarda.",
	"To avoid only the fire giants' notice, the DC of the group Dexterity ((%0%)) check is 16. If the characters fail this check, two fire giants break off and attack the party on the crater's rim.": "För att undvika att bara eldjättarna märker något är DC för gruppens Dexterity ((%0%)) kontroll 16. Om rollpersonerna misslyckas med denna kontroll, bryter sig två eldjättar loss och anfaller gruppen på kraterkanten.",
	"If any Fireside giant wrestlers are with the party, the wrestlers rush off to distract the giants, and the characters automatically succeed on their group Dexterity ((%0%)) check. \"We'll hold them off,\" one wrestler yells back excitedly. \"Go to the Star Forge. We can take care of a few runts!\" In this case, Akaanvaerd and the fire giants are too confounded by the pesky wrestlers to notice the characters.": "Om det finns brottare från jätten Fireside med i gruppen rusar brottarna iväg för att distrahera jättarna, och rollpersonerna lyckas automatiskt med sin gruppkontroll i fingerfärdighet ((%0%)). \"Vi ska hålla dem borta\", ropar en brottare upphetsat. \"Gå till Stjärnsmeden. Vi kan ta hand om några runts!\" I det här fallet är Akaanvaerd och eldjättarna alltför förvirrade av de irriterande brottarna för att lägga märke till rollpersonerna.",
	"Parleying with a red dragon is a perilous feat, but a feat that bold characters might nonetheless attempt.": "Att förhandla med en röd drake är en farlig bedrift, men en bedrift som djärva rollpersoner ändå kan försöka sig på.",
	"If the characters defeat the four fire giants on the crater rim and supplicate themselves to the dragon, Akaanvaerd swoops down to inspect the interlopers. He has no interest in the characters' quest but considers whether he can use these little ones to further his own aims. Namely, Akaanvaerd wants to seize his lair—the Star Forge—from the fire giants who invaded it.": "Om rollpersonerna besegrar de fyra eldjättarna på kraterkanten och ber till draken, kommer Akaanvaerd ner för att inspektera inkräktarna. Han har inget intresse av rollpersonernas uppdrag, men funderar på om han kan använda de små för att främja sina egna syften. Akaanvaerd vill nämligen återta sin lya - Stjärnsmedjan - från de eldjättar som invaderat den.",
	"A character who succeeds on a DC 15 Charisma ((%0%) or (%1%)) check convinces Akaanvaerd to refrain from attacking the characters as long as the fire giants remain at the Star Forge. In this case, Akaanvaerd might fly ahead to soften up the fire giants before the characters arrive, or he might retreat for a few hours to lick his wounds before returning to incinerate anyone still in his lair.": "En rollperson som lyckas med en DC 15 Karisma ((%0%) eller (%1%)) kontroll övertygar Akaanvaerd att avstå från att attackera rollpersonerna så länge eldjättarna är kvar vid Stjärnsmidet. I detta fall kan Akaanvaerd flyga i förväg för att mjuka upp eldjättarna innan rollpersonerna anländer, eller så kan han dra sig tillbaka i några timmar för att slicka sina sår innan han återvänder för att bränna upp alla som fortfarande är kvar i hans lya.",
	"Akaanvaerd is supremely proud and frames any alliance brokered with the characters as strictly a favor on his part. Any insinuation to the contrary garners his scorn and foils any attempts at negotiation.": "Akaanvaerd är oerhört stolt och ser alla allianser med rollpersonerna som en ren tjänst från hans sida. Alla antydningar om motsatsen väcker hans förakt och omintetgör alla försök till förhandlingar.",
	"Read aloud the following to describe what the characters see in the crater:": "Läs följande högt för att beskriva vad rollpersonerna ser i kratern:",
	"You stand atop a roughly circular ridge nestled into the mountainside. The ridge overlooks a massive crater, in the center of which is a stone structure that glows brightly from within. A shallow lake surrounds the island on which the stone structure stands. Similar, smaller structures dot the lake's shore. The way into the crater's basin is a hazardous slope of loose scree.": "Du står på toppen av en ungefär cirkelformad ås som ligger inbäddad i bergssidan. Åsen har utsikt över en massiv krater, i vars mitt det finns en stenkonstruktion som lyser starkt inifrån. En grund sjö omger ön som stenstrukturen står på. Liknande, mindre strukturer finns längs sjöns strand. Vägen in i kraterns bassäng är en farlig sluttning med lös skrot.",
	"From the crater's rim, it's a 45-metre descent to the lake's edge. The safest path to the lake is a series of switchbacks along the crater's southern slope; a character can spot these switchbacks with a successful DC 12 Wisdom ((%0%)) check. Characters who take this path arrive at the crater floor just south of (%1%) (see the \"(%2%)\" section). A creature that travels by foot along any other part of the slope must succeed on a DC 12 Dexterity ((%3%)) check to maintain its balance on the hazardous scree. On a failed check, the creature tumbles down the steep slope; the creature takes 21 ((%4%)) bludgeoning damage and has the (%5%) condition when it reaches the crater floor.": "Från kraterkanten är det en 45 meter lång nedstigning till sjöns kant. Den säkraste vägen till sjön är en serie backar längs kraterns södra sluttning; en rollperson kan upptäcka dessa backar med en lyckad DC 12 Visdom ((%0%)) kontroll. Karaktärer som tar den här vägen kommer fram till kraterbotten strax söder om (%1%) (se avsnittet \"(%2%)\"). En varelse som färdas till fots längs någon annan del av sluttningen måste lyckas med en DC 12 Dexterity ((%3%)) kontroll för att hålla balansen på den farliga rasmassan. Om kontrollen misslyckas tumlar varelsen nedför den branta sluttningen; varelsen tar 21 ((%4%)) slagskador och har (%5%)-tillståndet när den når kraterns botten.",
	"Areas around the Star Forge share the following features:": "Områdena runt Star Forge har följande egenskaper:",
	"The ceiling inside the Star Forge is 3 metre high. Ceilings in any of the shelters around the lake are 15 metre high.": "Taket i Stjärnsmedjan är 3 meter högt. Takhöjden i något av vindskydden runt sjön är 15 meter.",
	"The forge itself is a great housing of iron. Pipes extend from a central vessel, channeling the radiance of the forge into a vent so bright it's painful to look at. Giant runes etched on the iron flare with white light. The Star Forge sheds bright light for 3 metre and dim light for another 3 metre. An Undead that starts its turn in the bright light takes 3 ((%0%)) radiant damage. On a clear night, the light is visible for 45 kilometer.": "Själva smedjan är ett stort hus av järn. Rör sträcker sig från ett centralt kärl och kanaliserar smedjans strålglans till en ventil som är så ljus att det är plågsamt att titta på. Jättelika runor ristade på järnet flammar upp med vitt ljus. Stjärnsmidet sprider starkt ljus i 3 meter och svagt ljus i ytterligare 3 meter. En odöd som börjar sin tur i det starka ljuset får 3 ((%0%)) strålningsskador. På en klar natt är ljuset synligt i 45 kilometer.",
	"The walls of the Star Forge and the shelters around the lake are made from stone reinforced with iron. A 1.5-metre section of wall has AC 18, 20 hit points, and immunity to poison and psychic damage.": "Väggarna i Stjärnsmedjan och skyddsrummen runt sjön är gjorda av sten som förstärkts med järn. En 1,5 meter lång sektion av muren har AC 18, 20 träffpunkter och immunitet mot gift och psykisk skada.",
	"These locations are keyed to the map.": "Dessa platser är markerade på kartan.",
	"Crumbling piers and shattered bits of arches are all that remain of this broken stone bridge.": "Smulor av bropelare och bitar av valvbågar är allt som återstår av denna trasiga stenbro.",
	"When the characters reach the bridge, three apparitions of acidic mist float up from the lake below to meet the party. The apparitions are vaguely human-shaped and are hostile toward the characters. Each (%0%) uses the (%1%) stat block with the following changes:": "När rollpersonerna når bron flyter tre uppenbarelser av sur dimma upp från sjön nedanför för att möta sällskapet. De har en vag mänsklig form och är fientligt inställda till rollpersonerna. Varje (%0%) använder (%1%) statblock med följande ändringar:",
	"The apparition has immunity to acid damage.": "Föreställningen är immun mot syraskador.",
	"The apparition's Slam attack deals acid damage instead of bludgeoning damage.": "Frambesvärjelsens slagattack ger syraskador i stället för knytnävskador.",
	"A lake of bubbling water rings the island at the center of this crater. The water is violently turquoise and radiates acrid vapors.": "En sjö med bubblande vatten omger ön i mitten av denna krater. Vattnet är våldsamt turkost och utstrålar fräna ångor.",
	"The lake is 3 metre deep along the shores and 9 metre deep at its deepest.": "Sjön är 3 meter djup längs stränderna och 9 meter djup när den är som djupast.",
	"The compromised runestone in area 5 has enabled some of the fallen star beneath the Star Forge to seep acid into the lake's water. As long as the runestone is cracked, the water remains unsafe to drink, touch, or even go near.": "Den skadade runstenen i område 5 har gjort det möjligt för en del av den fallna stjärnan under Stjärnsmidet att läcka ut syra i sjöns vatten. Så länge runstenen är sprucken är vattnet farligt att dricka, röra eller ens gå nära.",
	"A creature that starts its turn within 3 metre of the water's edge or anywhere in the air within 3 metre above the water must make a DC 15 Constitution saving throw, taking 21 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature that starts its turn submerged in the water takes 42 ((%1%)) acid damage.": "En varelse som börjar sin tur inom 3 meter från vattenbrynet eller var som helst i luften inom 3 meter över vattnet måste göra ett DC 15 Konstitutionsräddningsslag, och tar 21 ((%0%)) syraskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat. En varelse som börjar sin tur nedsänkt i vattnet tar 42 ((%1%)) syraskador.",
	"This massive iron dwelling sports large doors, furniture, and fixtures. The building is divided into two chambers: a long bedchamber to the north and a workshop to the south. A simple furnace—its light and heat humble compared to the Star Forge—fills one wall of the southern chamber. Heaped in a pile near the furnace are metal building materials, gigantic pieces of rusty armor, and a variety of oversized trinkets clearly made for giants. Two massive figures toil at the furnace.": "Detta massiva bostadshus i järn har stora dörrar, möbler och inventarier. Byggnaden är uppdelad i två kammare: en lång sängkammare i norr och en verkstad i söder. En enkel ugn - vars ljus och värme är blygsamma jämfört med stjärnsmedjan - fyller ena väggen i den södra kammaren. I en hög nära ugnen ligger byggmaterial av metall, gigantiska bitar av rostiga rustningar och en mängd överdimensionerade prydnadssaker som uppenbarligen är gjorda för jättar. Två massiva figurer sliter vid ugnen.",
	"Two (%0%) (see the (%1%)) loyal to Brimskarda stoke the forge in this shelter's southern room. They've been ordered to collect metal scraps from around the lake, melt them down into ingots, and transfer the ingots to the Star Forge. The cinder hulks are hostile toward the characters and attack them immediately.": "Två (%0%) (se (%1%)) som är lojala mot Brimskarda eldar i smedjan i det här skyddets södra rum. De har fått order om att samla in metallrester från sjön, smälta ner dem till tackor och överföra tackorna till Stjärnsmidet. Cindershulkerna är fientligt inställda till rollpersonerna och anfaller dem omedelbart.",
	"A character who searches the pile of trinkets finds two (%0%) sized for fire giants. A Medium or Small Humanoid can wear one of these rings like a bangle.": "En rollperson som letar i högen med prydnadsföremål hittar två (%0%) ringar i storlek för eldjättar. En medelstor eller liten humanoid kan bära en av dessa ringar som en armring.",
	"Also within the pile is a stone medallion the size of a dinner plate, inscribed with the fire rune. A character can repair the cracked runestone in area 5 by removing the runestone and replacing it with this medallion.": "I högen finns också en stenmedaljong, stor som en tallrik, med eldrunan inskriven. En rollperson kan reparera den spruckna runstenen i område 5 genom att ta bort runstenen och ersätta den med den här medaljongen.",
	"The other shelters around the lake have similar features and lie in different states of disrepair, but none contain any items or creatures of interest.": "De andra skyddsrummen runt sjön har liknande egenskaper och är i olika förfall, men inget av dem innehåller några föremål eller varelser av intresse.",
	"A wide dirt path slopes up the craggy island, connecting the shore to the south to a towering stone structure at the isle's northern tip. Standing in the middle of the road is a broad-shouldered giant with dusky skin and flaming red hair. She wears intimidating armor made of jagged lava rock and wields a searing scepter.": "En bred grusväg går uppför den klippiga ön och förbinder stranden i söder med en hög stenstruktur vid öns norra spets. Mitt på vägen står en bredaxlad jätte med mörk hy och eldrött hår. Hon bär en skrämmande rustning gjord av taggig lavasten och svingar en brinnande spira.",
	"\"None shall pass,\" the giant intones. At these words, two serpentine creatures of living flame slither to join her side.": "\"Ingen ska passera\", intonerar jätten. Vid dessa ord slingrar sig två ormliknande varelser av levande eld till hennes sida.",
	"Brimskarda's most trusted companion, her sister Zohelm, guards the path to the Star Forge. Zohelm is a (%0%) (see the (%1%)), and she is accompanied by two (%2%) she summoned from the Elemental Plane of Fire. The three guard the area of the island south of the Star Forge and stamp out any intruders they find. They particularly enjoy driving enemies toward the nearby lake and throwing them into its acidic waters.": "Brimskardas mest betrodda följeslagare, hennes syster Zohelm, vaktar vägen till Stjärnsmidet. Zohelm är en (%0%) (se (%1%)), och hon åtföljs av två (%2%) som hon har kallat till sig från eldens elementalplan. De tre vaktar området på ön söder om Stjärnsmedjan och slår ut alla inkräktare de hittar. De njuter särskilt av att driva fiender mot den närbelägna sjön och kasta dem i dess sura vatten.",
	"Zohelm carries the following items in a velvet-lined bag at her hip: six giant-sized iron ingots and a diagram showing how to make a spiked tower shield. The bag also contains 110 sp, 90 ep, 100 gp, and 9 pp.": "Zohelm bär följande föremål i en sammetsfodrad väska vid höften: sex jättestora järntackor och ett diagram som visar hur man gör en tornsköld med spikar. Väskan innehåller också 110 sp, 90 ep, 100 gp och 9 pp.",
	"Four fifty-foot-tall pillars of red stone stand before the wide archways on the Star Forge's south wall. Runestones embedded in the pillars radiate white light, giving the impression that the pillars are streaked with glowing veins of magma. One pillar glows notably brighter than the others. A runestone halfway up the brightly glowing pillar is cracked.": "Fyra femtio fot höga pelare av röd sten står framför de breda valvportarna på Stjärnsmedjans södra vägg. Runstenar inbäddade i pelarna utstrålar vitt ljus, vilket ger intrycket av att pelarna är strimmiga av glödande magmaådror. En pelare lyser betydligt starkare än de andra. En runsten halvvägs upp på den starkt lysande pelaren är sprucken.",
	"The runestones embedded in these pillars form a magical ward. This ward contains the power of the fallen star beneath the Star Forge. Brimskarda's thunderous hammering on the Star Forge's anvil has caused a runestone on one of the pillars to crack.": "Runstenarna som är inbäddade i dessa pelare bildar ett magiskt skydd. Detta skydd innehåller kraften från den fallna stjärnan under Stjärnsmidet. Brimskardas dånande hamrande på stjärnsmedjans städ har fått en runsten på en av pelarna att spricka.",
	"Each pillar has AC 16, 30 hit points, and immunity to poison and psychic damage.": "Varje pelare har AC 16, 30 träffpunkter och immunitet mot gift och psykisk skada.",
	"A character who knows the Giant language can repair the cracked runestone with a successful DC 15 Dexterity check using either mason's tools or the (%0%) skill. Failing the check causes the runestone to break. Alternatively, any character can remove the cracked runestone and replace it with the stone medallion in area 3 (see \"(%1%)\").": "En rollperson som kan jättespråket kan reparera den spruckna runstenen med ett lyckat DC 15 Dexterity-test med antingen murarverktyg eller färdigheten (%0%). Misslyckas kontrollen går runstenen sönder. Alternativt kan vilken rollperson som helst ta bort den spruckna runstenen och ersätta den med stenmedaljongen i område 3 (se \"(%1%)\").",
	"If the runestone is repaired, the light seeping from the pillar dims, and the wards containing the fallen star restabilize. Any acid damage dealt by the acidic lake water (see (%0%)) is halved. After (%1%) days, the lake's water becomes safe to drink.": "Om runstenen repareras, avtar ljuset som sipprar ut från pelaren, och sköldarna som innehåller den fallna stjärnan återställs. Alla syraskador som orsakas av det sura sjövattnet (se (%0%)) halveras. Efter (%1%) dagar blir sjöns vatten säkert att dricka.",
	"If the runestone breaks, the light of the fallen star beneath the Star Forge shines even more intensely, and more acid seeps from the star into the surrounding lake. The Star Forge sheds bright light for 6 metre and dim light for another 6 metre. Any acid damage dealt by the acidic lake water (see area 2) is doubled.": "Om runstenen går sönder lyser ljuset från den fallna stjärnan under Stjärnsmidet ännu starkare och mer syra sipprar ut från stjärnan i den omgivande sjön. Stjärnsmidet sprider starkt ljus i 6 meter och svagt ljus i ytterligare 6 meter. Alla syraskador som orsakas av det sura sjövattnet (se område 2) fördubblas.",
	"Archways on the south, east, and west walls vent scorching heat from this high-ceilinged forge chamber. The heat comes from a blazing furnace set into the north wall. An enormous anvil—thirty feet wide and ten feet tall—dominates the chamber's center. Kneeling atop the anvil is a begoggled, middle-aged human hammering together pieces of metal. The human wears a glowing shackle around one ankle; the shackle is attached to a long metal chain wrapped around the anvil's base. Looming in the chamber's corner is a partially constructed war machine of stone and steel shaped like a giant warrior.": "Valvbågar på de södra, östra och västra väggarna släpper ut brännande hetta från denna smideskammare med högt i tak. Värmen kommer från en flammande ugn som är inmurad i den norra väggen. Ett enormt städ - trettio fot brett och tio fot högt - dominerar kammarens mitt. Ovanpå städet står en begåvad, medelålders människa på knä och hamrar ihop metallbitar. Människan bär en lysande boja runt ena vristen; bojan är fäst i en lång metallkedja som är lindad runt städets bas. I kammarens hörn står en delvis konstruerad krigsmaskin av sten och stål, formad som en gigantisk krigare.",
	"If the characters haven't yet faced Brimskarda, add the following when you describe the room to your players:": "Om rollpersonerna ännu inte har mött Brimskarda, lägg till följande när du beskriver rummet för dina spelare:",
	"A heavily armored giant with iron-gray skin and brassy hair hammers a piece of red-hot metal at the anvil. Like the human, she wears dark-tinted goggles to protect her eyes from the blinding light of the furnace.": "En tungt bepansrad jätte med järngrå hud och rosafärgat hår hamrar en bit rödglödgad metall mot städet. Precis som människan bär hon mörkfärgade glasögon för att skydda ögonen från det bländande ljuset från ugnen.",
	"The giant smith is Brimskarda, a lawful evil (%0%) (see the (%1%)). Theldin (neutral good, human (%2%)) toils alongside his kidnapper, performing the work that requires finer movements.": "Jättesmeden är Brimskarda, en lagligt ond (%0%) (se (%1%)). Theldin (neutralt god, människa (%2%)) arbetar tillsammans med sin kidnappare och utför det arbete som kräver finare rörelser.",
	"Brimskarda has no interest in negotiating with the characters or bartering for Theldin's freedom. All she wants is to reaffirm her lofty position in the ordning. To achieve her goal, she requires Theldin's expert, nimble hands. Together the smiths will soon complete what Brimskarda is sure will be her magnum opus: a titanic war machine called a runic colossus. Theldin fears for his life and therefore does whatever Brimskarda demands.": "Brimskarda har inget intresse av att förhandla med rollpersonerna eller byta till sig Theldins frihet. Allt hon vill är att bekräfta sin höga position i ordningen. För att uppnå sitt mål behöver hon Theldins kunniga och flinka händer. Tillsammans kommer smederna snart att slutföra vad Brimskarda är säker på kommer att bli hennes magnum opus: en titanisk krigsmaskin som kallas en runkoloss. Theldin fruktar för sitt liv och gör därför allt som Brimskarda kräver.",
	"Brimskarda stays close to the furnace, knowing that her immunity to its intense heat and blinding radiance gives her an edge in case of combat. If attacked, she fights to the bitter end, knowing that to surrender to mere humans would heap the worst kind of shame on her name.": "Brimskarda håller sig nära ugnen eftersom hon vet att hennes immunitet mot den intensiva hettan och den bländande strålningen ger henne en fördel i händelse av strid. Om hon blir angripen kämpar hon till det bittra slutet, väl medveten om att det skulle innebära den värsta sortens skam för hennes namn att ge upp för vanliga människor.",
	"A creature that starts its turn within 18 metre of the furnace must succeed on a DC 15 Constitution saving throw or take 22 ((%0%)) fire damage and have the (%1%) condition until the start of the creature's next turn. On a successful save, the creature takes half as much damage only.": "En varelse som börjar sin tur inom 18 meter från ugnen måste lyckas med ett DC 15 Konstitution räddningsslag eller ta 22 ((%0%)) brandskador och ha (%1%) tillståndet tills början av varelsens nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada.",
	"Brimskarda and Theldin wear protective goggles that make them immune to the furnace's blinding light. Brimskarda is immune to fire damage. The shackle Theldin wears is magical; as long as the shackle is within 36 metre of the Star Forge, its wearer is immune to fire damage.": "Brimskarda och Theldin bär skyddsglasögon som gör dem immuna mot ugnens bländande ljus. Brimskarda är immun mot eldskador. Den boja Theldin bär är magisk; så länge bojan är inom 36 meter från Stjärnsmidet är bäraren immun mot eldskador.",
	"The anvil has AC 18; 250 hit points; and immunity to fire, poison, and psychic damage. The anvil has immunity to all other damage unless it takes 25 or more damage from a single attack or effect, in which case it takes damage as normal.": "Städet har AC 18, 250 träffpunkter och immunitet mot eld, gift och psykisk skada. Städet är immunt mot all annan skada om det inte tar 25 eller mer skada från en enskild attack eller effekt, i vilket fall det tar skada som vanligt.",
	"Theldin is secured to the anvil by a 3-metre-long adamantine chain attached to a locked shackle around his left ankle. A character can pick the lock with a successful DC 20 Dexterity check using thieves' tools or the (%0%) skill. Brimskarda carries the manacle's key in a pouch on her belt.": "Theldin är fäst vid städet med en 3 meter lång adamantinkedja som är fäst vid en låst boja runt hans vänstra fotled. En rollperson kan dyrka upp låset med en lyckad DC 20 Dexterity check med tjuvarnas verktyg eller (%0%) färdigheten. Brimskarda bär manaklets nyckel i en påse på sitt bälte.",
	"Brimskarda carries everything she owns in a leather bag on her belt. The sack contains three boulders (minus any she's already thrown), a giant-sized leather apron stained with soot, fragments of a fire opal (worth 60 gp), and a 0.9-metre-tall ceramic mug decorated with golden paint. It also contains 270 sp, 60 ep, 90 gp, and 14 pp.": "Brimskarda bär allt hon äger i en läderväska på sitt bälte. I säcken finns tre stenblock (minus de hon redan kastat), ett sotfläckigt läderförkläde i jätteformat, fragment av en eldopal (värde 60 gp) och en 0,9 meter hög keramikmugg dekorerad med guldfärg. Den innehåller också 270 sp, 60 ep, 90 gp och 14 pp.",
	"If the characters free Theldin, he insists they help him destroy the runic colossus Brimskarda was building. He explains that the half-finished Construct is a weapon of war capable of cataclysmic destruction, and the possibility that some other giant might find and complete their work fills him with dread. The half-built colossus is a Huge object that has AC 20, 150 hp, and immunity to poison and psychic damage. To destroy it, the characters must reduce it to 0 hit points and then feed the broken pieces into the furnace. If Brimskarda, her nephews, Akaanvaerd, or any of the other residents of the crater remain alive, they might appear (at your discretion) and interrupt this task. Otherwise, it's safe to assume Theldin and the characters can complete the task with about a half hour of work.": "Om rollpersonerna befriar Theldin insisterar han på att de hjälper honom att förstöra den runkoloss som Brimskarda höll på att bygga. Han förklarar att den halvfärdiga konstruktionen är ett krigsvapen som kan orsaka katastrofal förstörelse, och att möjligheten att någon annan jätte kan hitta och slutföra deras arbete fyller honom med skräck. Den halvfärdiga kolossen är ett enormt objekt som har AC 20, 150 hp och immunitet mot gift och psykisk skada. För att förstöra den måste rollpersonerna reducera den till 0 träffpunkter och sedan mata in de trasiga bitarna i ugnen. Om Brimskarda, hennes brorsöner, Akaanvaerd eller någon av de andra invånarna i kratern fortfarande lever, kan de dyka upp (efter ditt gottfinnande) och avbryta denna uppgift. Annars är det säkert att anta att Theldin och rollpersonerna kan slutföra uppgiften med ungefär en halvtimmes arbete.",
	"Once the characters free Theldin and return the smith to his home, they've completed their quest and earned their reward. If the characters didn't already coax such a promise from Evin at the adventure's outset, Theldin offers to craft a magic weapon or suit of armor for his saviors. This could be a (%0%), a suit of (%1%), or some other rare magic item of your choice.": "När rollpersonerna befriar Theldin och återför smeden till hans hem, har de slutfört sitt uppdrag och förtjänat sin belöning. Om rollpersonerna inte redan fått ett sådant löfte från Evin i början av äventyret, erbjuder sig Theldin att tillverka ett magiskt vapen eller en rustning åt sina räddare. Det kan vara ett (%0%), en rustning av (%1%) eller något annat sällsynt magiskt föremål som du väljer.",
	"If Theldin doesn't return home safely, Evin and other members of the city's royalty build a funerary pyre to honor the smith and mourn his loss. Evin thanks the characters for their efforts but cannot give them a reward; the city must preserve all the wealth it can now that its prized smith is gone.": "Om Theldin inte återvänder hem säkert bygger Evin och andra medlemmar av stadens kungahus ett gravbål för att hedra smeden och sörja hans förlust. Evin tackar rollpersonerna för deras ansträngningar men kan inte ge dem någon belöning; staden måste bevara alla rikedomar den kan nu när dess värdefulla smed är borta.",
	"The fate of Brimskarda has a ripple effect on the region. Should the fire giant survive and retain control of the Star Forge, it's only a matter of time before she either completes her runic colossus alone or kidnaps another capable smith to help her finish the job. Once her war machine is complete, Brimskarda's first order of business is to lay waste to the city that hired the adventurers who nearly foiled her plot.": "Brimskardas öde har en återverkande effekt på regionen. Om eldjätten överlever och behåller kontrollen över Star Forge är det bara en tidsfråga innan hon antingen färdigställer sin runkoloss ensam eller kidnappar en annan kapabel smed för att hjälpa henne att slutföra jobbet. När hennes krigsmaskin är färdig är Brimskardas första uppgift att ödelägga den stad som anlitade de äventyrare som nästan omintetgjorde hennes plan.",
	"In the event of Brimskarda's death, the dragon Akaanvaerd once again claims the Star Forge as his lair. It will likely be some time before another giant capable of challenging the dragon rises to the occasion.": "I händelse av Brimskardas död kommer draken Akaanvaerd återigen att göra anspråk på Stjärnsmeden som sin lya. Det kommer troligen att dröja ett tag innan någon annan jätte som kan utmana draken tar tillfället i akt.",
	"Glory of the Giants": "Jättarnas ära",
	"Giants of the Star Forge": "Jättar från stjärnsmidet",
	"Adventure Background": "Bakgrund till äventyr",
	"Running This Adventure": "Att springa detta äventyr",
	"Adventure Hooks": "Krokar för äventyr",
	"Acidic Lake": "Sur sjö",
	"Legend of the Star Forge": "Legenden om stjärnsmidet",
	"Getting Started": "Att komma igång",
	"Forced Labor": "Tvångsarbete",
	"Star Forge": "Star Forge",
	"Fireside Monastery": "Klostret Fireside",
	"Fireside Giant Wrestlers": "Fireside Giant Brottare",
	"Meeting Diasma": "Möte med Diasma",
	"Disgraced Giant": "Vanhedrad jätte",
	"Lair of the Red Dragon": "Den röda drakens håla",
	"Roleplaying Diasma": "Rollspel om Diasma",
	"Diasma's Challenge": "Diasmas utmaning",
	"Fireside Contests": "Tävlingar vid eldstaden",
	"Competitors": "Konkurrenter",
	"Objective": "Målsättning",
	"Opponent and Conduct": "Motståndare och beteende",
	"Prizes": "Priser",
	"Fire Giant's Spirit": "Eldjättens ande",
	"Prize": "Pris",
	"Cloud Giant's Grace": "Molnjättens nåd",
	"Stone Giant's Resolve": "Stenjättens beslutsamhet",
	"Concluding the Contests": "Avslutning av tävlingarna",
	"Battle on the Crater Rim": "Strid på kraterkanten",
	"Wrestlers' Aid": "Hjälp till brottare",
	"Beseeching Akaanvaerd": "Beseeching Akaanvaerd",
	"Entering the Crater": "Gå in i kratern",
	"Star Forge Features": "Star Forge Funktioner",
	"Ceilings": "Tak",
	"Light": "Ljus",
	"Walls": "Väggar",
	"Star Forge Locations": "Star Forge platser",
	"1: Broken Bridge": "1: Broken Bridge",
	"2: Acidic Lake": "2: Sur sjö",
	"Acidic Fumes": "Sura ångor",
	"3: Iron Shelter": "3: Skydd av järn",
	"Treasure": "Skatt",
	"Other Shelters": "Andra skyddsrum",
	"4: Island Path": "4: Väg till ön",
	"5: Cracked Runestone": "5: Sprucken runsten",
	"Repairing the Runestone": "Reparation av runstenen",
	"6: Star Forge": "6: Star Forge",
	"Blinding Furnace": "Bländande ugn",
	"Giant Anvil": "Jätte-anvil",
	"Freeing Theldin": "Befria Theldin",
	"Destroying the Colossus": "Att förstöra kolossen",
	"Conclusion": "Slutsats",
	"Appendix": "Tillägg"
}