{
	"Heroes' Feast: Saving the Children's Menu": "Hjältarnas festmåltid: Rädda barnens meny",
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six 10th-level characters, set in the Forgotten Realms. This adventure is written for experienced DMs. The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "(%0%) är ett Dungeons & Dragons-äventyr i femte utgåvan för fyra till sex rollpersoner på 10:e nivån, som utspelar sig i Forgotten Realms. Detta äventyr är skrivet för erfarna spelledare. Den information som presenteras här är endast avsedd för spelledaren. Om du planerar att spela igenom äventyret med någon annan som din DM, sluta läsa nu!",
	"Overview": "Översikt",
	"The River Shining Tavern is located in the town of Daggerford, in the Sword Coast region of the Forgotten Realms. The tavern's menu is legendary, but shipments from Holrow Homestead, the tavern's main supplier of ingredients, have suddenly stopped.": "River Shining Tavern ligger i staden Daggerford, i regionen Sword Coast i Forgotten Realms. Tavernans meny är legendarisk, men leveranserna från Holrow Homestead, tavernans huvudleverantör av ingredienser, har plötsligt upphört.",
	"Kaga, the tavern's head chef, is growing anxious. A week ago, he sent adventurers to Holrow Homestead to investigate, but yesterday their bodies were found floating down the river. Concerned, Kaga pleads with the characters to find out what has happened to the homestead and its proprietor, Arthur Holrow, and to bring back the ingredients for a special pasta dish beloved by the tavern's youngest patrons.": "Kaga, tavernans köksmästare, börjar bli orolig. För en vecka sedan skickade han äventyrare till Holrow Homestead för att undersöka saken, men igår hittades deras kroppar flytande nedför floden. Kaga är bekymrad och ber rollpersonerna att ta reda på vad som har hänt med gården och dess ägare, Arthur Holrow, och att ta med sig ingredienserna till en speciell pastarätt som älskas av värdshusets yngsta gäster.",
	"On arriving at the homestead, the characters discover a fire giant named Ignis and her twin toddlers, Flauma and Calor. If the characters convince Ignis they mean her and her children no harm, the characters can peacefully look around the homestead for the ingredients they need.": "När rollpersonerna anländer till gården upptäcker de en eldjätte vid namn Ignis och hennes tvillingbarn Flauma och Calor. Om rollpersonerna övertygar Ignis om att de inte vill skada henne och hennes barn kan de i lugn och ro leta efter de ingredienser de behöver på gården.",
	"While the characters are collecting the ingredients, fire giant warriors searching for Ignis track her to the homestead. Suddenly there's more at stake than a bowl of magic noodles—if the characters don't intervene, Ignis's children will be abducted by a cruel villain.": "Medan rollpersonerna samlar in ingredienserna spårar eldjättekrigare som letar efter Ignis henne till gården. Plötsligt står mer på spel än en skål magiska nudlar - om rollpersonerna inte ingriper kommer Ignis barn att kidnappas av en grym skurk.",
	"Children in Peril": "Barn i fara",
	"Before running this adventure, check with each player to see if they're open to playing in an adventure where children are in danger (though the villains intend to capture the children and not harm them). You can adjust the adventure so the giants seek only to harm Ignis, leaving the children alone.": "Innan du kör det här äventyret, fråga varje spelare om de är öppna för att spela i ett äventyr där barn är i fara (även om skurkarna har för avsikt att fånga barnen och inte skada dem). Du kan anpassa äventyret så att jättarna bara vill skada Ignis och lämna barnen ifred.",
	"Chef in a Pickle": "Kock i gurka",
	"As the characters walk through the streets of Daggerford, they find themselves drawn to the delicious aroma emanating from the River Shining Tavern. When they enter, Jacque—a tall, thin man wearing a crisp white jacket—greets them. Jacque is the head waiter. Seeing the characters are adventurers, he hustles them into the kitchen. There he introduces them to Kaga, the head chef. Kaga is usually pleasant but formal; today, however, his tone is grave. He shares the following information:": "När rollpersonerna går genom Daggerfords gator dras de till den utsökta doften som kommer från River Shining Tavern. När de kommer in hälsar Jacque - en lång, smal man med en krispig vit jacka - dem välkomna. Jacque är hovmästare. Han ser att rollpersonerna är äventyrare och skyndar in dem i köket. Där presenterar han dem för Kaga, kökschefen. Kaga är vanligtvis trevlig men formell, men idag är hans ton allvarlig. Han delar med sig av följande information:",
	"\"Jacque was wise to bring you to me. I have need of adventurers such as yourselves, but it's a matter of the utmost discretion. If you are willing to help, together we will bring joy to all the children of Daggerford. And your reward! You shall dine on the most delicious food you have ever tasted, food that grants you a magical boon. Will you help me and the young folk of Daggerford?\"": "\"Jacque gjorde klokt i att föra er till mig. Jag har behov av äventyrare som ni, men det är en fråga om yttersta diskretion. Om ni är villiga att hjälpa till ska vi tillsammans skänka glädje åt alla barn i Daggerford. Och er belöning! Du ska få äta den godaste mat du någonsin smakat, mat som ger dig en magisk välsignelse. Kommer du att hjälpa mig och de unga människorna i Daggerford?\"",
	"If the adventurers agree to help, proceed to \"What Kaga Knows.\"": "Om äventyrarna går med på att hjälpa till, fortsätt till \"Vad Kaga vet\".",
	"What Kaga Knows": "Vad Kaga vet",
	"Kaga relates that the tavern's secret supplier, an eccentric druid named Arthur Holrow, has an extensive garden and dairy farm known as Holrow Homestead. Arthur's unique produce and dairy products are of the highest quality and have magical properties. When these ingredients are cooked into dishes by someone exceptionally well trained (\"one such as myself,\" Kaga notes), the dishes grant magical boons to those who eat them.": "Kaga berättar att tavernans hemliga leverantör, en excentrisk druid vid namn Arthur Holrow, har en omfattande trädgård och en mjölkgård som kallas Holrow Homestead. Arthurs unika råvaror och mejeriprodukter är av högsta kvalitet och har magiska egenskaper. När dessa ingredienser tillagas till rätter av någon exceptionellt välutbildad (\"en sådan som jag själv\", noterar Kaga), ger rätterna magiska välsignelser till dem som äter dem.",
	"These special ingredients have helped make Kaga's dishes famous all over the Sword Coast—particularly Kaga's Stumblenoodles, which are the hallmark of the tavern's children's menu. But Kaga hasn't heard from Arthur for a month and is very worried.": "Dessa speciella ingredienser har bidragit till att göra Kagas rätter berömda över hela Svärdkusten - särskilt Kagas Stumblenoodles, som är kännetecknet för tavernans barnmeny. Men Kaga har inte hört något från Arthur på en månad och är mycket orolig.",
	"A week ago, the tavern hired adventurers to investigate Holrow Homestead, but local authorities found the lifeless bodies of these adventurers yesterday morning. They had been beaten and thrown into the Delimbiyr River, eventually floating downriver to Daggerford. Kaga describes these adventurers as young and brash. \"They were the sort of adventurers who draw swords first and ask questions later. Hiring them was my mistake. But Arthur is a peaceful man, and I can't believe he's responsible for their deaths. I hope you can solve this mystery without further violence.\"": "För en vecka sedan anlitade tavernan äventyrare för att undersöka Holrow Homestead, men de lokala myndigheterna hittade de livlösa kropparna av dessa äventyrare igår morse. De hade blivit slagna och kastade i Delimbiyrfloden och flöt sedan nedströms till Daggerford. Kaga beskriver dessa äventyrare som unga och fräcka. \"De var den sortens äventyrare som drar svärd först och ställer frågor sedan. Att anlita dem var mitt misstag. Men Arthur är en fredlig man, och jag kan inte tro att han är ansvarig för deras död. Jag hoppas att du kan lösa det här mysteriet utan ytterligare våld.\"",
	"Kaga's Request": "Kagas begäran",
	"Kaga fears for Arthur's life, but he's desperate for answers. He hopes the characters can figure out what's going on at Holrow Homestead and restart regular shipments, or at least collect the ingredients for Kaga's Stumblenoodles. If the characters agree to investigate and return with the necessary ingredients, Kaga will prepare the party a magical dish as payment.": "Kaga fruktar för Arthurs liv, men han är desperat efter svar. Han hoppas att rollpersonerna kan ta reda på vad som pågår på Holrow Homestead och starta om de regelbundna leveranserna, eller åtminstone samla in ingredienserna till Kagas Stumblenoodles. Om rollpersonerna går med på att undersöka saken och återvänder med de nödvändiga ingredienserna, kommer Kaga att laga en magisk maträtt åt sällskapet som betalning.",
	"Kaga needs the following ingredients to prepare his famous Stumblenoodles:": "Kaga behöver följande ingredienser för att tillaga sina berömda Stumblenoodles:",
	"(%0%) from Holrow's specially fed cows": "(%0%) från Holrows specialutfodrade kor",
	"(%0%), aged exactly seven seasons": "(%0%), åldrad exakt sju säsonger",
	"(%0%) from Arthur Holrow's garden": "(%0%) från Arthur Holrows trädgård",
	"Kender Stumblenoodles": "Kender Stumblenoodles",
	"Heroes' Feast: Flavors of the Multiverse": "Hjältarnas festmåltid: Smaker från multiversum",
	"Kaga got the recipe for Stumblenoodles from a kender adventurer who hailed from the world of Krynn. ((%0%) and Krynn are both described in (%1%).) This kender told Kaga dozens of wild stories about traveling the multiverse, but Kaga believed none of them. Regardless, the kender didn't stay long, and Kaga rechristened the recipe in his own name. It has proven incredibly popular with the children of Daggerford. You can find (%2%) for the original Kender Stumblenoodles at the end of this adventure and in (%3%).": "Kaga fick receptet på Stumblenoodles från en kender-äventyrare som kom från världen Krynn. ((%0%) och Krynn beskrivs båda i (%1%).) Denna kender berättade dussintals vilda historier för Kaga om att resa genom multiversum, men Kaga trodde inte på någon av dem. I vilket fall som helst stannade kender inte länge och Kaga döpte om receptet i sitt eget namn. Det har visat sig vara otroligt populärt bland barnen i Daggerford. Du kan hitta (%2%) för den ursprungliga Kender Stumblenoodles i slutet av detta äventyr och i (%3%).",
	"Adventure Background": "Bakgrund till äventyr",
	"Holrow Homestead is a farm that has been in the Holrow family for generations. The two-story, saltbox farmhouse is built atop a hill with a huge secret (see the \"Secret of Holrow Homestead\" sidebar). Arthur Holrow was one of twelve children, born to parents of hardy country stock. Naturally quite shy, Arthur kept to himself. While his siblings were drawn to lofty pursuits and traveled far and wide to make names for themselves, Arthur stayed home and took care of his aging parents. The Holrow name is well known, and many members of the family became accomplished magicians or crafters. But little is known about Arthur Holrow.": "Holrow Homestead är en gård som har tillhört familjen Holrow i generationer. Den två våningar höga bondgården med saltlåda är byggd på en kulle med en stor hemlighet (se sidomenyn \"Hemligheten bakom Holrow Homestead\"). Arthur Holrow var ett av tolv barn som föddes till föräldrar av lantlig härdighet. Arthur var av naturen ganska blyg och höll sig för sig själv. Medan hans syskon drogs till högtflygande sysselsättningar och reste land och rike runt för att göra sig ett namn, stannade Arthur hemma och tog hand om sina åldrande föräldrar. Namnet Holrow är välkänt, och många familjemedlemmar blev skickliga magiker eller hantverkare. Men lite är känt om Arthur Holrow.",
	"It turns out young Arthur conducted magical experiments when he wasn't helping his mom and dad on the farm. He was eventually able to produce magically enhanced crops and farm animals, which he sold to surrounding towns at a healthy profit. When his parents died twenty years ago, he buried them in a small plot on the west side of the property. Arthur continued his thriving business and lived a quiet, contented life alone at Holrow Homestead.": "Det visade sig att unge Arthur utförde magiska experiment när han inte hjälpte sin mamma och pappa på gården. Så småningom kunde han producera magiskt förbättrade grödor och husdjur, som han sålde till omgivande städer med god förtjänst. När hans föräldrar dog för tjugo år sedan begravde han dem på en liten tomt på västra sidan av fastigheten. Arthur fortsatte med sin blomstrande verksamhet och levde ett lugnt och nöjt liv ensam på Holrow Homestead.",
	"Secret of Holrow Homestead": "Hemligheten med Holrow Homestead",
	"The animals and plants that grow on and around the hill at Holrow Homestead are extraordinary. That's partly due to Arthur's magical experiments and his skill with druidic magic. But there's another, more ominous reason for the land's fecundity.": "De djur och växter som växer på och runt kullen vid Holrow Homestead är extraordinära. Det beror delvis på Arthurs magiska experiment och hans skicklighet med druidisk magi. Men det finns en annan, mer olycksbådande anledning till att marken är så frodig.",
	"The hill at Holrow Homestead covers a slumbering giant, a grandchild of Annam known as a (%0%). This enormous giant came down from the foothills and lay down to sleep here many centuries ago. A sleeping scion of Grolantor magically enhances plant and animal growth around it, resulting in rich crops and thriving livestock. Arthur never learned this secret, but he recorded his suspicions in a book in the house's library (see (%1%) later in the adventure).": "På kullen vid Holrow Homestead ligger en slumrande jätte, ett barnbarn till Annam som kallas (%0%). Den här enorma jätten kom ner från foten av bergen och lade sig för att sova här för många århundraden sedan. En sovande ättling till Grolantor förstärker magiskt växt- och djurtillväxten runt omkring sig, vilket resulterar i rika grödor och välmående boskap. Arthur fick aldrig veta denna hemlighet, men han skrev ner sina misstankar i en bok i husets bibliotek (se (%1%) senare i äventyret).",
	"Scions of the Giant Gods are detailed in (%0%).": "Jättegudarnas söner är detaljerade i (%0%).",
	"Enter the Giant": "Gå in i jätten",
	"About a month ago, Arthur heard a loud noise outside. When he went to investigate, he found a fire giant running up the hillside toward his house, with two young fire giant children held close to her chest. She seemed eager to hide, so Arthur opened the doors to his barn and magically regrew the pasture grass to cover her tracks. She accepted his help, and they waited quietly together as they listened for her pursuers.": "För ungefär en månad sedan hörde Arthur ett högt ljud utanför. När han gick för att undersöka saken hittade han en eldjätte som sprang uppför sluttningen mot hans hus, med två små eldjättebarn som hon höll tätt intill sitt bröst. Hon verkade angelägen om att gömma sig, så Arthur öppnade dörrarna till sin lada och trollade fram nytt gräs på betesmarken för att dölja hennes spår. Hon accepterade hans hjälp och de väntade tyst tillsammans medan de lyssnade efter hennes förföljare.",
	"Sure enough, heavy footfalls soon stomped up the hill toward the house, and a hushed conversation took place just outside the barn doors, but eventually the pursuers moved on.": "Mycket riktigt stampade tunga fotsteg snart uppför kullen mot huset, och ett dämpat samtal ägde rum precis utanför ladugårdsdörrarna, men så småningom gick förföljarna vidare.",
	"Arthur allowed the fire giant mother and her children to stay, and the giants bonded to Arthur gradually. They never had a common language but communicated through pantomime and learned each other's names. Arthur's generous heart embraced the whole family. He made space for them in the main house by pulling down the second story, boarding up the windows, and opening up the ground level, and Ignis and the children moved in.": "Arthur lät eldjättemamman och hennes barn stanna, och jättarna knöt sig gradvis till Arthur. De hade aldrig något gemensamt språk, men kommunicerade genom pantomim och lärde sig varandras namn. Arthurs generösa hjärta omfamnade hela familjen. Han gjorde plats för dem i huvudbyggnaden genom att riva ner andra våningen, täppa till fönstren och öppna upp bottenvåningen, och Ignis och barnen flyttade in.",
	"Ignis's Plight": "Ignis svåra situation",
	"Ignis was a queen among her people, but when she gave birth to her twins, she felt the mood at court change. The twins' father wasn't a noble, and one of her trusted advisers, Lord Invido, suggested this consort might try to usurp her throne. But it was Invido himself who coveted her power.": "Ignis var en drottning bland sitt folk, men när hon födde sina tvillingar kände hon att stämningen vid hovet förändrades. Tvillingarnas far var inte adlig, och en av hennes betrodda rådgivare, Lord Invido, föreslog att denna gemål skulle kunna försöka ta över hennes tron. Men det var Invido själv som åtrådde hennes makt.",
	"When Ignis disregarded Invido's feigned concerns, Invido took matters into his own hands. He had her consort killed and tried to abduct the heirs, intending to raise them as his own. Ignis was ready to fight for her family and throne, but Invido had already turned the other nobles against her. Outnumbered and afraid for her children, she fled.": "När Ignis ignorerade Invidos låtsade oro tog Invido saken i egna händer. Han lät döda hennes gemål och försökte kidnappa arvingarna för att uppfostra dem som sina egna. Ignis var redo att kämpa för sin familj och tron, men Invido hade redan vänt de andra adelsmännen mot henne. I underläge och rädd för sina barn flydde hon.",
	"Arthur and Ignis could never communicate well enough for him to get the whole story, but he understood that Invido is a giant who wants Ignis and her family dead and that Ignis was an influential individual among her people. Arthur sympathized with her and the children and strove to protect them at any cost.": "Arthur och Ignis kunde aldrig kommunicera tillräckligt bra för att han skulle få hela historien, men han förstod att Invido är en jätte som vill döda Ignis och hennes familj och att Ignis var en inflytelserik person bland sitt folk. Arthur sympatiserade med henne och barnen och försökte skydda dem till varje pris.",
	"Arthur's Death": "Arthurs död",
	"A week ago, when adventurers sent by the River Shining Tavern arrived at Holrow Homestead, they rashly attacked Ignis and her children. Arthur tried to defend his guests but lost his life in the attempt. Ignis, outraged by Arthur's death and the threat against her children, killed the adventurers and threw their corpses into the river. Ignis then buried Arthur in the plot next to his parents. She feels relatively safe at the homestead but remains alert for more adventurers who might threaten her family and for giants sent by Invido.": "För en vecka sedan, när äventyrare skickade av River Shining Tavern anlände till Holrow Homestead, attackerade de obetänksamt Ignis och hennes barn. Arthur försökte försvara sina gäster men förlorade sitt liv i försöket. Ignis, upprörd över Arthurs död och hotet mot hennes barn, dödade äventyrarna och kastade deras kroppar i floden. Ignis begravde sedan Arthur på tomten bredvid hans föräldrar. Hon känner sig relativt säker på gården men håller utkik efter fler äventyrare som kan hota hennes familj och efter jättar som skickats av Invido.",
	"The Adventure Begins": "Äventyret börjar",
	"Supply shipments from Holrow Homestead usually come on a barge down the Delimbiyr River and take about half a day to arrive. Kaga doesn't know the exact location of the homestead, but he knows it stands atop a hill visible from the water. If the characters follow the river east, they should be able to spot it.": "Leveranser från Holrow Homestead kommer vanligtvis på en pråm nedför Delimbiyrfloden och tar ungefär en halv dag att anlända. Kaga vet inte exakt var gården ligger, men han vet att den ligger på en kulle som syns från vattnet. Om rollpersonerna följer floden österut bör de kunna se den.",
	"Traveling to the Homestead": "Resa till hembygdsgården",
	"If the characters follow the river on foot, they eventually come to a small mooring and a path that leads up a hillside to a well-kept farm nestled in the foothills of Mount Illefarn. The farm is surrounded by a fence that keeps in roaming farm animals, which are friendly to strangers. A single enormous tree rises from the hill, creating shade over the house.": "Om rollpersonerna följer floden till fots kommer de så småningom till en liten båtplats och en stig som leder uppför en sluttning till en välskött gård som ligger inbäddad vid foten av berget Illefarn. Gården är omgiven av ett stängsel som håller de kringströvande husdjuren, som är vänligt inställda till främlingar, borta. Ett enda enormt träd reser sig från kullen och skapar skugga över huset.",
	"Arriving at the Homestead": "Ankomst till hemgården",
	"The fields and orchards around the house are exceptionally lush. A path leads up the hill to a sturdy and artistically crafted wooden gate. \"Holrow Homestead\" is painted on a sign by the gate.": "Fälten och fruktträdgårdarna runt huset är exceptionellt frodiga. En stig leder uppför kullen till en robust och konstnärligt utformad trägrind. \"Holrow Homestead\" står det på en skylt vid grinden.",
	"Once inside the gate, the characters are greeted by happy piglets and a few hungry goats looking for treats. Chickens cluck and scratch around the grounds, and a tough old barnyard cat looks on from its perch atop a fencepost. All the animals are healthy, and the grass is green and verdant.": "Väl innanför grinden möts rollpersonerna av glada griskultingar och några hungriga getter som letar efter godis. Kycklingar kluckar och skrapar runt på tomten, och en tuff gammal katt tittar på från sin plats på en staketstolpe. Alla djuren är friska och gräset är grönt och frodigt.",
	"The carriageway leads up from the south to the house's front entrance. A glass greenhouse is built into the east side of the house, and a large barn is attached to the north side. Soft mooing can be heard coming from the barn.": "Körbanan leder upp från söder till husets huvudingång. Ett växthus i glas är inbyggt i husets östra sida, och en stor lada är sammanbyggd med den norra sidan. Från ladan hörs ett dovt muhande.",
	"Rows of beans, garlic, shallots, cabbages, onions, and other vegetables line the hill on all sides, along with apple, cherry, pear, and quince trees and other flourishing plants that bear a plethora of fruits, nuts, and berries.": "Rader av bönor, vitlök, schalottenlök, kål, lök och andra grönsaker kantar kullen på alla sidor, tillsammans med äppel-, körsbärs-, päron- och kvittenträd och andra blomstrande växter som bär en uppsjö av frukter, nötter och bär.",
	"Ingredient: Mustard Seeds": "Ingrediens: Senapsfrön",
	"Near the house, three-foot-high mustard plants grow in raised beds among other herbs; a character who searches the garden and succeeds on a DC 12 Wisdom ((%0%)) check spots them. A character can harvest the seeds from the mustard plants with a few minutes of work and a successful DC 15 Intelligence ((%1%)) check, rolling the seed pods between their fingers so the seeds fall out into a bag. A (%2%) spell reveals that a faint aura of enchantment magic emanates from the seeds.": "Nära huset växer tre fot höga senapsplantor i upphöjda bäddar bland andra örter; en rollperson som söker igenom trädgården och lyckas med en DC 12 Visdom ((%0%)) kontroll upptäcker dem. En rollperson kan skörda frön från senapsplantorna med några minuters arbete och en lyckad DC 15 Intelligenskontroll ((%1%)), rulla frökapslarna mellan sina fingrar så att fröna faller ut i en påse. En (%2%) besvärjelse avslöjar att en svag aura av förtrollningsmagi emanerar från fröna.",
	"Arthur's Grave": "Arthurs grav",
	"West of the house is a small graveyard with three simple graves. The graves lack headstones or any other way to identify who is buried there. Two of the graves are many years old, but one is newer, the dirt still fresh and heaped in an untidy pile. Plucked wildflowers lie atop this grave; although they're starting to wilt, the flowers still smell fresh.": "Väster om huset finns en liten kyrkogård med tre enkla gravar. Gravarna saknar gravstenar eller något annat sätt att identifiera vem som är begravd där. Två av gravarna är många år gamla, men en är nyare och jorden är fortfarande färsk och ligger i en oordnad hög. Plockade vildblommor ligger ovanpå denna grav; även om de börjar vissna doftar blommorna fortfarande friskt.",
	"Arthur's corpse lies in this fresh grave, and the (%0%) spell works on him. A key inside his trouser pocket opens the safe in the house's library.": "Arthurs lik ligger i denna färska grav, och (%0%) besvärjelsen fungerar på honom. En nyckel i hans byxficka öppnar kassaskåpet i husets bibliotek.",
	"Encountering Ignis": "Möte med Ignis",
	"If the characters aren't trying to be stealthy as they move about the house, Ignis, the neutral good (%0%) currently inside the barn, comes to investigate the newcomers. Otherwise, the characters must (%1%) and succeed on a DC 16 group Dexterity ((%2%)) check to avoid attracting her attention.": "Om rollpersonerna inte försöker smyga när de rör sig i huset, kommer Ignis, den neutrala goda (%0%) som befinner sig i ladan, för att undersöka de nyanlända. I annat fall måste rollpersonerna (%1%) och lyckas med en DC 16 grupp Dexterity ((%2%)) kontroll för att undvika att dra till sig hennes uppmärksamhet.",
	"Negotiating with Ignis": "Förhandling med Ignis",
	"Ignis speaks only Giant, but she is intelligent and can tell if the characters are respectful and mean no harm. If the party has no way to talk to her, she patiently tries to communicate through pantomime. If the party convinces her of their good intentions, she allows them to search the premises. Ignis is displeased if anyone flagrantly loots the home or otherwise disrespects Arthur or his memory. Beyond that, she doesn't stop the party from taking ingredients from the farm, so long as the characters don't trample the plants or harm the animals.": "Ignis talar bara jättespråk, men hon är intelligent och kan avgöra om rollpersonerna är respektfulla och inte menar något illa. Om sällskapet inte har något sätt att prata med henne försöker hon tålmodigt kommunicera genom pantomim. Om sällskapet övertygar henne om sina goda avsikter tillåter hon dem att söka igenom lokalerna. Ignis blir missnöjd om någon på ett flagrant sätt plundrar hemmet eller på annat sätt visar bristande respekt för Arthur eller hans minne. Utöver det hindrar hon inte sällskapet från att ta ingredienser från gården, så länge rollpersonerna inte trampar på växterna eller skadar djuren.",
	"Ignis is suspicious of intruders, but she's also reluctant to start a fight. If the party displeases her, she becomes angry and orders them out of the house with forceful gestures. However, she won't initiate combat unless the characters threaten her or her children.": "Ignis är misstänksam mot inkräktare, men hon är också ovillig att starta en strid. Om rollpersonerna misshagar henne blir hon arg och beordrar dem ut ur huset med kraftfulla gester. Hon inleder dock inte strid om rollpersonerna inte hotar henne eller hennes barn.",
	"If Ignis becomes hostile, a character can get her to stand down by succeeding on a DC 18 Charisma ((%0%)) check. But any hint of a subsequent threat—or if she fears any danger will come to her children—ends negotiation and she attacks. If a fight does occur, you might remind the players that characters who reduce a target to 0 hit points can choose to leave the defeated foe alive but (%1%). If defeated in this way and then awakened, Ignis can again be reasoned with.": "Om Ignis blir fientlig kan en rollperson få henne att ge upp genom att lyckas med en DC 18 Karisma ((%0%)) kontroll. Men varje antydan till ytterligare hot - eller om hon fruktar att hennes barn kommer att utsättas för fara - gör att förhandlingen upphör och hon går till attack. Om det blir en strid kan du påminna spelarna om att rollpersoner som sänker ett mål till 0 träffpunkter kan välja att lämna den besegrade fienden vid liv men (%1%). Om Ignis besegras på detta sätt och sedan väcks upp kan hon återigen resoneras med.",
	"Ignis's Children": "Ignis barn",
	"Ignis's children, Flauma and Calor, are noncombatants. Where the children appear later in the adventure, you'll find guidance for their interactions with the characters. Use the (%0%) stat block for them, if necessary. Change their creature type to Giant and increase their Strength to 14 (+2). They're too young to speak fluently, but they know a few words of Giant (see the \"(%1%)\" sidebar later in the adventure).": "Ignis barn, Flauma och Calor, är icke-kombattanter. När barnen dyker upp senare i äventyret hittar du vägledning för hur de ska interagera med rollpersonerna. Använd (%0%) statblock för dem, om det behövs. Ändra deras varelsetyp till Jätte och öka deras Styrka till 14 (+2). De är för unga för att tala flytande, men de kan några ord på jättespråk (se \"(%1%)\" senare i äventyret).",
	"Holrow Homestead": "Hembygdsgården Holrow",
	"The homestead's large farmhouse has two stories and is well maintained, but all the windows have been boarded up. Unless otherwise noted, areas in the homestead share these features:": "Gårdens stora gårdshus har två våningar och är välskött, men alla fönster är igenbommade. Om inget annat anges har områdena i hemgården dessa egenskaper:",
	"High Alert": "Hög beredskap",
	"Ignis is alert to anything out of the ordinary. If her children cry, the cows startle, or any loud noise occurs, she investigates.": "Ignis är uppmärksam på allt som avviker från det vanliga. Om hennes barn gråter, korna skräms eller om något högt ljud hörs undersöker hon saken.",
	"Doors": "Dörrar",
	"Each door has AC 15, 30 hit points, and immunity to poison and psychic damage.": "Varje dörr har AC 15, 30 träffpunkter och immunitet mot gift och psykisk skada.",
	"Warm Surfaces": "Varma ytor",
	"Most of the outer walls of the house feel unnaturally warm. (Ignis keeps the hearth stoked very hot.)": "De flesta av husets ytterväggar känns onaturligt varma. (Ignis håller eldstaden mycket varm.)",
	"Windows": "Fönster",
	"The windows are boarded up from inside with wooden slats. Only tiny slivers of the interior can be seen through the slats.": "Fönstren är igenbommade från insidan med träribbor. Endast små bitar av interiören kan ses genom lamellerna.",
	"Homestead Locations": "Hembygdsgårdar",
	"The following locations are keyed to the Holrow Homestead map.": "Följande platser är kopplade till kartan över Holrow Homestead.",
	"1: Main Hall": "1: Stora hallen",
	"The front doors open to a large living area. Most of the interior has been demolished to make one open room that's 6 metre high. The seam along the walls where the second level used to connect is still visible. The interior walls are mostly demolished, though a few remain.": "Ytterdörrarna öppnar upp till ett stort vardagsrum. Större delen av interiören har rivits för att skapa ett öppet rum som är 6 meter högt. Sömmen längs väggarna där den andra nivån tidigare anslöt är fortfarande synlig. Innerväggarna är till största delen rivna, men några finns kvar.",
	"The only room that still stands is in the southwest corner; it can be entered by a single door. This room is Arthur's library (area 2). Above the library is a loft with an improvised railing made from wood and wire that reaches partway to the ceiling. This is Ignis's nursery ((%0%)).": "Det enda rum som fortfarande finns kvar är i det sydvästra hörnet; det kan nås via en enkel dörr. Detta rum är Arthurs bibliotek (område 2). Ovanför biblioteket finns ett loft med ett improviserat räcke av trä och ståltråd som når en bit upp till taket. Detta är Ignis barnkammare ((%0%)).",
	"The main hall's west wall is lined with shelves. In the northwest corner, a blazing hearth emanates bright light and abundant heat. A pot of water boils on the hearth, and a large rubber cap for bottle-feeding calves bobs in the water. A dining table sits near the hearth.": "Den västra väggen i den stora salen är kantad av hyllor. I det nordvästra hörnet finns en flammande eldstad med starkt ljus och riklig värme. En kastrull med vatten kokar på härden, och en stor gummikåpa för flaskmatning av kalvar guppar i vattnet. Ett matbord står nära eldstaden.",
	"A large sliding door leads north into the barn ((%0%)), and an open glass door leads east into the greenhouse ((%1%)).": "En stor skjutdörr leder norrut in i ladan ((%0%)), och en öppen glasdörr leder österut in i växthuset ((%1%)).",
	"Trapdoor": "Fallucka",
	"A large wooden crate rests in the northeast corner of the main hall, concealing a trapdoor in the floor. The crate is heavy, but a character who tries to move it can do so by succeeding on a DC 18 Strength ((%0%)) check. The trapdoor leads down to the basement ((%1%)). A full-grown fire giant is too big to fit through the trapdoor.": "En stor trälåda vilar i det nordöstra hörnet av huvudhallen och döljer en fallucka i golvet. Lådan är tung, men en rollperson som försöker flytta den lyckas med en DC 18 Styrke ((%0%)) kontroll. Falluckan leder ner till källaren ((%1%)). En fullvuxen eldjätte är för stor för att passera genom luckan.",
	"Bottle Time": "Flasktid",
	"A minute or two after any characters enter the house, they hear a loud, high cry from the nursery (area 5) above Arthur's library. \"Ima! Ima!\" the voice echoes through the room. Mooing comes from the barn, and then heavy footfalls from within the barn move toward the main hall. After a moment, Ignis exits the barn through the sliding door, closing the door behind her.": "En minut eller två efter att rollpersonerna har kommit in i huset hör de ett högt skrik från barnkammaren (område 5) ovanför Arthurs bibliotek. \"Ima! Ima!\" rösten ekar genom rummet. Mummel hörs från ladan, och sedan rör sig tunga fotsteg inifrån ladan mot den stora salen. Efter en stund lämnar Ignis ladan genom skjutdörren och stänger dörren bakom sig.",
	"If the characters are hidden and Ignis doesn't spot them, she first stokes the fire, then reaches into the pot of boiling water and plucks out the rubber cap. She snaps it onto a clear jar filled with frothy, fresh cow's milk. Cooing softly, she carries it toward the fenced-off area above the library. Then, out from the shadows at the back of the loft space staggers Calor, a 1.8-metre-tall fire giant toddler. He reaches toward his mother, who snuggles him and gives him the bottle. Ignis then sits on the table by the fire and, heating bits of spare metal, goes about crafting what appears to be a homemade sword.": "Om tecknen är dolda och Ignis inte ser dem, tänder hon först elden och sträcker sedan ner handen i kastrullen med kokande vatten och plockar ut gummilocket. Hon sätter den på en genomskinlig burk fylld med skummande, färsk komjölk. Med ett mjukt rop bär hon den mot det inhägnade området ovanför biblioteket. Sedan kommer Calor, en 1,8 meter lång eldjätte, ut från skuggorna på baksidan av loftutrymmet. Han sträcker sig mot sin mamma, som kramar om honom och ger honom flaskan. Ignis sätter sig sedan på bordet vid brasan och börjar tillverka något som verkar vara ett hemmagjort svärd genom att värma metallbitar.",
	"Unless drawn by strange noises or her children's cries, Ignis stays focused on her task. If the characters haven't come to an understanding with Ignis and wish to sneak past her unnoticed, they must succeed on a DC 16 group Dexterity ((%0%)) check.": "Om Ignis inte lockas av konstiga ljud eller sina barns skrik, förblir hon fokuserad på sin uppgift. Om rollpersonerna inte har kommit överens med Ignis och vill smyga förbi henne obemärkt, måste de lyckas med en DC 16 gruppdexteritet ((%0%)) kontroll.",
	"2: Library": "2: Bibliotek",
	"This is the only room on the ground floor that is still intact. The ceiling is 2.4 metre high. This room was Arthur Holrow's office and laboratory. Inside is a desk with scattered papers and a journal; a bookshelf with books, beakers, and jars of mosses and bark; and a few decorative items along the walls. Two wooden chairs face a small, bare table.": "Detta är det enda rummet på bottenvåningen som fortfarande är intakt. Taket är 2,4 meter högt. Detta rum var Arthur Holrows kontor och laboratorium. Här finns ett skrivbord med spridda papper och en dagbok, en bokhylla med böcker, bägare och burkar med mossor och bark samt några dekorativa föremål längs väggarna. Två trästolar står framför ett litet, naket bord.",
	"Characters who approach the desk and succeed on a DC 13 Wisdom ((%0%)) check notice that a section of wall behind the desk protrudes slightly. A character who examines this section of the wall and succeeds on a DC 15 Intelligence ((%1%)) check discovers a hidden safe behind a sliding panel; see \"Treasure\" below.": "Rollpersoner som närmar sig skrivbordet och lyckas med en DC 13 Visdom ((%0%)) kontroll märker att en del av väggen bakom skrivbordet sticker ut något. En rollperson som undersöker denna del av väggen och lyckas med en DC 15 Intelligenskontroll ((%1%)) upptäcker ett dolt kassaskåp bakom en skjutbar panel; se \"Skatt\" nedan.",
	"The bookshelves house many tomes on agricultural magic, with Arthur's scribbled, indecipherable notes on almost every page. A character who searches through these books and succeeds on a DC 15 Intelligence ((%0%)) check finds a legible passage scribbled in a book recording Arthur's magical experiments. \"Many wondrous results!\" the note reads. \"But even without my experiments, the family farm has always been more fertile and the livestock healthier than those of our neighbors. Could there be some other factor I haven't considered?\" This is as close as Arthur ever got to figuring out the secret source of the farm's magic beneath his home (see the \"(%1%)\" sidebar earlier in the adventure).": "Bokhyllorna innehåller många böcker om jordbruksmagi, med Arthurs nedklottrade, oläsliga anteckningar på nästan varje sida. En rollperson som söker igenom dessa böcker och lyckas med en DC 15 Intelligenskontroll ((%0%)) hittar en läsbar passage i en bok som beskriver Arthurs magiska experiment. \"Många förunderliga resultat!\" står det i anteckningen. \"Men även utan mina experiment har familjens gård alltid varit bördigare och boskapen friskare än hos våra grannar. Kan det finnas någon annan faktor som jag inte har tagit hänsyn till?\" Detta är så nära Arthur någonsin kom att ta reda på den hemliga källan till gårdens magi under hans hem (se \"(%1%)\" sidofältet tidigare i äventyret).",
	"Holrow Family Scrapbook": "Familjen Holrows klippbok",
	"On a small table lies an album with \"Holrow\" written across the front in Common; this is the Holrow family scrapbook. The scrapbook recounts the achievements of Arthur's siblings, including the following:": "På ett litet bord ligger ett album med \"Holrow\" skrivet över framsidan i Common; detta är familjen Holrows klippbok. I klippboken berättas om vad Arthurs syskon har åstadkommit, inklusive följande:",
	"Benedict Holrow": "Benedict Holrow",
	"(%0%) moved to Waterdeep and has become a controversial politician due to his stance that the Lords of Waterdeep should be unmasked. He claims it is a citizen's right to elect and identify their lawmakers.": "(%0%) flyttade till Waterdeep och har blivit en kontroversiell politiker på grund av sin ståndpunkt att Waterdeeps lorder bör avslöjas. Han hävdar att det är medborgarnas rätt att välja och identifiera sina lagstiftare.",
	"Christine Holrow": "Christine Holrow",
	"(%0%) travels the Sword Coast, performing as a singer-songwriter. She seldom lingers in one place for long. A fan group called Chrissy's Clan travels from town to town hoping to cross her path and bask in her music, which is said to soothe all troubles.": "(%0%) reser runt på Sword Coast och uppträder som singer-songwriter. Hon stannar sällan länge på samma plats. En fan-grupp som kallas Chrissy's Clan reser från stad till stad i hopp om att korsa hennes väg och sola sig i hennes musik, som sägs lugna alla problem.",
	"Dabney Holrow": "Dabney Holrow",
	"(%0%) became an apothecary up north. He sells potions and tinctures and recently cured a prominent member of the Council of Sparkling Stones in Mirabar of an unidentifiable disease.": "(%0%) blev apotekare uppe i norr. Han säljer drycker och tinkturer och botade nyligen en framstående medlem av Rådet för gnistrande stenar i Mirabar från en oidentifierbar sjukdom.",
	"Cheesemonger's Almanac": "Osthandlarens almanacka",
	"Characters who search the desk find that the journal is in Arthur's hand and titled Cheesemonger's Almanac (see (%0%)). They can use the almanac to determine which of the cheeses in the basement was intended for sale.": "Rollpersoner som söker igenom skrivbordet finner att dagboken är i Arthurs hand och har titeln Cheesemonger's Almanac (se (%0%)). De kan använda almanackan för att avgöra vilken av ostarna i källaren som var avsedd för försäljning.",
	"Treasure": "Skatt",
	"A few family heirlooms on the shelves and walls have more than sentimental value: three solid gold goblets worth 75 gp each, a small silver shield worth 50 gp, and a gold statue of an elephant worth 250 gp.": "Några släktklenoder på hyllorna och väggarna har mer än affektionsvärde: tre bägare i massivt guld värda 75 gp styck, en liten silversköld värd 50 gp och en guldstaty av en elefant värd 250 gp.",
	"The locked safe can be opened with a successful DC 15 Dexterity ((%0%)) check using thieves' tools. It contains 500 gp and ten gems worth 100 gp each. The key to the safe is buried with Arthur.": "Det låsta kassaskåpet kan öppnas med en lyckad DC 15 Dexterity ((%0%)) check med tjuvarnas verktyg. Det innehåller 500 gp och tio ädelstenar värda 100 gp vardera. Nyckeln till kassaskåpet är begravd tillsammans med Arthur.",
	"Ignis will not approve of any character looting these treasures from Arthur's home. If pressed on the matter, she insists they belong to Arthur's family.": "Ignis kommer inte att godkänna att någon karaktär plundrar Arthurs hem på dessa skatter. Om hon pressas på frågan insisterar hon på att de tillhör Arthurs familj.",
	"Fire Giant Baby Talk": "Eldjätten Baby Talk",
	"You can use the vocabulary here when roleplaying the fire giant toddlers.": "Du kan använda vokabulären här när du spelar rollspel för eldjättarna.",
	"Baby:": "Baby:",
	"Lepsi": "Lepsi",
	"Bottle:": "Flaska:",
	"Puedle": "Puedle",
	"Bye-bye:": "Bye-bye:",
	"Sii Sii": "Sii Sii",
	"Hello:": "Hej på er:",
	"Treo": "Treo",
	"Kiss:": "Kyss:",
	"Suudloos": "Suudloos",
	"Milk:": "Mjölk:",
	"Peema": "Peema",
	"Mother:": "Moder:",
	"Ima": "Ima",
	"Play:": "Spela:",
	"Manjima": "Manjima",
	"Toy:": "Leksak:",
	"Manji": "Manji",
	"3: Greenhouse": "3: Växthus",
	"This large glass enclosure is accessible only from inside the main hall, through an open and unlocked door. Inside, the atmosphere is hot and humid. Greenery fills the entire space except for a narrow, winding path. The ceiling is 3 metre high.": "Denna stora glasvägg är endast tillgänglig inifrån huvudhallen, genom en öppen och olåst dörr. Inuti är atmosfären varm och fuktig. Grönska fyller hela utrymmet med undantag för en smal, slingrande stig. Taket är 3 meter högt.",
	"Flauma": "Flauma",
	"Anyone who enters the greenhouse hears childlike chatter from the south end. Flauma, the other fire giant toddler, is in here playing in the dirt. As soon as she sees the adventurers, she blurts out, \"Manji!\"—the Giant word for toy. She knows only a few words and speaks mostly in nonsense syllables. See the \"Fire Giant Baby Talk\" sidebar earlier in the adventure for inspiration.": "Den som går in i växthuset hör barnsligt prat från den södra änden. Flauma, det andra eldjättebarnet, är här inne och leker i jorden. Så fort hon ser äventyrarna utbrister hon: \"Manji!\" - jättarnas ord för leksak. Hon kan bara några få ord och talar mest i nonsensstavelser. Se sidofältet \"Eldjättebarnspråk\" tidigare i äventyret för inspiration.",
	"Flauma is pleased to see new playthings, and as long as the characters appease her, she doesn't cry. If they ignore her, hurt her, or make her angry, she sobs and Ignis comes to her aid. Ignis is hostile toward anyone who causes Flauma's distress. She's too tall and broad to enter the greenhouse without squeezing, but she can attempt to grab or hit any creature within reach of the door.": "Flauma blir glad av att se nya leksaker, och så länge karaktärerna tillfredsställer henne gråter hon inte. Om de ignorerar henne, skadar henne eller gör henne arg, snyftar hon och Ignis kommer till hennes hjälp. Ignis är fientlig mot alla som orsakar Flaumas lidande. Hon är för lång och bred för att komma in i växthuset utan att klämma sig, men hon kan försöka ta tag i eller slå alla varelser inom räckhåll för dörren.",
	"If Ignis feels her child is in real danger, she breaks through the wall or the glass roof to retrieve Flauma and destroy the threat. If Ignis breaks the glass roof, each creature in the greenhouse other than Flauma must succeed on a DC 15 Dexterity saving throw or take 9 ((%0%)) slashing damage from the falling glass.": "Om Ignis känner att hennes barn är i verklig fara, bryter hon sig igenom väggen eller glastaket för att hämta Flauma och förgöra hotet. Om Ignis slår sönder glastaket måste varje varelse i växthuset förutom Flauma lyckas med ett DC 15 Dexterity räddningskast eller ta 9 ((%0%)) slashing skada från det fallande glaset.",
	"Shambling Mounds": "Shambling Mounds",
	"Two (%0%) hide in the north end of the greenhouse. They can be spotted with a successful DC 12 Wisdom ((%1%)) check. Arthur used magic to domesticate these creatures, which pose no danger to the fire giants. If a character comes within 6 metre of them, they attack.": "Två (%0%) gömmer sig i norra änden av växthuset. De kan upptäckas med en lyckad DC 12 Visdom ((%1%)) kontroll. Arthur använde magi för att tämja dessa varelser, som inte utgör någon fara för eldjättarna. Om en rollperson kommer inom 6 meter från dem attackerar de.",
	"Two rare cacao trees stand in the north end of the greenhouse, near the shambling mounds. The trees have broad flat leaves and yellowish gourds that hang in bunches from the highest branches. A (%0%) spell reveals the trees carry a faint aura of enchantment magic. A character investigating the greenhouse who succeeds on a DC 17 Intelligence ((%1%)) identifies the trees and knows how to gather the precious cocoa beans that grow in clusters within the gourds. Each cacao gourd holds a few dozen beans covered in white pulp. When cleaned off, the beans are dark brown and have a rich chocolate scent. They have the same magical aura as the trees.": "Två sällsynta kakaoträd står i norra änden av växthuset, nära högarna. Träden har breda platta blad och gulaktiga kalebasser som hänger i klasar från de högsta grenarna. En (%0%) besvärjelse avslöjar att träden bär på en svag aura av förtrollningsmagi. En rollperson som undersöker växthuset och lyckas med en DC 17 Intelligens ((%1%)) identifierar träden och vet hur man samlar de dyrbara kakaobönorna som växer i kluster i kalebasserna. Varje kakaokurv innehåller några dussin bönor som är täckta av vitt fruktkött. När bönorna rensas bort är de mörkbruna och har en rik chokladdoft. De har samma magiska aura som träden.",
	"Kaga will pay the party 2,500 gp for the magical cocoa beans. Ignis won't stop the party from collecting the beans.": "Kaga betalar sällskapet 2 500 gp för de magiska kakaobönorna. Ignis kommer inte att hindra sällskapet från att samla in bönorna.",
	"4: Barn": "4: Ladugård",
	"The barn is 6 metre high, with large sliding doors at the north and south ends; the south door leads into the house, and the north door leads outside. The wooden doors each have AC 15, 50 hit points, and immunity to psychic and poison damage. They aren't heavy, but they are noisy. Opening the door that divides the barn from the house without alerting everyone in both locations requires a successful DC 18 Dexterity ((%0%)) check.": "Ladan är 6 meter hög och har stora skjutdörrar i den norra och södra änden; den södra dörren leder in i huset och den norra dörren leder ut. Trädörrarna har vardera AC 15, 50 träffpunkter och immunitet mot psykisk skada och giftskada. De är inte tunga, men de bullrar. Att öppna dörren som skiljer ladan från huset utan att varna alla på båda platserna kräver en lyckad DC 18 Dexterity ((%0%)) check.",
	"When the characters arrive, the north door is kept shut with wooden planks placed along the floor inside the barn door, preventing the door from sliding along its tracks. Removing the planks allows the door to be slid open.": "När rollpersonerna anländer hålls den norra dörren stängd med träplankor som placerats längs golvet innanför ladugårdsdörren, vilket hindrar dörren från att glida längs sina spår. När plankorna tas bort kan dörren skjutas upp.",
	"Ingredient: Milk": "Ingrediens: Mjölk",
	"Inside the barn, cows chew away on troughs of Arthur's special bovine feed. A (%0%) spell reveals that a faint aura of abjuration magic emanates from the feed. The barn has milking stations equipped with buckets and milk cans. A character can try to milk a cow, doing so with a successful DC 10 Wisdom ((%1%)) check. The buckets and cans can be used to store the milk for the short trip back to Daggerford.": "Inne i ladugården tuggar korna på tråg med Arthurs speciella nötfoder. En (%0%) besvärjelse avslöjar att en svag aura av abjurationsmagi emanerar från fodret. Ladugården har mjölkningsstationer utrustade med hinkar och mjölkkannor. En rollperson kan försöka mjölka en ko och lyckas med en DC 10 Visdom ((%1%)) kontroll. Hinkarna och burkarna kan användas för att förvara mjölken för den korta resan tillbaka till Daggerford.",
	"5: Nursery": "5: Plantskola",
	"Ignis has used old boards and bits of fence and metal to turn the top of the library into a nursery. The ceiling is 3.6 metre above the nursery floor.": "Ignis har använt gamla brädor och delar av staket och metall för att förvandla bibliotekets översta del till en barnkammare. Taket är 3,6 meter över golvet i barnkammaren.",
	"From inside the nursery, characters can see that this space was once a bedroom. An old mattress lies on the floor, serving as a toddler bed, and wagon wheels, barrels, and rocks are scattered around as toys.": "Inifrån barnkammaren kan man se att utrymmet en gång i tiden var ett sovrum. En gammal madrass ligger på golvet och fungerar som en småbarnssäng, och vagnshjul, tunnor och stenar ligger utspridda som leksaker.",
	"A character can access this area by climbing the shelving along the west wall of the main hall and succeeding on a DC 13 Strength ((%0%)) or Dexterity ((%1%)) check. Characters trying to avoid Ignis's watchful eye need to succeed on a DC 16 Dexterity ((%2%)) check to avoid being spotted as they climb.": "En rollperson kan komma åt detta område genom att klättra upp på hyllorna längs huvudhallens västra vägg och lyckas med en DC 13 Styrka ((%0%)) eller Dexteritet ((%1%)) kontroll. Rollpersoner som försöker undvika Ignis vakande öga måste lyckas med en DC 16 Dexterity ((%2%)) kontroll för att undvika att bli upptäckta när de klättrar.",
	"Calor": "Calor",
	"If he hasn't been previously disturbed, one of the fire giant toddlers, Calor, is playing here. His half-finished bottle of milk sits on the floor near him.": "Om han inte har blivit störd tidigare så leker ett av eldjättarnas småbarn, Calor, här. Hans halvfulla mjölkflaska står på golvet bredvid honom.",
	"Calor responds to visitors much like his sister, excited to have new friends. He won't give up the milk easily and cries if it's taken from him, but a character can calm him or persuade him to relinquish it with a successful DC 15 Charisma ((%0%)) check. However, if Ignis discovers an intruder here, she becomes hostile and attacks. A successful DC 20 Charisma ((%1%)) check convinces her to stop fighting, but any threat or act of violence prompts her to fight to the death.": "Calor reagerar på besökare ungefär som sin syster och är glad över att få nya vänner. Han ger inte upp mjölken så lätt och gråter om den tas ifrån honom, men en rollperson kan lugna honom eller övertala honom att ge upp den med en lyckad DC 15 Karisma ((%0%)) kontroll. Men om Ignis upptäcker en inkräktare här, blir hon fientlig och attackerar. En lyckad DC 20 Karisma ((%1%)) kontroll övertygar henne att sluta slåss, men varje hot eller våldshandling får henne att slåss till döden.",
	"6: Basement": "6: Källare",
	"The basement can be reached through the trapdoor in the main hall, which leads down to a long, narrow corridor. The ceiling here is only 1.8 metre high. This underground area is dark and cool, and it smells of earth. Two doors lead to (%0%) and (%1%).": "Källaren kan nås via en fallucka i huvudhallen, som leder ner till en lång, smal korridor. Taket här är bara 1,8 meter högt. Det underjordiska utrymmet är mörkt och svalt och det luktar jord. Två dörrar leder till (%0%) och (%1%).",
	"7: Cheese Storage Room": "7: Lagringsrum för ost",
	"Arthur's cheese storage room holds shelves of aging cheese wheels. A (%0%) spell reveals that the room emanates a faint aura of conjuration magic. There are nine shelves in the room, each with a numbered label that denotes how many seasons the cheese on that shelf has aged.": "I Arthurs ostförråd finns hyllor med åldrande osthjul. En (%0%) besvärjelse avslöjar att rummet utstrålar en svag aura av besvärjelsemagi. Det finns nio hyllor i rummet, var och en med en numrerad etikett som anger hur många säsonger osten på den hyllan har lagrats.",
	"Ingredient: Cheese Wheel": "Ingrediens: Osthjul",
	"Kaga instructed the characters to return with a cheese wheel aged precisely seven seasons, so the cheese they need is on the shelf labeled \"Seven Seasons.\" There are three cheese wheels on this shelf, each weighing about 4 kilogramm. The first has holes and a pink rind. The second has a green rind. The third has holes and a green rind. All three wheels are double the size of the younger ones in this room.": "Kaga instruerade rollpersonerna att återvända med ett osthjul som lagrats i exakt sju årstider, så osten de behöver finns på hyllan märkt \"Sju årstider\". På hyllan finns tre osthjul som vart och ett väger cirka 4 kilogram. Det första har hål och en rosa skorpa. Den andra har en grön skorpa. Den tredje har hål och grön skorpa. Alla tre ostarna är dubbelt så stora som de yngre ostarna i det här rummet.",
	"The characters can use Arthur's (%0%) (found in the (%1%) and reproduced in (%2%)) to deduce which of the three cheese wheels Arthur intended to sell to Kaga. To do so, they must compare Arthur's seasonal reports and Cheese Sample Observations table in the almanac with the cheese wheels on this shelf: In the first season, fall, wet weather turned the rind of the salable cheese pink. In the second season, winter, there were no conditions that affected the cheese. In the third season, spring, wet conditions left the salable cheese with a pink rind and the weather was hotter than expected. In the fourth season, summer, two consecutive hot seasons caused the salable cheese to double in size. In the fifth season, fall, Arthur covered the cheese, resulting in holes in the salable cheese. In the sixth season, winter, wet weather again turned the rind of the salable cheese pink, but in the final season, spring, dry weather turned the rind of the salable cheese green again.": "Rollpersonerna kan använda Arthurs (%0%) (finns i (%1%) och återges i (%2%)) för att dra slutsatsen vilket av de tre osthjulen Arthur hade för avsikt att sälja till Kaga. För att göra det måste de jämföra Arthurs säsongsrapporter och tabellen Cheese Sample Observations i almanackan med osthjulen på den här hyllan: Under den första säsongen, hösten, gjorde det våta vädret skorpan på den säljbara osten rosa. Under den andra säsongen, vintern, fanns det inga förhållanden som påverkade osten. Under den tredje säsongen, våren, lämnade våta förhållanden den säljbara osten med en rosa skorpa och vädret var varmare än förväntat. Under den fjärde säsongen, sommaren, ledde två på varandra följande varma säsonger till att den säljbara osten fördubblades i storlek. Under den femte säsongen, hösten, täckte Arthur osten, vilket resulterade i hål i den säljbara osten. Under den sjätte säsongen, vintern, gjorde det blöta vädret att skorpan på den säljbara osten åter blev rosa, men under den sista säsongen, våren, gjorde det torra vädret att skorpan på den säljbara osten åter blev grön.",
	"The first cheese is the control sample. The second cheese is the experimental sample. The third cheese—the one that has holes, has a green rind, and has doubled in size—is the salable cheese perfect for Kaga's Stumblenoodles recipe. This is the only one that will grant a magical boon when made into a dish.": "Den första osten är kontrollprovet. Den andra osten är experimentprovet. Den tredje osten - den som har hål, grön skorpa och har fördubblats i storlek - är den säljbara ost som är perfekt för Kaga's Stumblenoodles-recept. Det här är den enda som ger en magisk välsignelse när den görs till en maträtt.",
	"8: Storage Room": "8: Förråd",
	"This simple underground chamber holds extra bags of feed, cured meats, fertilizer, and other supplies for growing and tending plants.": "Denna enkla underjordiska kammare rymmer extra säckar med foder, torkat kött, gödningsmedel och andra förnödenheter för odling och skötsel av växter.",
	"Invido Returns": "Invido Returer",
	"Lord Invido's agents lost track of Ignis and her children at Arthur's farm. When they returned to Invido's stronghold and admitted their failure, Invido sent a new search party to kill Ignis and bring back her children. You can have Invido's agents arrive when the characters are gathering the final ingredient they need or when they've reached an accord with Ignis.": "Lord Invidos agenter tappade spåret efter Ignis och hennes barn på Arthurs gård. När de återvände till Invidos fäste och erkände sitt misslyckande skickade Invido en ny sökpatrull för att döda Ignis och föra tillbaka hennes barn. Du kan låta Invidos agenter anlända när rollpersonerna samlar ihop den sista ingrediensen de behöver eller när de har nått en överenskommelse med Ignis.",
	"Ominous Arrival": "Ominös ankomst",
	"As Invido's search party approaches, Ignis is in the main hall and hears something in the distance. She pokes her head out of the barn doors to check and immediately returns. She hurriedly puts out the fire, grabs the sword she has been forging for herself at the hearth, and removes the crate from the trapdoor to the basement. She places her children in the basement, pleading with them to be quiet, then closes the trapdoor and replaces the crate on top of it.": "När Invidos sökpatrull närmar sig befinner sig Ignis i den stora salen och hör något på avstånd. Hon sticker ut huvudet genom ladugårdsdörrarna för att kolla och återvänder genast. Hon släcker snabbt elden, tar svärdet som hon har smidit åt sig själv vid härden och tar bort lådan från luckan till källaren. Hon placerar sina barn i källaren och ber dem att vara tysta, stänger sedan luckan och ställer tillbaka lådan ovanpå den.",
	"Anyone looking outside sees three (%0%) heading for the house. Two enormous (%1%) (change their size to Large) accompany the giants, each on a leash of iron chain held by one of the giants. The giant who isn't holding a leash is the commander of the search party. The characters are likely to notice the arrival of such enormous adversaries; even in the basement, the giants' heavy footfalls can be felt.": "Den som tittar ut ser tre (%0%) på väg mot huset. Två enorma (%1%) (ändra deras storlek till Stor) följer med jättarna, var och en i ett koppel av järnkedja som hålls av en av jättarna. Jätten som inte håller i ett koppel är befälhavare för sökpatrullen. Rollpersonerna kommer troligen att märka ankomsten av sådana enorma motståndare; även i källaren kan jättarnas tunga fotsteg kännas.",
	"Alternative Enemies": "Alternativa fiender",
	"(%0%) describes giants who have joined cults of Elemental Evil. Perhaps Invido has used the Cult of Evil Fire as a way of consolidating his support and influence. If you have access to (%1%), you can replace the commander of the fire giant search party with a (%2%).": "(%0%) beskriver jättar som har anslutit sig till kulter av elementär ondska. Kanske har Invido använt den Onda eldens kult som ett sätt att konsolidera sitt stöd och inflytande. Om du har tillgång till (%1%), kan du ersätta befälhavaren för eldjättens sökpatrull med en (%2%).",
	"No More Hiding": "Inget mer döljande",
	"If the characters reveal themselves, the giants attack. Otherwise, the giants investigate the exterior of the house. \"Keep looking for tracks,\" the commander says (all the fire giants speak only Giant). The hell hounds snarl angrily. Inside, Ignis looks angry and scared.": "Om rollpersonerna avslöjar sig går jättarna till attack. Annars undersöker jättarna husets utsida. \"Fortsätt leta efter spår\", säger befälhavaren (alla eldjättar talar bara jättespråk). Helveteshundarna morrar ilsket. Inuti ser Ignis arg och rädd ut.",
	"If uninterrupted, the fire giant hunters—with the help of their hell hounds—sniff out Ignis inside the house. The hounds bark loudly and lunge for the house, and the commander of the search party shouts, \"They're in the buildings!\" He smashes the roof of the barn to splinters, prompting the cattle inside to panic, but unless the planks keeping the barn's northern door shut have been removed, the terrified animals are trapped in the barn. Ignis readies her sword, determined to fight.": "Om sökandet fortsätter utan avbrott hittar eldjättejägarna - med hjälp av sina helveteshundar - Ignis inne i huset. Hundarna skäller högljutt och gör utfall mot huset, och ledaren för sökpatrullen ropar: \"De är i byggnaderna!\" Han slår sönder taket på ladan så att det splittras och boskapen får panik, men om inte plankorna som håller ladans norra dörr stängd har tagits bort är de skräckslagna djuren fångade i ladan. Ignis gör i ordning sitt svärd, fast besluten att kämpa.",
	"If Ignis is indifferent or friendly toward the characters, she pleads with them to protect her children. Then, she charges forward to face the patrol. The commander sneers, saying to his comrades, \"Go find the children—they must be hidden here somewhere.\" He looks to Ignis with a nasty grin and declares, \"Lord Invido will honor me when I bring him back his heirs.\" At this, Ignis launches herself toward him, and the fight begins.": "Om Ignis är likgiltig eller vänligt inställd till rollpersonerna ber hon dem att skydda hennes barn. Sedan rusar hon framåt för att möta patrullen. Befälhavaren fnyser och säger till sina kamrater: \"Gå och leta efter barnen - de måste vara gömda här någonstans.\" Han tittar på Ignis med ett elakt flin och förklarar: \"Lord Invido kommer att hedra mig när jag ger honom hans arvingar tillbaka.\" Då kastar sig Ignis mot honom och striden börjar.",
	"Finding the Children": "Att hitta barnen",
	"The other two members of the search party use the hounds to sniff out the children's location. The giants never allow the hounds off leash, so a hound can't move more than 6 metre from the giant holding its leash. A hound that uses the (%0%) action and succeeds on a DC 15 Wisdom ((%1%)) catches a whiff of the children's scent. If the hounds succeed on two such checks, they pinpoint the children's location. Invido's fire giants attack Ignis and the characters first, pursuing the children only if there are no defenders present. The giants can break the house down to get to the basement entrance; one attack from a fire giant makes a 1.5-metre hole in the old, wooden walls of the house. The giants are too big to enter the basement via the trapdoor, but the hell hounds can get in by squeezing.": "De andra två medlemmarna i sökpatrullen använder hundarna för att sniffa reda på var barnen befinner sig. Jättarna låter aldrig hundarna vara utan koppel, så en hund kan inte röra sig mer än 6 meter från jätten som håller i kopplet. En hund som använder handlingen (%0%) och lyckas med ett DC 15 Visdomsprov ((%1%)) känner lukten av barnens doft. Om hundarna lyckas med två sådana prov kan de lokalisera var barnen befinner sig. Invidos eldjättar anfaller Ignis och rollpersonerna först och förföljer barnen endast om det inte finns några försvarare närvarande. Jättarna kan bryta ner huset för att ta sig till källaringången; en attack från en eldjätte gör ett 1,5 meter stort hål i husets gamla träväggar. Jättarna är för stora för att ta sig in i källaren via falluckan, men helveteshundarna kan ta sig in genom att klämma sig fast.",
	"If the search party gains access to the children, Ignis abandons whatever she is doing and goes to defend them. Invido's giants and their hell hounds avoid hurting the children; instead, they (%0%) the children and try to carry them away. If by chance one of the children takes damage, they do not die, but instead cling to life long enough for the characters to heal them.": "Om sökpatrullen får tillgång till barnen avbryter Ignis vad hon håller på med och går för att försvara dem. Invidos jättar och deras helveteshundar undviker att skada barnen; istället (%0%) de barnen och försöker bära bort dem. Om något av barnen råkar ta skada dör de inte, utan klamrar sig istället fast vid livet tillräckligt länge för att rollpersonerna ska kunna läka dem.",
	"When only one of Invido's fire giants remains, he abandons the battle and tries to flee, warning Ignis and the characters that Invido will not rest until he finds the children, for he is determined to raise them as his own.": "När bara en av Invidos eldjättar återstår ger han upp striden och försöker fly, men varnar Ignis och rollpersonerna för att Invido inte kommer att vila förrän han hittar barnen, för han är fast besluten att uppfostra dem som sina egna.",
	"Aftermath": "Efterdyningar",
	"If Ignis survives and the characters helped protect her children, she gives the characters a nod of appreciation. If she wasn't already friendly to them, she becomes friendly now. Indeed, a grateful tear runs down her cheek. She speaks with them freely in Giant and gladly tells her story. She has resolved to return home and reclaim control from Invido. But first, she must recover and make a plan. She'll hide in the mountains while she does so, and if the characters wish to help her, that's where they'll find her. If none of the characters speaks Giant, she tries to pantomime her thanks and her plan to head into the mountains to hide temporarily. If Ignis doesn't survive, but her children do, the characters must decide how to protect Flauma and Calor.": "Om Ignis överlever och rollpersonerna hjälpte till att skydda hennes barn ger hon rollpersonerna en uppskattande nick. Om hon inte redan var vänlig mot dem blir hon det nu. En tacksam tår rinner faktiskt nerför hennes kind. Hon talar fritt med dem i Giant och berättar gärna sin historia. Hon har bestämt sig för att återvända hem och återta kontrollen från Invido. Men först måste hon återhämta sig och göra upp en plan. Hon kommer att gömma sig i bergen medan hon gör det, och om rollpersonerna vill hjälpa henne är det där de hittar henne. Om ingen av rollpersonerna talar jättespråk försöker hon pantomimiskt tacka för hjälpen och berätta om sin plan att ta sig upp i bergen för att gömma sig tillfälligt. Om Ignis inte överlever, men hennes barn gör det, måste rollpersonerna bestämma sig för hur de ska skydda Flauma och Calor.",
	"In any case, if the characters survive and haven't retrieved all the ingredients, they are now free to complete their mission.": "Om rollpersonerna överlever och inte har hämtat alla ingredienser är de nu i alla fall fria att slutföra sitt uppdrag.",
	"Triumphant Return": "Triumferande återkomst",
	"When the characters return to the River Shining Tavern, Kaga and Jacque are relieved to see them, then saddened to learn of Arthur Holrow's death.": "När rollpersonerna återvänder till River Shining Tavern blir Kaga och Jacque lättade över att se dem, men ledsna när de får höra att Arthur Holrow är död.",
	"If the characters retrieved all the ingredients, Kaga prepares a feast fit for heroes. Jacque places a heaping plate of Kaga's Stumblenoodles in the center of the large round table, along with anything else the characters desire (you can use dishes from (%0%) to round out the tavern's menu). Many children from the town of Daggerford join the party for a great feast. Everyone digs in, family style. Characters who have a serving of Stumblenoodles begin to feel a tingling sensation all over. They gain the (%1%).": "Om rollpersonerna har hämtat alla ingredienser förbereder Kaga en festmåltid värdig hjältar. Jacque placerar en stor tallrik med Kagas Stumblenoodles i mitten av det stora runda bordet, tillsammans med allt annat rollpersonerna önskar (du kan använda rätter från (%0%) för att komplettera tavernans meny). Många barn från staden Daggerford ansluter till festen för en stor festmåltid. Alla hugger in på familjestilen. Rollpersoner som har en portion Stumblenoodles börjar känna en stickande känsla i hela kroppen. De får (%1%).",
	"Conclusion": "Slutsats",
	"With dinner over, the characters are free to roam the Sword Coast. They might want to inform Arthur's siblings of his death. Perhaps, moved by Ignis's plight, they'll help her regain her rightful position among her people. They might even return to Holrow Homestead to investigate the mystery of its unusual fertility, potentially unleashing the awesome power of a (%0%)!": "Efter middagen är rollpersonerna fria att ströva omkring i Svärdkusten. De kanske vill informera Arthurs syskon om hans död. Kanske hjälper de Ignis att återfå sin rättmätiga position bland sitt folk. De kanske till och med återvänder till Holrow Homestead för att undersöka mysteriet med dess ovanliga fertilitet och eventuellt släppa lös den fantastiska kraften hos en (%0%)!",
	"Appendix A: Cheesemonger's Almanac": "Bilaga A: Osthandlarens almanacka",
	"The almanac is in Arthur's handwriting and contains a record of the weather over the last two years, a chart with the results of Arthur's experiments, and his notes.": "Almanackan är skriven med Arthurs handstil och innehåller en beskrivning av vädret under de senaste två åren, ett diagram med resultaten av Arthurs experiment och hans anteckningar.",
	"Seasonal Weather Log": "Säsongsbaserad väderlogg",
	"I've observed that seasonal weather conditions greatly affect the cheese aging process. Recording the weather each season is a key part of these experiments to understand how and why our Holrow cheese is unusual.": "Jag har observerat att väderförhållandena under olika årstider har stor inverkan på ostens åldringsprocess. Att registrera vädret varje säsong är en viktig del av dessa experiment för att förstå hur och varför vår Holrow-ost är ovanlig.",
	"Summer": "Sommar",
	"Dry heat makes for hard work out in the fields. Makes one wish he didn't have to work alone.": "Torr värme gör det svårt att arbeta ute på fälten. Man önskar att man inte behövde arbeta ensam.",
	"Fall": "Fall",
	"Snowfall came early and often. A nice blanket of snow every few days that melted quickly but kept the ground from hardening.": "Snöfallet kom tidigt och ofta. Ett fint snötäcke med några dagars mellanrum som smälte snabbt men hindrade marken från att hårdna.",
	"Winter": "Vinter",
	"Beautiful snow caps on Illefarn. Wish Mom and Dad were here to see it.": "Vackra snötäcken på Illefarn. Önskar att mamma och pappa var här för att se det.",
	"Spring": "Vår",
	"Unusually warm spring. The thaw came fast. The rivers are full.": "Ovanligt varm vår. Tövädret kom snabbt. Floderna är fulla.",
	"Very hot summer but not too dry thanks to the spring rains.": "Mycket varm sommar men inte alltför torr tack vare vårregnen.",
	"Crisp and cool. Excellent cheese weather. Too bad the mice got in. Had to cover my samples until hibernation.": "Krispigt och svalt. Utmärkt ostväder. Synd att mössen kom in. Jag var tvungen att täcka över mina prover tills de gick i ide.",
	"Great heaps of snow but a warmer ground made it melt fast. Slushy conditions were good for puddle jumping.": "Stora mängder snö men en varmare mark fick den att smälta snabbt. Slaskiga förhållanden var bra för pölhoppning.",
	"Finally, nice, dry, and warm.": "Äntligen skönt, torrt och varmt.",
	"Guide to Cheese Conditioning": "Guide till ostkonditionering",
	"It is important to rotate samples to the next shelf space every season to keep track of their age. Each season, I make a control sample from ordinary curds, an experimental sample not safe for consumption until further tests are conducted, and a salable sample from curds perfectly enhanced for peak flavor. To identify the effects of a season's conditions on each kind of sample, refer to the Cheese Sample Observations chart.": "Det är viktigt att rotera proverna till nästa hylla varje säsong för att hålla koll på deras ålder. Varje säsong gör jag ett kontrollprov av vanlig ostmassa, ett experimentellt prov som inte är säkert att konsumera förrän ytterligare tester har utförts och ett säljbart prov av ostmassa som har förbättrats perfekt för bästa smak. För att identifiera effekterna av en säsongs förhållanden på varje typ av prov, se diagrammet Observationer av ostprov.",
	"Season was mostly wet": "Säsongen var mestadels våt",
	"Cheese develops holes": "Ost utvecklar hål",
	"No change": "Ingen förändring",
	"Rind turns pink": "Skorpan blir rosa",
	"Season was mostly dry": "Säsongen var mestadels torr",
	"Doubles in size": "Fördubblas i storlek",
	"Rind turns green": "Skorpan blir grön",
	"Sample was covered at any time during aging": "Provet var täckt vid någon tidpunkt under åldrandet",
	"Holes develop": "Hål utvecklas",
	"Weather was hotter than expected for longer than one season": "Vädret var varmare än väntat under mer än en säsong",
	"Appendix B: Kender Stumblenoodles Recipe": "Tillägg B: Recept för Kender Stumblenoodles",
	"See the (%0%) entry.": "Se posten (%0%)."
}