{
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six characters of level 3. It is set in a world of your choosing—perhaps a world of your own creation. It features monsters from (%1%) and therefore fits nicely into (%2%)-inspired settings.": "(%0%) är ett Dungeons & Dragons-äventyr i femte utgåvan för fyra till sex rollpersoner på nivå 3. Det utspelar sig i en värld som du själv väljer - kanske en värld som du har skapat själv. Det innehåller monster från (%1%) och passar därför bra in i (%2%)-inspirerade miljöer.",
	"The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "Den information som presenteras här är endast avsedd för spelledaren. Om du planerar att spela igenom äventyret med någon annan som din DM, sluta läsa nu!",
	"This adventure is designed to be playable in three or four hours. The characters' goal is straightforward: they must search an abandoned castle for six magical lightning rods. When installed atop the battlements, these rods create a protective lightning field around the castle. By defending the castle in this way, the characters can provide a haven for refugees displaced by a marauding dragon. More information about the castle and the dragon can be found in later sections.": "Detta äventyr är utformat för att kunna spelas på tre eller fyra timmar. Rollpersonernas mål är enkelt: de måste leta igenom ett övergivet slott efter sex magiska åskledare. När de installeras på bröstvärnet skapar de ett skyddande blixtfält runt slottet. Genom att försvara slottet på detta sätt kan rollpersonerna ge en fristad åt flyktingar som fördrivits av en marodörande drake. Mer information om slottet och draken finns i senare avsnitt.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Text som visas i en ruta som denna är tänkt att läsas högt eller parafraseras för spelarna när deras rollpersoner först anländer till en plats eller under en viss omständighet, enligt beskrivningen i texten.",
	"When a creature's name appears in (%0%) type, that's a visual clue pointing you to its stat block as a way of saying, \"Hey, DM, you better get this creature's stat block ready. You're going to need it.\" Usually, you can find the stat block in (%1%); if the stat block is in the (%2%), the adventure's text tells you so.": "När en varelses namn visas i (%0%) typ, är det en visuell ledtråd som pekar dig till dess statblock som ett sätt att säga, \"Hej, DM, det är bäst att du förbereder den här varelsens statblock. Du kommer att behöva det.\" Vanligtvis kan du hitta statblocket i (%1%); om statblocket finns i (%2%), berättar äventyrets text det för dig.",
	"You can make the adventure easier or harder, or adjust it for smaller or larger groups of player characters, by adjusting the number of monsters or by adding or removing encounters.": "Du kan göra äventyret lättare eller svårare, eller anpassa det för mindre eller större grupper av rollpersoner, genom att justera antalet monster eller genom att lägga till eller ta bort möten.",
	"The adventure fits easily into any campaign setting. All you need is a marauding dragon and a remote location for Lightning Keep. If you need help choosing a dragon, roll a (%0%) and consult the Dragon Suggestions table. The characters don't encounter the dragon in this adventure; it's meant to be a looming threat that could show up later in the campaign.": "Äventyret passar lätt in i vilken kampanjmiljö som helst. Allt du behöver är en marodördrake och en avlägsen plats för Blixtens borg. Om du behöver hjälp med att välja en drake, slå ett (%0%) och titta i tabellen Drakförslag. Rollpersonerna möter inte draken i det här äventyret; den är tänkt att vara ett hot som kan dyka upp senare i kampanjen.",
	"If you like the map of Lightning Keep but don't want to run the adventure, you can use the map to represent a different stronghold in your campaign.": "Om du gillar kartan över Lightning Keep men inte vill köra äventyret, kan du använda kartan för att representera ett annat fäste i din kampanj.",
	"Begin the adventure by reading aloud the following:": "Börja äventyret med att läsa följande högt:",
	"A marauding dragon has laid waste to numerous villages, devouring some residents while displacing others. It strikes without mercy. No one knows where it came from, where it lairs, or how long it intends to terrorize the realm.": "En plundrande drake har ödelagt flera byar och slukat vissa invånare medan andra har fördrivits. Den slår till utan nåd. Ingen vet var den kom ifrån, var den håller till eller hur länge den tänker terrorisera riket.",
	"But there is hope. Long ago, a werewolf knight of great valor used her wealth to raise a bastion at the edge of the wilderness. This castle had the power to generate a lightning shield around itself—a shield powerful enough to break sieges and keep monsters at bay. The castle was abandoned shortly after the knight passed away. By then, peace had settled across the land, making the stronghold unnecessary.": "Men det finns hopp. För länge sedan använde en modig varulvsriddare sin förmögenhet till att bygga en bastion i utkanten av vildmarken. Detta slott hade förmågan att generera en blixtsköld runt sig själv - en sköld som var kraftfull nog att bryta belägringar och hålla monster på avstånd. Slottet övergavs kort efter att riddaren gått bort. Vid det laget hade freden lagt sig över landet, vilket gjorde fästningen onödig.",
	"Villagers displaced by the dragon ask you to travel to Lightning Keep and rid it of any threats. Rumor has it the lightning shield is powered by six magical lightning rods. If you can find these rods, perhaps the lightning shield could be reactivated, allowing refugees fleeing the dragon to use the keep as a sanctuary.": "Byborna som fördrivits av draken ber dig att resa till Blixthållet och rensa det från alla hot. Ryktet säger att blixtskölden drivs av sex magiska blixtstavar. Om du kan hitta dessa stavar kanske blixtskölden kan aktiveras igen, så att flyktingar som flyr från draken kan använda tornet som en fristad.",
	"The distance the characters must travel to reach Lightning Keep is for you to decide. The characters must hurry if they're to save the refugees.": "Du bestämmer själv hur långt rollpersonerna måste färdas för att nå Blixtens borg. Rollpersonerna måste skynda sig om de ska kunna rädda flyktingarna.",
	"Unless you decide otherwise, the journey to the keep is uneventful.": "Om du inte bestämmer dig för något annat är resan till förvaret händelselös.",
	"When the characters arrive at the keep, describe it to your players as follows:": "När rollpersonerna anländer till torpet, beskriv det för dina spelare på följande sätt:",
	"Lightning Keep is a well-preserved structure with battlements lining its granite walls. A straight path leads to a stone gatehouse, which contains a closed set of heavy wooden doors behind an iron portcullis. You see no signs of habitation and no other entrances.": "Lightning Keep är en välbevarad byggnad med bröstvärn längs granitväggarna. En rak väg leder till ett porthus i sten, som innehåller en uppsättning stängda tunga trädörrar bakom ett fallgaller i järn. Du ser inga tecken på bebyggelse och inga andra ingångar.",
	"The characters arrive in the morning, afternoon, evening, or dead of night, as determined by you.": "Rollpersonerna anländer på morgonen, eftermiddagen, kvällen eller mitt i natten, beroende på vad du bestämmer.",
	"Characters who circle the keep can confirm that the gatehouse is the only entrance. Before the characters get any farther, run the \"Hungry Wolves\" encounter.": "Rollpersoner som går runt tornet kan bekräfta att porthuset är den enda ingången. Innan rollpersonerna kommer längre kör du mötet \"Hungriga vargar\".",
	"Outside the keep, eight (%0%) approach the characters. (Alternatively, you can use the (%1%) stat block from the (%2%) to represent these creatures.)": "Utanför tornet närmar sig åtta (%0%) rollpersonerna. (Alternativt kan du använda (%1%) statblock från (%2%) för att representera dessa varelser).",
	"The wolves look hungry. If a character offers raw or cooked meat to a wolf, it accepts the offering and flees on its next turn, taking another wolf with it. If a character offers a wolf a bone instead, the wolf accepts the bone and becomes friendly toward that character, obeying the character's commands for the next 24 hours and departing afterward. Wolves that aren't given food or bones attack, hoping to make a meal of the party.": "Vargarna ser hungriga ut. Om en rollperson erbjuder rått eller tillagat kött till en varg, accepterar den erbjudandet och flyr på sin nästa tur och tar en annan varg med sig. Om en rollperson istället erbjuder en varg ett ben, tar vargen emot benet och blir vänligt inställd till rollpersonen, lyder dennes kommandon under de kommande 24 timmarna och ger sig av därefter. Vargar som inte får mat eller ben attackerar i hopp om att göra en måltid av sällskapet.",
	"As an action, a character can try to convince a wolf to leave peacefully on its next turn without an offering of food or a bone, doing so with a successful DC 11 Wisdom ((%0%)) check, or frighten a wolf into leaving on its next turn, which requires a successful DC 11 Charisma ((%1%)) check.": "Som en handling kan en rollperson försöka övertyga en varg att ge sig av fredligt vid nästa tur utan att erbjuda mat eller ett ben, vilket kräver en lyckad DC 11 Visdom ((%0%)) kontroll, eller skrämma en varg så att den ger sig av vid nästa tur, vilket kräver en lyckad DC 11 Karisma ((%1%)) kontroll.",
	"A wolf that is wounded flees on its next turn. If four of the wolves are killed, all remaining wolves retreat on their next turn, using the (%0%) action to put as much distance between them and the characters as possible.": "En varg som är skadad flyr på sin nästa tur. Om fyra av vargarna dödas, retirerar alla kvarvarande vargar på sin nästa tur och använder handlingen (%0%) för att lägga så mycket avstånd mellan dem och rollpersonerna som möjligt.",
	"Once the wolves are dealt with, the characters can try to enter the keep by lifting the portcullis or by clever use of magic. Alternatively, they can use grappling hooks and ropes (or climber's kits) to scale the 6-metre-high outer wall. All these options are explained below:": "När vargarna har tagits om hand kan rollpersonerna försöka ta sig in i borgen genom att lyfta på falluckan eller genom att använda magi. Alternativt kan de använda gripkrokar och rep (eller klätterutrustning) för att klättra uppför den 6 meter höga ytterväggen. Alla dessa alternativ förklaras nedan:",
	"A Small character reduced to Tiny size by an (%0%) spell can slip between the bars of the portcullis, while a (%1%) spell or similar magic allows safe transport from one side of the portcullis to the other.": "En liten karaktär som förminskats till pytteliten storlek av en (%0%) besvärjelse kan slinka mellan gallrets galler, medan en (%1%) besvärjelse eller liknande magi möjliggör säker transport från den ena sidan av gallret till den andra.",
	"The top of the outer wall is 6 metre higher than the ground outside the keep, and the wall is too smooth to climb without proper gear or magic (such as a (%0%) spell). A character equipped with climbing gear can use it to try to scale the wall, doing so with a successful DC 10 Strength ((%1%)) check.": "Toppen av den yttre muren är 6 meter högre än marken utanför borgen, och muren är för slät för att klättra på utan rätt utrustning eller magi (som en (%0%) besvärjelse). En rollperson utrustad med klätterutrustning kan använda den för att försöka klättra upp för muren, med en lyckad DC 10 Styrka ((%1%)) kontroll.",
	"As an action, a character can try to lift the portcullis, doing so with a successful DC 20 Strength ((%0%)) check. The character can cause the portcullis to drop by letting go of it. Holding it up requires continuous effort; the character doing so must succeed on a DC 15 Strength saving throw at the start of each of their turns. On a failed save, the character's strength gives out, and the portcullis drops. (The portcullis can also be raised and lowered using the winch in (%1%).)": "Som en handling kan en rollperson försöka lyfta falluckan och lyckas med en DC 20 Styrka ((%0%)) kontroll. Rollpersonen kan få fallskåpet att falla genom att släppa taget om det. Att hålla den uppe kräver kontinuerlig ansträngning; rollpersonen som gör detta måste lyckas med ett DC 15 Styrke räddningsslag i början av var och en av sina vändor. Vid ett misslyckat räddningsslag ger rollpersonens styrka upp och fallskåpet faller. (Falluckan kan också höjas och sänkas med hjälp av vinschen i (%1%).)",
	"Once inside the keep, the characters need to find the six magical lightning rods. Once they find the rods, the characters can test the lighting shield by inserting the rods into the six cornerstones of the battlements (see (%0%)).": "Väl inne i borgen måste rollpersonerna hitta de sex magiska blixtstavarna. När rollpersonerna hittat stavarna kan de testa ljusskölden genom att sätta in stavarna i de sex hörnstenarna på bröstvärnet (se (%0%)).",
	"The keep's prevailing features are summarized below:": "Nedan följer en sammanfattning av de viktigaste egenskaperna:",
	"All three outbuildings—the outhouse ((%0%)), the outer barrack ((%1%)), and the stable ((%2%))—are made of wood and built on stone foundations. Everything else is made of stone.": "Alla tre uthusen - uthuset ((%0%)), den yttre baracken ((%1%)) och stallet ((%2%)) - är gjorda av trä och byggda på stenfundament. Allt annat är byggt av sten.",
	"Ground-floor ceilings are 3 metre high. Upper-floor ceilings are 4.5 metre high.": "Takhöjden på bottenvåningen är 3 meter. Takhöjden på övervåningen är 4,5 meter.",
	"Doors are made of sturdy oak with iron hinges, handles, and fittings. Some doors are locked. (On the map, a locked door is indicated by a small dot on the door.) As an action, a character can force open a locked door with a successful DC 20 Strength ((%0%)) check, or use thieves' tools to try to pick the lock, doing so with a successful DC 15 Dexterity check.": "Dörrar är gjorda av kraftig ek med gångjärn, handtag och beslag av järn. Vissa dörrar är låsta. (På kartan visas en låst dörr med en liten prick på dörren.) Som en handling kan en rollperson bryta upp en låst dörr med en lyckad DC 20 Styrka ((%0%)) kontroll, eller använda tjuvverktyg för att försöka dyrka upp låset, vilket görs med en lyckad DC 15 Behändighetskontroll.",
	"Interior locations are dark unless they have windows to admit natural light. Area descriptions assume characters have a light source or some other means of seeing in the dark.": "Interiörplatser är mörka om de inte har fönster som släpper in naturligt ljus. Områdesbeskrivningar förutsätter att rollpersonerna har en ljuskälla eller något annat sätt att se i mörkret.",
	"The upper floor of the main keep has frosted windows that swing open on iron hinges. Each window is latched from the inside. As an action, a character with thieves' tools can try to unlatch a window from the outside, doing so with a successful DC 15 Dexterity check. A window can also be broken as an action.": "Den övre våningen i huvudtornet har frostade fönster som öppnas med hjälp av järngångjärn. Varje fönster är låst från insidan. Som en handling kan en rollperson med tjuvverktyg försöka låsa upp ett fönster från utsidan, och lyckas med en DC 15 Dexterity check. Ett fönster kan också slås sönder som en åtgärd.",
	"The following locations are keyed to the Lightning Keep map.": "Följande platser är markerade på Lightning Keep-kartan.",
	"The gatehouse is unguarded. The passage between the gatehouse's towers slopes up toward the north, as the ground inside the courtyard is higher than the ground outside the keep.": "Porthuset är obevakat. Passagen mellan porthusets torn sluttar upp mot norr, eftersom marken inne på borggården är högre än marken utanför tornet.",
	"The gatehouse's primary defenses are a sturdy double door and an iron portcullis:": "Porthusets främsta försvarsverk är en robust dubbeldörr och ett fallgropssystem i järn:",
	"These doors swing inward, squealing on rusty hinges. Though they aren't locked, a wooden bar on the inside can be lowered into brackets to hold the doors shut. Breaking open the barred doors requires a successful DC 25 Strength ((%0%)) check.": "Dessa dörrar svänger inåt och gnisslar på rostiga gångjärn. De är inte låsta, men en trästång på insidan kan sänkas ned i fästen för att hålla dörrarna stängda. För att bryta upp dörrarna krävs ett lyckat DC 25 Styrkeprov ((%0%)).",
	"The bars of the iron portcullis have narrow gaps between them—too narrow for a Small or Medium character to squeeze through. A winch on the upper level of the gatehouse ((%0%)) can be used to raise or lower the portcullis.": "Falluckans järnstänger har smala springor mellan sig - för smala för en liten eller medelstor karaktär att klämma sig igenom. En vinsch på porthusets övre våning ((%0%)) kan användas för att höja eller sänka falluckan.",
	"Both doors into the gatehouse towers are locked. Arrow slits in the gatehouse walls between the portcullis and the doors provide (%0%) to whoever is behind them. Inside each tower is a ladder that leads to a wooden trapdoor in the ceiling, above which is area K13.": "Båda dörrarna in till porthusets torn är låsta. Pilspår i porthusets väggar mellan falluckan och dörrarna ger (%0%) till den som befinner sig bakom dem. Inuti varje torn finns en stege som leder till en fallucka av trä i taket, ovanför vilken område K13 finns.",
	"This gravel courtyard is ten feet higher than the ground outside the keep, so it's only ten feet lower than the parapets of the outer wall. Stone staircases connect the courtyard to the top of the wall.": "Denna grusade innergård är tre meter högre än marken utanför tornet, så den är bara tre meter lägre än den yttre murens bröstvärn. Stentrappor förbinder borggården med murens översta del.",
	"The courtyard is empty.": "Innergården är tom.",
	"Harmless rats infest this wooden building, which stinks of rat droppings.": "Ofarliga råttor finns i denna träbyggnad, som stinker av råttspillning.",
	"A character can use a (%0%) spell to question the rats, and feeding the rats makes them more inclined to be helpful. The rats share the following information when questioned:": "En rollperson kan använda en (%0%) besvärjelse för att fråga ut råttorna, och genom att mata råttorna blir de mer benägna att vara hjälpsamma. Råttorna delar med sig av följande information när de blir utfrågade:",
	"The rats haven't found a way to enter the main keep, so its contents are unknown to them.": "Råttorna har inte hittat något sätt att ta sig in i huvudporten, så dess innehåll är okänt för dem.",
	"The rats are occasionally beset by owls at night but haven't encountered any other visitors. The outer barrack (area K4) contains several creatures that the rats deem \"unnatural.\" The rats avoid them.": "Råttorna störs ibland av ugglor på nätterna men har inte stött på några andra besökare. I den yttre baracken (område K4) finns flera varelser som råttorna anser vara \"onaturliga\". Råttorna undviker dem.",
	"One of the rats found a tarnished silver key and buried it in the southeast corner of the courtyard, behind the outhouse. A character can convince the rat to fetch the key with a successful DC 10 Charisma ((%0%)) check. The head of the key is shaped like a wolf's head. The key can unlock or lock any door in the keep.": "En av råttorna hittade en missfärgad silvernyckel och grävde ner den i det sydöstra hörnet av gården, bakom uthuset. En rollperson kan övertala råttan att hämta nyckeln med en lyckad DC 10 Karisma ((%0%)) kontroll. Nyckelns huvud är format som ett varghuvud. Nyckeln kan låsa upp eller låsa alla dörrar i tornet.",
	"The interior of this building reeks of mildew, and everything here is shrouded in dust. You see a stone fireplace and six sets of wooden bunk beds holding rotting, straw-filled mattresses. Lying atop four of them are dusky green creatures with blocky bodies and heads, but no arms.": "Insidan av byggnaden stinker av mögel och allt här är höljt i damm. Du ser en öppen spis i sten och sex våningssängar i trä med ruttna, halmfyllda madrasser. På fyra av dem ligger mörkgröna varelser med blockiga kroppar och huvuden, men inga armar.",
	"The armless figures reclining on the beds are four (%0%). If the characters withdraw from the barrack immediately, the creepers do nothing. If the characters linger, the creepers take notice, sit up in their beds, and shuffle toward the intruders. The creepers are hostile and fight until destroyed.": "De armlösa figurerna som ligger på sängarna är fyra (%0%). Om rollpersonerna omedelbart drar sig tillbaka från baracken gör krypen ingenting. Om rollpersonerna dröjer sig kvar blir krypen uppmärksamma, sätter sig upp i sina sängar och hasar sig fram mot inkräktarna. Krypen är fientliga och slåss tills de förintas.",
	"The hinges on the stable's outer doors are badly rusted. Any attempt to open the double door causes the hinges to snap.": "Gångjärnen på stallets ytterdörrar är kraftigt rostiga. Vid varje försök att öppna dubbeldörren går gångjärnen av.",
	"The building contains six empty horse stalls and old riding equipment covered with dust.": "I byggnaden finns sex tomma hästboxar och gammal ridutrustning som är täckt av damm.",
	"The double door from the courtyard into the main hall is locked.": "Dubbeldörren från innergården till den stora hallen är låst.",
	"This dusty hall is empty except for cobwebs.": "Denna dammiga hall är tom förutom spindelväv.",
	"At the north end of the hall, two web-draped staircases ascend to the gallery ((%0%)).": "I den norra änden av salen leder två trappor med webbsidor upp till galleriet ((%0%)).",
	"This room contains rows of bare hooks on walls.": "I detta rum finns rader av nakna krokar på väggarna.",
	"A stone well occupies the southwest corner of this kitchen. Next to the well is a wooden bucket attached to a fifty-foot length of rope. The kitchen's work table and cupboards are bare, and a small iron cauldron hangs from an iron hook in the soot-stained fireplace.": "En stenbrunn finns i det sydvästra hörnet av köket. Bredvid brunnen står en träskopa som är fäst vid ett femton meter långt rep. Kökets arbetsbord och skåp är tomma, och en liten järnkittel hänger från en järnkrok i den sotfläckiga eldstaden.",
	"The shaft of the well is 1.5 metre wide, 9 metre deep, and made of bricks, some of which protrude slightly to create handholds and footholds. A character who shines a light down the well sees a silvery gleam in the water. A character can climb up or down the shaft without having to make an ability check.": "Brunnsschaktet är 1,5 meter brett, 9 meter djupt och består av tegelstenar, varav vissa sticker ut något för att skapa handtag och fotfäste. En rollperson som lyser ner i brunnen ser ett silverskimrande sken i vattnet. En rollperson kan klättra upp eller ner i schaktet utan att behöva göra en färdighetskontroll.",
	"Below the well shaft is a 3-metre-deep, 3-metre-wide cistern filled with fresh water. The cistern is guarded by a (%0%) (see the (%1%)) that attacks any character who enters the water. Lying on the cistern floor is a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%2%)).": "Under brunnsschaktet finns en 3 meter djup och 3 meter bred cistern fylld med färskvatten. Cisternen vaktas av en (%0%) (se (%1%)) som attackerar alla karaktärer som går ner i vattnet. På cisternens golv ligger en 3 meter lång åskledare av stål med en kula i ena änden. Det är en av de sex åskledare som behövs för att aktivera åskskölden (se (%2%)).",
	"Bare shelves line the back wall of this empty pantry.": "På bakväggen i det tomma skafferiet finns bara hyllor.",
	"Fourteen wooden chairs surround a wooden dining table. Suspended above the table is an iron chandelier missing its candles. Two empty sideboards stand against the north wall.": "Fjorton trästolar omger ett matbord i trä. Över bordet hänger en ljuskrona i järn som saknar ljus. Två tomma sideboards står mot den norra väggen.",
	"Set into the east wall is a blackened fireplace. Above its blue marble mantelpiece hangs a metal shield bearing an insignia: a wolf's head with three lightning bolts above it.": "I den östra väggen finns en svärtad öppen spis. Ovanför spiselkransen i blå marmor hänger en metallsköld med ett insignium: ett varghuvud med tre blixtar ovanför.",
	"A character who examines the shield and succeeds on a DC 10 Intelligence ((%0%)) check knows that its insignia belongs to the werewolf knight who built the keep. A (%1%) spell reveals an aura of abjuration magic around the shield. The first creature that touches the metal shield takes 13 ((%2%)) lightning damage, after which the shield becomes nonmagical and can be handled without injury.": "En rollperson som undersöker skölden och lyckas med en DC 10 Intelligenskontroll ((%0%)) vet att dess insignier tillhör den varulvsriddare som byggde tornet. En (%1%) besvärjelse avslöjar en aura av abjurationsmagi runt skölden. Den första varelse som vidrör metallskölden drabbas av 13 ((%2%)) blixtskador, varefter skölden blir icke-magisk och kan hanteras utan att skadas.",
	"A character who examines the mantelpiece realizes it's a cleverly disguised lid concealing a long, shallow compartment. Within this compartment rest two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "En rollperson som undersöker spiselkransen inser att det är ett skickligt förklätt lock som döljer ett långt, grunt fack. I detta fack vilar två halvor av en 3 meter lång åskledare. När de två halvorna placeras sida vid sida smälter de magiskt samman till en enda 3 meter lång åskledare med en kula i ena änden. Detta är en av de sex åskledare som behövs för att aktivera åskskölden (se (%0%)).",
	"This room is full of dust and cobwebs. Three sets of bunk beds stand against the east wall, their straw mattresses badly rotted.": "Detta rum är fullt av damm och spindelnät. Tre våningssängar står mot den östra väggen och deras halmmadrasser är kraftigt ruttna.",
	"Attached to the walls of this square room are wooden racks designed to hold weapons. Most of the weapons were removed long ago, but a few remain: six spears, four longswords, two unstrung longbows, and a tall wooden lance.": "På väggarna i detta fyrkantiga rum finns trähyllor avsedda för vapen. De flesta av vapnen togs bort för länge sedan, men några finns kvar: sex spjut, fyra långsvärd, två osträngade långbågar och en hög trälans.",
	"The (%0%), (%1%), and (%2%) are nonmagical.": "(%0%), (%1%) och (%2%) är icke-magiska.",
	"Close examination of the wooden lance reveals that it's not a weapon, but rather a case. Resting inside this case is a 3-metre-tall, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "En närmare granskning av trälansen visar att det inte är ett vapen, utan snarare ett fodral. I fodralet finns en 3 meter hög åskledare av stål med en kula i ena änden. Detta är en av de sex åskledare som behövs för att aktivera åskskölden (se (%0%)).",
	"The upper gatehouse is unguarded. The doors leading to the outer wall's battlements are locked. Wooden trapdoors in the floor pull open to reveal ladders that descend to the lower gatehouse ((%0%)). The walls are lined with arrow slits that provide (%1%) to those behind them.": "Det övre porthuset är obevakat. Dörrarna som leder till den yttre murens bröstvärn är låsta. Falluckor av trä i golvet öppnas och avslöjar stegar som leder ner till det nedre porthuset ((%0%)). Väggarna är kantade av pilhål som ger (%1%) till dem som befinner sig bakom dem.",
	"Set into one wall is an iron winch. As an action, a character can use the winch to raise the portcullis and lock it so that it doesn't fall, or release a catch that causes the portcullis to drop.": "I ena väggen finns en vinsch av järn. Som en handling kan en rollperson använda vinschen för att höja portcullis och låsa den så att den inte faller, eller lossa en spärr som får portcullis att falla.",
	"Four empty suits of armor guard this carpeted hallway, the walls of which are adorned with framed pictures of knights, dragons, landscapes, and great battles. At the east end of the hall is a large painting of a werewolf knight brandishing a steel lance.": "Fyra tomma rustningar vaktar den mattbelagda korridoren, vars väggar pryds av inramade bilder på riddare, drakar, landskap och stora slag. I den östra änden av korridoren finns en stor målning av en varulvsriddare som svingar en lans av stål.",
	"The paintings aren't magical or particularly valuable. The large painting on the east wall depicts the werewolf knight who built Lightning Keep. The doors leading out to the battlements are locked from the outside only. Twin staircases lead down to the main hall ((%0%)).": "Målningarna är inte magiska eller särskilt värdefulla. Den stora målningen på den östra väggen föreställer den varulvsriddare som byggde Blixthal. Dörrarna som leder ut till bröstvärnet är låsta endast från utsidan. Dubbla trappor leder ner till huvudsalen ((%0%)).",
	"The suits of armor are welded so they don't topple over or collapse. Three of the suits clutch nonmagical (%0%). The fourth clutches a (%1%) that can be pried from the armor's grasp with a successful DC 10 Strength ((%2%)) check.": "Pansardräkterna är svetsade så att de inte kan välta eller kollapsa. Tre av dräkterna håller i icke-magiska (%0%). Den fjärde håller fast en (%1%) som kan slitas ur rustningens grepp med en lyckad DC 10 Styrke ((%2%)) kontroll.",
	"A narrow bed rests in the far corner of this sparsely furnished room. On the floor near the foot of the bed are an empty, overturned chest and a wooden coat stand.": "En smal säng vilar i det bortre hörnet av detta sparsamt möblerade rum. På golvet vid sängens fotända står en tom, omkullvält kista och en klädhängare i trä.",
	"This bedroom was used by the captain in charge of the castle guards. The chest was mostly emptied before the keep was abandoned. Any character who examines the chest finds a secret compartment in its lid. This compartment contains a wooden scroll tube, inside which is a scrap of paper with the following words written on it in Common:": "Detta sovrum användes av kaptenen som ansvarade för slottsvakterna. Kistan tömdes till största delen innan borgen övergavs. En rollperson som undersöker kistan hittar ett hemligt fack i locket. Detta fack innehåller ett rullrör av trä, inuti vilket det finns en papperslapp med följande ord skrivna på vanligt språk:",
	"Wooden lance Moonlight dance Model keep Cistern deep Below the shield By chains concealed": "Träspjut Månskensdans Model keep Cistern djup Under skölden Med dolda kedjor",
	"These phrases provide clues to the locations of the six lightning rods (see (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%) for details).": "Dessa fraser ger ledtrådar till var de sex åskledarna finns (se (%0%), (%1%), (%2%), (%3%), (%4%) och (%5%) för detaljer).",
	"This privy contains a wash basin, a claw-footed bathtub, a towel rack, and a chamber pot, all empty.": "Här finns ett tvättställ, ett badkar med klösfötter, en handdukshängare och en krukväxt, alla tomma.",
	"A canopied bed draped with cobwebs stands against the west wall between two nightstands, one of which has a painted wooden model of Lightning Keep atop it. Mounted on the opposite wall is a tall mirror in a gilded frame, next to which stands a dusty wardrobe.": "En säng med baldakin och spindelväv står mot den västra väggen mellan två nattduksbord, varav det ena har en målad trämodell av Lightning Keep ovanpå sig. På den motsatta väggen finns en hög spegel med förgylld ram och bredvid den står en dammig garderob.",
	"At the south end of the room, swaying in front of the frosted window, is a tall, dark figure with long claws.": "I rummets södra ände står en lång, mörk figur med långa klor och svajar framför det frostade fönstret.",
	"The tall, dark figure is an (%0%) that was drawn to this world through a shadowy corner of the room. Unable to return to its world, it attacks if approached or spoken to.": "Den långa, mörka figuren är en (%0%) som drogs till den här världen genom ett skuggigt hörn av rummet. Den kan inte återvända till sin värld och attackerar om man närmar sig eller talar till den.",
	"The wardrobe is empty, as are the drawers in the nightstands.": "Garderoben är tom, liksom lådorna i nattduksborden.",
	"Any character who examines the model on the nightstand sees a toothpick-sized lightning rod mounted to the roof of the main keep. A (%0%) spell reveals an aura of transmutation magic around the tiny lightning rod. When separated from the model, the tiny rod magically grows into a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Alla rollpersoner som undersöker modellen på nattduksbordet ser en tandpetarstor åskledare monterad på taket till huvudtornet. En (%0%) besvärjelse avslöjar en aura av transmutationsmagi runt den lilla åskledaren. När den separeras från modellen växer den lilla staven magiskt till en 3 meter lång åskledare av stål med en kula i ena änden. Detta är en av de sex åskledare som behövs för att aktivera åskskölden (se (%1%)).",
	"Thick dust and cobwebs shroud a canopied bed, a pair of nightstands, a desk, a chair, and a wardrobe wrapped in chains. Fragments of a shattered mirror lie strewn across the floor. The window drapes are drawn.": "Tjockt damm och spindelväv täcker en säng med sänghimmel, ett par nattduksbord, ett skrivbord, en stol och en garderob med kedjor. Fragment av en krossad spegel ligger utspridda över golvet. Fönstergardinerna är fördragna.",
	"The drawers in the desk and nightstands are empty, and careful examination of the mirror fragments suggests that the mirror once hung on the east wall next to the wardrobe. (The hook on which the mirror once hung snapped, causing the mirror to fall off the wall and break.)": "Lådorna i skrivbordet och nattduksbordet är tomma, och en noggrann undersökning av spegelfragmenten tyder på att spegeln en gång hängde på den östra väggen bredvid garderoben. (Kroken som spegeln hängde på gick av, vilket gjorde att spegeln föll av väggen och gick sönder).",
	"As the characters explore this room, the wardrobe shudders and jostles as though one or more creatures were trapped inside it. The chains around the wardrobe are held in place by a sturdy padlock. The silver key found in (%0%) opens this lock. As an action, a character can also use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check. The lock can also be broken; it has AC 17, 7 hit points, and immunity to poison and psychic damage.": "När rollpersonerna utforskar det här rummet skakar och skakar garderoben som om en eller flera varelser vore fångade i den. Kedjorna runt garderoben hålls på plats av ett kraftigt hänglås. Silvernyckeln som hittades i (%0%) öppnar detta lås. Som en handling kan en rollperson också använda tjuvarnas verktyg för att försöka dyrka upp låset, och lyckas med en DC 10 Dexterity check. Låset kan också brytas upp; det har AC 17, 7 träffpunkter och immunitet mot gift och psykisk skada.",
	"A (%0%) spell reveals an aura of illusion magic around the wardrobe. The shuddering and jostling of the wardrobe are illusory effects, and the wardrobe contains nothing dangerous. Opening it reveals a 1.8-metre-tall, 0.3-metre-wide, 0.3-metre-deep wooden box standing on end. Packed inside this box are two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "En (%0%) besvärjelse avslöjar en aura av illusionsmagi runt garderoben. Skakningarna och stöten i garderoben är illusoriska effekter, och garderoben innehåller inget farligt. När du öppnar garderoben ser du en 1,8 meter hög, 0,3 meter bred och 0,3 meter djup trälåda som står på högkant. I lådan ligger två halvor av en 3 meter lång åskledare. När de två halvorna ställs mot varandra smälter de på ett magiskt sätt samman till en 3 meter lång åskledare med en kula i ena änden. Detta är en av de sex åskledare som behövs för att aktivera åskskölden (se (%1%)).",
	"Five sets of bunk beds crowd this dusty, cobwebby room. The straw-filled mattresses are all rotted. No one has slept here in a long time.": "Fem våningssängar trängs i detta dammiga rum med spindelväv. De halmfyllda madrasserna är alla ruttna. Ingen har sovit här på länge.",
	"This room contains a desk and chair positioned in front of a frosted window. The desk has two drawers with locks, one open and one closed. Flickering red light emanates from the open drawer.": "I detta rum finns ett skrivbord och en stol placerade framför ett frostat fönster. Skrivbordet har två lådor med lås, en öppen och en stängd. Flimrande rött ljus kommer från den öppna lådan.",
	"Dusty bookshelves span the far wall; a single leather-bound tome leans at one end of the highest shelf. A rolling ladder covered with cobwebs puts the book within easy reach.": "Dammiga bokhyllor sträcker sig över den bortre väggen; en enda läderbunden bok står lutad mot ena änden av den översta hyllan. En rullande stege täckt med spindelnät gör boken lätt att nå.",
	"The book on the high shelf can be obtained by climbing the ladder or by using a (%0%) spell or similar magic. Inscribed on the book's spine in silver ink is the title, Moonlight Dance. The book, written by an unknown mystery writer, is a piece of detective fiction based on a true story. In the story, a tiefling investigator named Dagger Sharp tries to solve the murders of several villagers in the hamlet of Briar's End. A werewolf is suspected, but the true culprit is a scarecrow possessed by the evil spirit of an assassin whom the villagers buried alive months earlier. Dagger helps the villagers capture and dismember the scarecrow, then convinces the village priest to consecrate the assassin's grave, which lays the evil spirit to rest.": "Boken på den höga hyllan kan fås genom att klättra upp för stegen eller genom att använda en (%0%) besvärjelse eller liknande magi. På bokens rygg står titeln Moonlight Dance inskriven med silverbläck. Boken, som är skriven av en okänd författare, är en deckare baserad på en sann historia. I berättelsen försöker en tieflingutredare vid namn Dagger Sharp lösa morden på flera bybor i byn Briar's End. En varulv misstänks, men den verkliga skyldige är en fågelskrämma som är besatt av den onda anden från en lönnmördare som byborna begravde levande månader tidigare. Dagger hjälper byborna att fånga och stycka fågelskrämman och övertalar sedan byns präst att viga lönnmördarens grav, vilket gör att den onda anden får vila.",
	"Any character who examines the book finds a tattered cloth bookmark with a steel needle stuck in it. A (%0%) spell reveals an aura of transmutation magic around the needle. If the needle is used to draw a drop of blood, it magically enlarges to become a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "En rollperson som undersöker boken hittar ett trasigt bokmärke i tyg med en stålnål instucken. En (%0%) besvärjelse avslöjar en aura av transmutationsmagi runt nålen. Om nålen används för att tappa en droppe blod förstoras den magiskt till en 3 meter lång åskledare av stål med en kula i ena änden. Detta är en av de sex åskledare som behövs för att aktivera åskskölden (se (%1%)).",
	"The desk's open drawer contains an (%0%) that's warm to the touch and is the source of the flickering red light. Instead of summoning a fire elemental, it summons a (%1%).": "Skrivbordets öppna låda innehåller en (%0%) som är varm vid beröring och som är källan till det flimrande röda ljuset. Istället för att åkalla en eldelemental åkallar den en (%1%).",
	"The locked drawer can be opened with the silver key found in (%0%). As an action, a character can instead use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check, or they can force it open with a successful DC 13 Strength ((%1%)) check. This drawer contains an unlocked wooden coffer, the lid of which bears a steel insignia depicting a wolf's head with three lightning bolts above it. Inside the coffer are thirty rings made of blue jade. Each blue jade ring is worth 10 gp. A (%2%) spell reveals an aura of abjuration magic around each ring. These rings protect their wearers against the keep's lightning shield (see area K21 for details).": "Den låsta lådan kan öppnas med silvernyckeln som finns i (%0%). Som en handling kan en rollperson istället använda tjuvarnas verktyg för att försöka dyrka upp låset, och göra det med en lyckad DC 10 Dexterity check, eller så kan de tvinga upp den med en lyckad DC 13 Strength ((%1%)) check. Den här lådan innehåller en olåst träkista, vars lock bär en stålinsignia som föreställer ett varghuvud med tre blixtar ovanför. I kistan finns trettio ringar av blå jade. Varje ring av blå jade är värd 10 gp. En (%2%) besvärjelse avslöjar en aura av abjurationsmagi runt varje ring. Dessa ringar skyddar sina bärare mot tornets blixtsköld (se område K21 för detaljer).",
	"A cornerstone has been placed where the battlements of two converging walls meet. Drilled into the top of the cornerstone is a cylindrical hole roughly five inches wide and one foot deep. The hole's interior is lined with lead.": "En hörnsten har placerats där två konvergerande murar möts. I toppen av hörnstenen finns ett cylindriskt hål som är ungefär fem tum brett och en fot djupt. Hålets insida är fodrad med bly.",
	"The outer wall has six cornerstones. When the six magical lightning rods are inserted into the cornerstones, the keep's lightning shield is activated. The ball at the top of each lightning rod hums softly as it becomes electrified.": "Den yttre muren har sex hörnstenar. När de sex magiska åskledarna sätts in i hörnstenarna aktiveras tornets åsksköld. Kulan i toppen av varje åskledare surrar mjukt när den blir elektrifierad.",
	"As an action, a creature can insert a lightning rod into a cornerstone or remove a lightning rod from a cornerstone; only a creature wearing a blue jade ring (see area K20) can remove a rod. While all six rods are electrified, any creature not wearing a blue jade ring that is outdoors—including in the courtyard, on the rooftops, or atop the outer wall—and starts its turn within 18 metre of the keep must make a DC 15 Constitution saving throw, taking 14 ((%0%)) lightning damage on a failed save, or half as much damage on a successful one. This effect ignores resistance and immunity to lightning damage, due to the eldritch nature of the electricity generated by the rods.": "Som en handling kan en varelse sätta in en åskledare i en hörnsten eller ta bort en åskledare från en hörnsten; endast en varelse som bär en blå jadering (se område K20) kan ta bort en åskledare. Medan alla sex stavarna är elektrifierade måste alla varelser som inte bär en blå jadering och som befinner sig utomhus - inklusive på borggården, på taken eller ovanpå den yttre muren - och börjar sin tur inom 18 meter från borgen göra ett DC 15 Konstitutionsräddningskast och ta 14 ((%0%)) blixtskador vid ett misslyckat räddning, eller hälften så mycket skada vid ett lyckat kast. Denna effekt ignorerar motstånd och immunitet mot blixtskador, på grund av den eldrittiska naturen hos den elektricitet som genereras av stavarna.",
	"While the lightning shield is activated, Beasts can sense the eldritch electricity and keep their distance to avoid being zapped by it.": "När blixtskölden är aktiverad kan odjuren känna av eldritch-elektriciteten och hålla sig på avstånd för att undvika att bli zappade av den.",
	"Once the characters find the six lightning rods and rid the keep of dangerous monsters, they can stash the rods in a safe place and notify the refugees that the keep is safe to occupy, providing instructions on how to use the lightning shield. The blue jade rings found in area K20 allow the keep's new defenders to patrol the outer wall and courtyard without getting zapped by the lightning shield.": "När rollpersonerna hittat de sex åskledarna och befriat tornet från farliga monster kan de gömma dem på en säker plats och meddela flyktingarna att tornet är säkert att ockupera, samt ge instruktioner om hur man använder åskskölden. De blå jaderingarna som hittades i område K20 gör att borgens nya försvarare kan patrullera den yttre muren och borggården utan att bli träffade av blixtskölden.",
	"As refugees flock to the keep, the marauding dragon might take notice and investigate the keep more closely. The lightning shield keeps the dragon at bay—at least for a while. The characters might be asked to confront the dragon at some later date and perhaps even track it to its lair. A final showdown with the dragon could be the crux of a later adventure in your campaign. If you need help fleshing out the (%0%), see (%1%) for ideas.": "När flyktingar strömmar till borgen kanske den plundrande draken lägger märke till det och undersöker borgen närmare. Blixtskölden håller draken på avstånd - åtminstone ett tag. Rollpersonerna kan bli ombedda att konfrontera draken vid ett senare tillfälle och kanske till och med spåra den till dess lya. En slutlig uppgörelse med draken kan vara kärnan i ett senare äventyr i din kampanj. Om du behöver hjälp med att konkretisera (%0%), se (%1%) för idéer.",
	"Lightning Keep": "Blixten håller",
	"Monstrous Compendium Volume 3: Minecraft Creatures": "Monstruöst kompendium volym 3: Minecrafts varelser",
	"Minecraft": "Minecraft",
	"bold": "fet"
}