{
	"a playing card depicting a rogue": "无赖牌",
	"You whisper magical words that antagonize one creature of your choice within range. The target must make a Wisdom saving throw. On a failed save, the target takes (%0%) psychic damage and must immediately use its reaction to make a melee attack against another creature of your choice that you can see. If the target can't make this attack (for example, because there is no one within its reach or because its reaction is unavailable), the target instead has disadvantage on the next attack roll it makes before the start of your next turn. On a successful save, the target takes half as much damage only.": "你用魔语低声训斥范围内你选择的一名生物。目标必须进行一次智慧蓄力。如果蓄力失败，目标会受到 (%0%) 精神伤害，并且必须立即使用反应对你选择的另一个你能看到的生物发动近战攻击。如果目标无法发动这次攻击（例如，因为它的攻击范围内没有人，或者因为它的反应无法使用），那么在你的下一回合开始前，目标在下一次攻击翻滚时会处于劣势。如果成功获救，目标只会受到一半的伤害。",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 3rd.": "使用 4 级或更高的法术槽施放此法术时，法术槽等级每超过 3 级，伤害就会增加 (%0%)。",
	"a gilded playing card worth at least 400 gp and depicting an avatar of death": "一张至少价值 400 金便士的镀金扑克牌，上面有一个死亡化身的图案",
	"You call forth a spirit that embodies death. The spirit manifests in an unoccupied space you can see within range and uses the (%0%) stat block. The spirit disappears when it is reduced to 0 hit points or when the spell ends.": "你召唤出一个体现死亡的灵魂。该灵魂会在你能看到的范围内的空地上显形，并使用 (%0%) 状态块。当它的命中率降为 0 或咒语结束时，它就会消失。",
	"The spirit is an ally to you and your companions. In combat, the spirit shares your initiative count and takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue the spirit any commands, it takes the (%0%) action and uses its movement to avoid danger.": "灵魂是你和同伴的盟友。在战斗中，亡灵会分享你的主动权，并紧接着你的回合。它服从你的口头命令（不需要你做任何动作）。如果您没有向精灵发出任何命令，它就会采取 (%0%) 行动，并利用移动躲避危险。",
	"When you cast this spell using a spell slot of 5th level or higher, use the higher level wherever the spell's level appears in the reaper spirit stat block.": "当你使用 5 级或更高的法术槽施放此法术时，在收割者之魂状态块中法术等级出现的地方使用更高的等级。",
	"a deck of cards": "纸牌",
	"You spray a 4.5-metre cone of spectral cards. Each creature in that area must make a Dexterity saving throw. On a failed save, a creature takes (%0%) force damage and has the (%1%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only.": "你喷射出一个 4.5 米锥形的幽灵卡片。该区域内的每个生物都必须进行一次灵巧蓄力。如果蓄力失败，生物会受到 (%0%) 力的伤害，并在下一回合结束前受到 (%1%) 的伤害。如果蓄力成功，生物只会受到一半的伤害。",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by (%0%) for each slot level above 2nd.": "使用 3 级或更高的法术槽施放此法术时，法术槽等级每超过 2 级，伤害就会增加 (%0%)。",
	"At Higher Levels": "更高层次"
}