{
	"a strand of wet hair": "一缕湿发",
	"You conjure a deluge of seawater in a 4.5-metre-radius, 3-metre-tall cylinder centered on a point within range. This water takes the form of a tidal wave, a whirlpool, a waterspout, or another form of your choice. Each creature in the area must succeed on a Strength (%0%) against your spell save DC or take (%1%) bludgeoning damage and fall (%2%). You can choose a number of creatures equal to your spellcasting modifier (minimum of 1) to automatically succeed on this (%3%).": "你以范围内的一个点为中心，在半径 4.5 米、高 3 米的圆柱体中变幻出大量海水。海水的形态可以是潮汐、漩涡、水龙卷或你选择的其他形态。范围内的每个生物都必须在强度（%0%）与你的法术救赎DC对抗中成功，否则就会受到（%1%）重击伤害并坠落（%2%）。您可以选择与您的施法修正值相等的生物数量（最少 1 个）来自动成功（%3%）。",
	"If you are within the spell's area, as part of the action you use to cast the spell, you can vanish into the deluge and teleport to an unoccupied space that you can see within the spell's area.": "如果您在施法范围内，作为施法动作的一部分，您可以消失在洪水中，并传送到施法范围内您能看到的无人空间。",
	"a scrap of sailcloth": "帆布",
	"Wind wraps around your body, tugging at your hair and clothing as your feet lift off the ground. You gain a flying speed of 18 metre. Additionally, you have (%0%) on (%1%) to avoid being (%2%), and on (%3%) against being (%4%) or (%5%).": "当你的双脚离地时，风会缠绕你的身体，拉扯你的头发和衣服。你会获得 18 米的飞行速度。此外，你还拥有 (%0%) on (%1%) 来避免被 (%2%) ，以及 (%3%) 来防止被 (%4%) 或 (%5%)。",
	"When you are targeted by a spell or attack while this spell is in effect, you can use a reaction to teleport up to 18 metre to an unoccupied space you can see. If this movement takes you out of range of the triggering spell or attack, you are unaffected by it. This spell then ends when you reappear.": "当此咒语生效时，当你成为咒语或攻击的目标时，你可以使用反应瞬移到 18 米以内你能看到的无人空间。如果这次移动使你离开了触发咒语或攻击的范围，你将不受影响。当你再次出现时，该法术就会结束。",
	"saving throw": "蓄力一击",
	"advantage": "好处",
	"You conjure a deluge of seawater in a 15-foot-radius, 10-foot-tall cylinder centered on a point within range. This water takes the form of a tidal wave, a whirlpool, a waterspout, or another form of your choice. Each creature in the area must succeed on a Strength (%0%) against your spell save DC or take (%1%) bludgeoning damage and fall (%2%). You can choose a number of creatures equal to your spellcasting modifier (minimum of 1) to automatically succeed on this (%3%).": "你以范围内的一个点为中心，在一个半径 15 英尺、高 10 英尺的圆柱体中变幻出大量海水。海水的形态可以是潮汐、漩涡、水龙卷或你选择的其他形态。范围内的每个生物都必须在强度（%0%）与你的法术救赎DC对抗中成功，否则就会受到（%1%）重击伤害并坠落（%2%）。您可以选择与您的施法修正值相等的生物数量（最少 1 个）来自动成功（%3%）。",
	"Wind wraps around your body, tugging at your hair and clothing as your feet lift off the ground. You gain a flying speed of 60 feet. Additionally, you have (%0%) on (%1%) to avoid being (%2%), and on (%3%) against being (%4%) or (%5%).": "当你的双脚离地时，风会缠绕你的身体，拉扯你的头发和衣服。你会获得 60 英尺的飞行速度。此外，你还拥有 (%0%) on (%1%) 免受 (%2%) 的伤害，以及 (%3%) 免受 (%4%) 或 (%5%) 的伤害。",
	"When you are targeted by a spell or attack while this spell is in effect, you can use a reaction to teleport up to 60 feet to an unoccupied space you can see. If this movement takes you out of range of the triggering spell or attack, you are unaffected by it. This spell then ends when you reappear.": "当此咒语生效时，当你成为咒语或攻击的目标时，你可以使用反应将你传送到一个你能看到的无人空间，最远 60 英尺。如果这次移动使你离开了触发咒语或攻击的范围，你将不受影响。当你再次出现时，该法术就会结束。"
}