{
	"a cup of sap": "一杯琼浆",
	"You attempt to turn one creature that you can see within range into wood. If the target's body is made of flesh, the creature must make a Constitution saving throw. On a failed save, it is (%0%) as its flesh begins to harden into bark. On a successful save, the creature isn't affected.": "您尝试将范围内您能看到的一个生物变成木头。如果目标的身体是由肉体构成的，该生物必须进行一次体质救赎。如果蓄力失败，它的肉（%0%）会开始硬化成树皮。如果蓄力成功，则不会受到影响。",
	"A creature (%0%) by this spell must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this spell three times, the spell ends. If it fails its Constitution saving throw three times, it is turned into a tree and subjected to the (%1%) condition for the duration. The successes and failures don't need to be consecutive; keep track of both until the target collects three of a kind.": "受此咒语影响的生物（%0%）必须在每个回合结束时再做一次体质蓄力。如果该生物三次成功抵御此咒语，则咒语结束。如果三次体质自救失败，它就会变成一棵树，并在持续时间内受到 (%1%) 条件的影响。成功和失败不需要连续进行；在目标集齐三种类型之前，都要进行记录。",
	"If the transformed creature is burned, chopped down, or otherwise destroyed while (%0%), the creature is slain.": "如果变形生物在 (%0%) 时被烧死、砍死或以其他方式消灭，该生物就会被杀死。",
	"A creature remains transformed unless the effect is reversed within one year with (%0%), (%1%), or similar magical effects. If the creature spends one year and a day as a tree, the transformation becomes permanent, and nothing can return the creature to its original form.": "除非使用 (%0%)、(%1%) 或类似的魔法效果在一年内逆转效果，否则生物会一直保持变身状态。如果该生物在一年零一天的时间里变成了一棵树，变身就会变成永久性的，没有任何东西可以让该生物恢复原样。",
	"a 1-ounce fresh or magically preserved portion of another creature's brain": "1盎司新鲜的或用魔法保存的另一种生物大脑的一部分",
	"You consume the brain of another creature's corpse, gaining its memories and knowledge. The corpse must have a brain and can't be undead. The spell fails if the corpse has been dead (and not preserved) for more than three days.": "你吞噬了其他生物尸体的大脑，获得了它的记忆和知识。尸体必须有大脑，而且不能是亡灵。如果尸体已死亡（且未被保存）超过三天，则该咒语失效。",
	"Until the spell ends, you can attempt to recall any important fact known to the creature—family history, recent events, building layouts, passwords, details of the creature's death, and similar information. To recall a piece of information, you must make an ability check using your spellcasting modifier. The DC is equal to the corpse's Intelligence score.": "在咒语结束之前，您可以尝试回忆该生物所知道的任何重要信息--家族历史、近期事件、建筑布局、密码、该生物的死亡细节以及类似信息。要回忆起某条信息，您必须使用您的施法修正值进行能力检定。DC等于尸体的智力值。",
	"Once the caster rolls to determine whether they recall a fact, they cannot attempt to recall it again.": "一旦施法者掷骰子决定是否回忆起某个事实，就不能再试图回忆起该事实。",
	"a ruby worth at least 100 gp": "价值至少 100 金的红宝石",
	"As part of casting this spell you must expend six hit dice or the spell automatically fails. When you do, blood flows from your body then crystallizes into a barbed arrow, which launches at a creature of your choice within range. Make a ranged spell attack against the chosen creature. On a hit, roll the hit dice expended to cast this spell, and the creature takes piercing damage equal to the result.": "施法时，你必须消耗六颗命中骰子，否则咒语自动失效。当你这样做时，血液会从你的身体中流出，然后结晶成一支带倒刺的箭，射向范围内你所选择的生物。对选定的生物进行范围法术攻击。命中后，掷出施法时消耗的命中骰子，该生物会受到与结果相等的穿刺伤害。",
	"Once lodged in the creature, the bloody arrow begins to burrow toward its heart, rendering it vulnerable to further attacks. At the start of the creature's next turn, it must make a Constitution saving throw. On a failure, attacks against the creature score critical hits on a 19 or 20 on the attack roll.": "一旦扎入生物体内，血箭就会开始向它的心脏钻去，使它很容易受到进一步的攻击。在生物的下一个回合开始时，它必须进行一次体质蓄力。如果失败，对该生物的攻击掷中 19 分或 20 分就会命中要害。",
	"At the start of each of the creature's turns after that, it must repeat the Constitution saving throw or the critical hit range on attacks against the creature increases by 1 again. If the creature succeeds on three of these saving throws (these successes do not need to be consecutive) this spell ends. The increased critical hit range ends when the spell does.": "在此之后的每个回合开始时，该生物都必须重复体质蓄力，否则攻击该生物的要害命中范围会再次增加 1。如果该生物成功了其中三次蓄力攻击（不需要连续成功），此咒语就会结束。当该咒语结束时，增加的要害攻击范围也随之结束。",
	"You touch one willing creature. While this spell is active, the target's senses are heightened. If the target rolls a 9 or below on the die when making a Wisdom ((%0%)) check, they instead act as if they rolled a 10.": "你触摸一个愿意的生物。当此咒语激活时，目标的感官会增强。如果目标在进行智慧（(%0%)）检查时掷出 9 或以下的骰子，他们就会像掷出 10 一样行动。",
	"a polished silver marble": "银光闪闪",
	"A momentary bubble of iridescent energy shimmers in the air between you and the caster of the triggering spell. The spell is redirected to a creature of your choice that you can see within 18 metre. If the spell is 5th level or lower, you are no longer a target of the spell and the chosen creature is instead. If the spell is 6th level or higher, make an ability check using your spellcasting ability. The DC equals 10 + the spell's level. On a successful check, you are no longer a target of the spell and the chosen creature is instead. On a failed check, you remain the target of the triggering spell.": "在你和触发咒语的施法者之间的空气中瞬间闪现一个五彩能量泡。咒语会重新定向到你所选择的 18 米范围内的生物身上。如果是 5 级或更低级的法术，你将不再是法术的目标，取而代之的是你选择的生物。如果咒语是 6 级或更高，则使用你的施法能力进行能力检定。DC等于10+咒语等级。如果检定成功，你就不再是咒语的目标，取而代之的是被选中的生物。如果检定失败，你仍然是触发咒语的目标。",
	"a leather glove": "皮鞋",
	"You create a pair of grasping hands made from (%0%) forces. Make a spell attack against one creature that you can see within range. On a hit, the creature is (%1%) as the hands crush their throat or bodily equivalent.": "你用 (%0%) 力量创造了一双抓手。对范围内你能看到的一个生物发动法术攻击。一旦命中，该生物就会受到 (%1%) 的伤害，因为这双手会捏碎他们的喉咙或身体等部位。",
	"If the creature requires air to breathe, it begins to suffocate. A suffocating creature can survive for a number of rounds equal to 1 + its Constitution modifier (minimum of 1 round). At the start of its next turn after those rounds are over, it becomes (%0%), and it can't regain hit points until it can breathe again.": "如果生物需要空气来呼吸，就会开始窒息。窒息生物可存活的回合数等于 1 + 其体质修正值（最少 1 回合）。在这些回合结束后的下一回合开始时，它的命中率会变为 (%0%)，并且在再次呼吸之前无法恢复命中率。",
	"A conscious creature (%0%) by the hands can use its action to make a Strength or Dexterity check (its choice) against your spell save DC. On a success, the spell ends on the target.": "手边一个有意识的生物（%0%）可以使用其行动对你的咒语进行力量或灵巧检定（由其选择），以对抗你的救命 DC。如果成功，目标身上的咒语就会结束。",
	"a frayed piece of cord": "折线",
	"Choose a creature that you can see within range. The target must succeed on a Constitution saving throw or be afflicted with excruciating muscle spasms for the duration. A creature affected in this way has its speed halved and rolls attacks with disadvantage. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the spell ends on the target.": "选择一个你能看到范围内的生物。目标必须在体质救赎中成功，否则会在持续时间内受到剧烈肌肉痉挛的折磨。受此影响的生物速度减半，并在攻击时处于劣势。在每个回合结束时，目标都可以再做一次体质自救。如果成功，目标身上的咒语就会结束。"
}