{
	"class": [
		{
			"name": "Ranger",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"dex"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "1/2",
			"spellsKnownProgression": [
				0,
				2,
				3,
				3,
				4,
				4,
				5,
				5,
				6,
				6,
				7,
				7,
				8,
				8,
				9,
				9,
				10,
				10,
				11,
				11
			],
			"optionalfeatureProgression": [
				{
					"name": "Estilo de lucha",
					"featureType": [
						"FS:R"
					],
					"progression": {
						"2": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"animal handling",
								"athletics",
								"insight",
								"investigation",
								"nature",
								"perception",
								"stealth",
								"survival"
							],
							"count": 3
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item scale mail|phb} or (b) {@item leather armor|phb}",
					"(a) two {@item shortsword|phb|shortswords} or (b) two {@filter simple melee weapons|items|source=phb|category=basic|type=simple weapon;melee weapon=u~u~sand}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"A {@item longbow|phb} and a {@item quiver|phb} of {@item arrows (20)|phb|20 arrows}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"scale mail|phb"
						],
						"b": [
							"leather armor|phb"
						]
					},
					{
						"a": [
							{
								"item": "shortsword|phb",
								"quantity": 2
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							"longbow|phb",
							"arrows (20)|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"dex": 13,
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"animal handling",
									"athletics",
									"insight",
									"investigation",
									"nature",
									"perception",
									"stealth",
									"survival"
								],
								"count": 1
							}
						}
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Spells Known|spells|class=ranger}"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							6
						],
						[
							6
						],
						[
							7
						],
						[
							7
						],
						[
							8
						],
						[
							8
						],
						[
							9
						],
						[
							9
						],
						[
							10
						],
						[
							10
						],
						[
							11
						],
						[
							11
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Ranger}",
						"{@filter 2nd|spells|level=2|class=Ranger}",
						"{@filter 3rd|spells|level=3|class=Ranger}",
						"{@filter 4th|spells|level=4|class=Ranger}",
						"{@filter 5th|spells|level=5|class=Ranger}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Favored Enemy|Ranger||1",
				"Favored Foe|Ranger||1|TCE",
				"Natural Explorer|Ranger||1",
				"Deft Explorer|Ranger||1|TCE",
				"Fighting Style|Ranger||2",
				"Spellcasting|Ranger||2",
				"Spellcasting Focus|Ranger||2|TCE",
				{
					"classFeature": "Ranger Archetype|Ranger||3",
					"gainSubclassFeature": true
				},
				"Primeval Awareness|Ranger||3",
				"Primal Awareness|Ranger||3|TCE",
				"Ability Score Improvement|Ranger||4",
				"Martial Versatility|Ranger||4|TCE",
				"Extra Attack|Ranger||5",
				"Favored Enemy and Natural Explorer improvements|Ranger||6",
				"Deft Explorer Improvement|Ranger||6|TCE",
				{
					"classFeature": "Ranger Archetype feature|Ranger||7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||8",
				"Land's Stride|Ranger||8",
				"Hide in Plain Sight|Ranger||10",
				"Nature's Veil|Ranger||10|TCE",
				"Natural Explorer improvement|Ranger||10",
				"Deft Explorer Improvement|Ranger||10|TCE",
				{
					"classFeature": "Ranger Archetype feature|Ranger||11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||12",
				"Vanish|Ranger||14",
				"Favored Enemy improvement|Ranger||14",
				{
					"classFeature": "Ranger Archetype feature|Ranger||15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||16",
				"Feral Senses|Ranger||18",
				"Ability Score Improvement|Ranger||19",
				"Foe Slayer|Ranger||20"
			],
			"subclassTitle": "Ranger Archetype",
			"fluff": [
				{
					"name": "Ranger",
					"type": "section",
					"entries": [
						"Rudo y de aspecto salvaje, un humano camina solo entre las sombras de los árboles, a la caza de los orcos que sabe que planean un asalto a una granja cercana. Empuñando una espada corta en cada mano, se convierte en un torbellino de acero, cortando un enemigo tras otro.",
						"Después de salir disparada de un cono de aire helado, la elfa se pone en pie y saca su arco para lanzar una flecha al dragón blanco. Encogiéndose de hombros ante la ola de miedo que emana del dragón como el frío de su aliento, envía una flecha tras otra para encontrar los huecos entre las gruesas escamas del dragón.",
						"Con la mano en alto, el semielfo silba al halcón que gira por encima de él, llamando al ave a su lado. Susurrando instrucciones en élfico, señala al oso lechuza que ha estado siguiendo y envía al halcón a distraer a la criatura mientras él prepara su arco.",
						"Lejos del bullicio de las ciudades y los pueblos, más allá de los setos que protegen las granjas más lejanas de los terrores de la naturaleza, entre los densos árboles de los bosques sin caminos y a través de amplias y vacías llanuras, los guardas forestales mantienen su interminable vigilancia.",
						{
							"type": "entries",
							"name": "Cazadores mortales",
							"entries": [
								"Guerreros de la naturaleza, los guardabosques se especializan en la caza de los monstruos que amenazan los límites de la civilización: asaltantes humanoides, bestias y monstruosidades desbocadas, terribles gigantes y dragones mortales. Aprenden a rastrear a su presa como lo hace un depredador, moviéndose sigilosamente por la naturaleza y escondiéndose entre la maleza y los escombros. Los montaraces centran su entrenamiento de combate en técnicas especialmente útiles contra sus enemigos favoritos.",
								"Gracias a su familiaridad con la naturaleza, los guardabosques adquieren la capacidad de lanzar hechizos que aprovechan el poder de la naturaleza, al igual que un druida. Sus hechizos, al igual que sus habilidades de combate, hacen hincapié en la velocidad, el sigilo y la caza. Los talentos y habilidades de un guardabosques se perfeccionan con un enfoque mortal en la sombría tarea de proteger las tierras fronterizas."
							]
						},
						{
							"type": "entries",
							"name": "Aventureros independientes",
							"entries": [
								"Aunque un guardabosques puede ganarse la vida como cazador, guía o rastreador, su verdadera vocación es defender las afueras de la civilización de los estragos de los monstruos y las hordas de humanoides que se acercan desde la naturaleza. En algunos lugares, los guardabosques se reúnen en órdenes secretas o unen fuerzas con los círculos druídicos. Muchos guardabosques, sin embargo, son independientes casi hasta el extremo, sabiendo que, cuando un dragón o una banda de orcos ataca, un guardabosques puede ser la primera -y posiblemente la última- línea de defensa.",
								"Esta feroz independencia hace que los guardabosques sean idóneos para las aventuras, ya que están acostumbrados a vivir lejos de las comodidades de una cama seca y un baño caliente. Ante los aventureros criados en la ciudad que se quejan y lloriquean por las dificultades de la naturaleza, los guardabosques responden con una mezcla de diversión, frustración y compasión. Pero rápidamente aprenden que otros aventureros que pueden llevar su propio peso en una lucha contra los enemigos de la civilización valen cualquier carga extra. Puede que los citadinos mimados no sepan cómo alimentarse o encontrar agua fresca en la naturaleza, pero lo compensan de otras maneras."
							]
						},
						{
							"type": "entries",
							"name": "Creación de un Ranger",
							"entries": [
								"Al crear tu personaje de guardabosques, considera la naturaleza del entrenamiento que te dio tus capacidades particulares. ¿Te entrenaste con un único mentor, vagando juntos por las tierras salvajes hasta que dominaste las costumbres de los guardabosques? ¿Dejaste tu aprendizaje o tu mentor fue asesinado, tal vez por el mismo tipo de monstruo que se convirtió en tu enemigo favorito? O tal vez aprendiste tus habilidades como parte de una banda de guardabosques afiliada a un círculo druídico, entrenada en los caminos místicos así como en la sabiduría de la naturaleza. Puede que seas un autodidacta, un recluso que aprendió habilidades de combate, rastreo e incluso una conexión mágica con la naturaleza gracias a la necesidad de sobrevivir en la naturaleza.",
								"¿Cuál es el origen de tu odio particular hacia un determinado tipo de enemigo? ¿Un monstruo mató a alguien a quien querías o destruyó tu pueblo? ¿O has visto demasiado la destrucción que causan estos monstruos y te has comprometido a frenar sus depredaciones? ¿Tu carrera de aventurero es una continuación de tu trabajo de protección de las tierras fronterizas, o un cambio significativo? ¿Qué te llevó a unirte a una banda de aventureros? ¿Te parece un reto enseñar a los nuevos aliados los caminos de la naturaleza, o agradeces el alivio de la soledad que te ofrecen?",
								{
									"type": "entries",
									"name": "Construcción rápida",
									"entries": [
										"Puedes hacer un guardabosques rápidamente siguiendo estas sugerencias. Primero, haz de la Destreza tu puntuación de habilidad más alta, seguida de la Sabiduría. (Algunos guardabosques que se centran en la lucha con dos armas ponen la Fuerza por encima de la Destreza). Segundo, elige el trasfondo {@background outlander}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 89
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Paso gran parte de mi vida lejos de la civilización, manteniéndome al margen para protegerla. No supongas que porque no doble la rodilla ante tu rey no he hecho más por protegerlo que todos sus caballeros juntos."
							],
							"by": "Soveliss"
						},
						"Los guardabosques son vagabundos y buscadores de mente libre que patrullan los límites del territorio civilizado, haciendo retroceder a los habitantes de las tierras salvajes de más allá. Es un trabajo ingrato, ya que sus esfuerzos rara vez son comprendidos y casi nunca recompensados. Sin embargo, los guardabosques persisten en sus tareas, sin dudar nunca de que su trabajo hace del mundo un lugar más seguro.",
						"La relación con la civilización marca la personalidad y la historia de cada guardabosques. Algunos guardabosques se ven a sí mismos como ejecutores de la ley y portadores de justicia en la frontera de la civilización, sin responder a ningún poder soberano. Otros son supervivientes que evitan la civilización por completo. Derrotan a los monstruos para mantenerse a salvo mientras viven y viajan por las peligrosas zonas salvajes del mundo. Si sus esfuerzos también benefician a los reinos y otros reinos civilizados que evitan, que así sea.",
						"Si estás creando o jugando con un personaje de guardabosques, las siguientes secciones ofrecen ideas para embellecer el personaje y mejorar tu experiencia de juego.",
						{
							"type": "entries",
							"name": "Vista del mundo",
							"entries": [
								"La visión del mundo de un guardabosques comienza (y a veces termina) con la perspectiva del personaje hacia la gente civilizada y los lugares que ocupan. Algunos guardabosques tienen una actitud hacia la civilización profundamente arraigada en el desprecio, mientras que otros se compadecen de la gente a la que han jurado proteger, aunque en el campo de batalla es imposible distinguir entre un guardabosques y otro. De hecho, para quienes los han visto actuar y se han beneficiado de sus proezas, apenas importa por qué los guardabosques hacen lo que hacen. Dicho esto, es probable que no haya dos guardabosques que expresen sus opiniones sobre cualquier asunto de la misma manera.",
								"Si aún no has pensado en los detalles de la visión del mundo de tu personaje, considera la posibilidad de precisar las cosas resumiendo ese punto de vista en una breve declaración (como las entradas de la siguiente tabla). ¿Cómo puede afectar ese sentimiento a su forma de comportarse?",
								{
									"type": "table",
									"caption": "View of the World",
									"colLabels": [
										"{@dice d6}",
										"View"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Towns and cities are the best places for those who can't survive on their own."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"The advancement of civilization is the best way to thwart chaos, but its reach must be monitored."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Towns and cities are a necessary evil, but once the wilderness is purged of supernatural threats, we will need them no more."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Walls are for cowards, who huddle behind them while others do the work of making the world safe."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Visiting a town is not unpleasant, but after a few days I feel the irresistible call to return to the wild."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Cities breed weakness by isolating folk from the harsh lessons of the wild."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Homelands",
							"entries": [
								"Todos los guardas forestales, independientemente de cómo hayan llegado a ejercer la profesión, tienen una fuerte conexión con el mundo natural y sus diversos terrenos. Para algunos guardabosques, la naturaleza es el lugar donde crecieron, ya sea porque nacieron allí o se mudaron a una edad temprana. Para otros guardabosques, la civilización fue su hogar original, pero la naturaleza se convirtió en una segunda patria.",
								"Piensa en la historia de tu personaje y decide qué terreno se parece más a tu hogar, hayas nacido o no en él. ¿Qué dice ese terreno sobre tu personalidad? ¿Influye en los hechizos que eliges aprender? ¿Tus experiencias en ese lugar han determinado quiénes son tus enemigos favoritos?",
								{
									"type": "table",
									"caption": "Homelands",
									"colLabels": [
										"{@dice d6}",
										"Homeland"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You patrolled an ancient forest, darkened and corrupted by several crossings to the Shadowfell."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"As part of a group of nomads, you acquired the skills for surviving in the desert."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your early life in the Underdark prepared you for the challenges of combating its denizens."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You dwelled on the edge of a swamp, in an area imperiled by land creatures as well as aquatic ones."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Because you grew up among the peaks, finding the best path through the mountains is second nature to you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You wandered the far north, learning how to protect yourself and prosper in a realm overrun by ice."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Enemigo jurado",
							"entries": [
								"Cada guardabosques comienza con un enemigo favorito (o dos). La determinación de un enemigo favorito puede estar ligada a un evento específico en la vida temprana del personaje, o puede ser totalmente una cuestión de elección.",
								"¿Qué impulsó a tu personaje a elegir un determinado enemigo? ¿La elección se debe a la tradición o a la curiosidad, o tiene un rencor que resolver?",
								{
									"type": "table",
									"caption": "Sworn Enemies",
									"colLabels": [
										"{@dice d6}",
										"Enemy"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You seek revenge on nature's behalf for the great transgressions your foe has committed."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your forebears or predecessors fought these creatures, and so shall you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You bear no enmity toward your foe. You stalk such creatures as a hunter tracks down a wild animal."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You find your foe fascinating, and you collect books of tales and history concerning it."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You collect tokens of your fallen enemies to remind you of each kill."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You respect your chosen enemy, and you see your battles as a test of respective skills."
										]
									]
								}
							]
						}
					],
					"page": 40,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Beast Master",
			"shortName": "Beast Master",
			"source": "PHB",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 93,
			"subclassFeatures": [
				"Beast Master|Ranger||Beast Master||3",
				"Exceptional Training|Ranger||Beast Master||7",
				"Bestial Fury|Ranger||Beast Master||11",
				"Share Spells|Ranger||Beast Master||15"
			]
		},
		{
			"name": "Hunter",
			"shortName": "Hunter",
			"source": "PHB",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 93,
			"srd": true,
			"subclassFeatures": [
				"Hunter|Ranger||Hunter||3",
				"Defensive Tactics|Ranger||Hunter||7",
				"Multiattack|Ranger||Hunter||11",
				"Superior Hunter's Defense|Ranger||Hunter||15"
			]
		},
		{
			"name": "Gloom Stalker",
			"shortName": "Gloom Stalker",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 41,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"disguise self"
						],
						"5": [
							"rope trick"
						],
						"9": [
							"fear"
						],
						"13": [
							"greater invisibility"
						],
						"17": [
							"seeming"
						]
					}
				}
			],
			"subclassFeatures": [
				"Gloom Stalker|Ranger||Gloom Stalker|XGE|3",
				"Iron Mind|Ranger||Gloom Stalker|XGE|7",
				"Stalker's Flurry|Ranger||Gloom Stalker|XGE|11",
				"Shadowy Dodge|Ranger||Gloom Stalker|XGE|15"
			]
		},
		{
			"name": "Horizon Walker",
			"shortName": "Horizon Walker",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 42,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"protection from evil and good"
						],
						"5": [
							"misty step"
						],
						"9": [
							"haste"
						],
						"13": [
							"banishment"
						],
						"17": [
							"teleportation circle"
						]
					}
				}
			],
			"subclassFeatures": [
				"Horizon Walker|Ranger||Horizon Walker|XGE|3",
				"Ethereal Step|Ranger||Horizon Walker|XGE|7",
				"Distant Strike|Ranger||Horizon Walker|XGE|11",
				"Spectral Defense|Ranger||Horizon Walker|XGE|15"
			]
		},
		{
			"name": "Monster Slayer",
			"shortName": "Monster Slayer",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 43,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"protection from evil and good"
						],
						"5": [
							"zone of truth"
						],
						"9": [
							"magic circle"
						],
						"13": [
							"banishment"
						],
						"17": [
							"hold monster"
						]
					}
				}
			],
			"subclassFeatures": [
				"Monster Slayer|Ranger||Monster Slayer|XGE|3",
				"Supernatural Defense|Ranger||Monster Slayer|XGE|7",
				"Magic-User's Nemesis|Ranger||Monster Slayer|XGE|11",
				"Slayer's Counter|Ranger||Monster Slayer|XGE|15"
			]
		},
		{
			"name": "Fey Wanderer",
			"shortName": "Fey Wanderer",
			"source": "TCE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 58,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"charm person"
						],
						"5": [
							"misty step"
						],
						"9": [
							"dispel magic"
						],
						"13": [
							"dimension door"
						],
						"17": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Fey Wanderer|Ranger||Fey Wanderer|TCE|3",
				"Beguiling Twist|Ranger||Fey Wanderer|TCE|7",
				"Fey Reinforcements|Ranger||Fey Wanderer|TCE|11",
				"Misty Wanderer|Ranger||Fey Wanderer|TCE|15"
			]
		},
		{
			"name": "Swarmkeeper",
			"shortName": "Swarmkeeper",
			"source": "TCE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 59,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"mage hand#c",
							"faerie fire"
						],
						"5": [
							"web"
						],
						"9": [
							"gaseous form"
						],
						"13": [
							"arcane eye"
						],
						"17": [
							"insect plague"
						]
					}
				}
			],
			"subclassFeatures": [
				"Swarmkeeper|Ranger||Swarmkeeper|TCE|3",
				"Writhing Tide|Ranger||Swarmkeeper|TCE|7",
				"Mighty Swarm|Ranger||Swarmkeeper|TCE|11",
				"Swarming Dispersal|Ranger||Swarmkeeper|TCE|15"
			]
		},
		{
			"name": "Drakewarden",
			"shortName": "Drakewarden",
			"source": "FTD",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 15,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"thaumaturgy#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"Drakewarden|Ranger||Drakewarden|FTD|3",
				"Bond of Fang and Scale|Ranger||Drakewarden|FTD|7",
				"Drake's Breath|Ranger||Drakewarden|FTD|11",
				"Perfected Bond|Ranger||Drakewarden|FTD|15"
			]
		}
	],
	"classFeature": [
		{
			"name": "Deft Explorer",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Guardabosques de 1er nivel {@variantrule optional class features|tce|optional feature}, que sustituye al rasgo Explorador natural.}",
				"Eres un explorador y superviviente insuperable, tanto en la naturaleza como en el trato con los demás en tus viajes. Obtienes el beneficio de Astuto a continuación, y obtienes un beneficio adicional a continuación cuando alcanzas el 6º nivel y el 10º nivel en esta clase.",
				{
					"name": "Canny",
					"type": "entries",
					"entries": [
						"Elige una de tus habilidades. Tu bonificación de competencia se duplica para cualquier chequeo de habilidad que hagas que utilice la habilidad elegida.",
						"También puede hablar, leer y escribir dos idiomas adicionales de su elección."
					]
				}
			]
		},
		{
			"name": "Favored Enemy",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"A partir del 1er nivel, tiene una experiencia significativa en el estudio, el seguimiento, la caza e incluso la conversación con un determinado tipo de enemigo.",
				"Elige un tipo de enemigo favorecido: {@filter aberraciones|bestiary|type=aberration}, {@filter bestias|bestiary|type=beast}, {@filter celestiales|bestiary|type=celestial}, {@filter construye|bestiary|type=construct}, {@filter dragones|bestiary|type=dragon}, {@filter elementales|bestiary|type=elemental}, {@filter fey|bestiary|type=fey}, {@filter desalmados|bestiary|type=fiend}, {@filter gigantes|bestiary|type=giant}, {@filter monstruosidades|bestiary|type=monstrosity}, {@filter rezuma|bestiary|type=ooze}, {@filter plantas|bestiary|type=plant} o {@filter muertos vivientes|bestiary|type=undead}. Alternativamente, puedes seleccionar dos razas de {@filter humanoide|bestiary|type=humanoid} (como {@creature gnoll||gnolls} y {@creature orc||orcs}) como enemigos favoritos.",
				"Tienes ventaja en los chequeos de Sabiduría ({@skill Survival}) para rastrear a tus enemigos favoritos, así como en los chequeos de Inteligencia para recordar información sobre ellos.",
				"Cuando obtienes este rasgo, también aprendes un idioma de tu elección que hablen tus enemigos favoritos, si es que hablan alguno.",
				"Eliges un enemigo favorito adicional, así como un idioma asociado, a 6º y 14º nivel. A medida que subes de nivel, tus elecciones deben reflejar los tipos de monstruos que has encontrado en tus aventuras."
			]
		},
		{
			"name": "Favored Foe",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Guardabosques de 1er nivel {@variantrule optional class features|tce|optional feature}, que sustituye al rasgo Enemigo predilecto y funciona con el rasgo Cazador de enemigos.}",
				"Cuando golpeas a una criatura con una tirada de ataque, puedes invocar tu vínculo místico con la naturaleza para marcar al objetivo como tu enemigo predilecto durante 1 minuto o hasta que pierdas tu {@status concentration} (como si estuvieras {@status concentration||concentrating} en un hechizo).",
				"La primera vez en cada uno de tus turnos que golpees al enemigo favorecido y le inflijas daño, incluido cuando lo marcas, puedes aumentar ese daño en {@dice 1d4}.",
				"Puedes usar este rasgo para marcar a un enemigo favorecido un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo.",
				"El daño extra de este rasgo aumenta cuando alcanzas ciertos niveles en esta clase: a {@dice 1d6} a 6º nivel y a {@dice 1d8} a 14º nivel."
			]
		},
		{
			"name": "Natural Explorer",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Estás especialmente familiarizado con un tipo de entorno natural y eres experto en viajar y sobrevivir en esas regiones. Elige un tipo de terreno favorito: ártico, costa, desierto, bosque, pradera, montaña, pantano o la Infraoscuridad. Cuando hagas un chequeo de Inteligencia o Sabiduría relacionado con tu terreno favorito, tu bonificación de competencia se duplica si estás usando una habilidad en la que eres competente.",
				"Mientras viajas durante una hora o más en tu terreno favorito, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Los terrenos difíciles no ralentizan el viaje de su grupo.",
						"Tu grupo no puede perderse salvo por medios mágicos.",
						"Incluso cuando se dedica a otra actividad mientras viaja (como buscar comida, navegar o rastrear), se mantiene alerta al peligro.",
						"Si viajas solo, puedes moverte sigilosamente a un ritmo normal.",
						"Cuando forrajeas, encuentras el doble de comida de la que normalmente encontrarías.",
						"Mientras rastreas a otras criaturas, también aprendes su número exacto, su tamaño y cuánto tiempo hace que pasaron por la zona."
					]
				},
				"Eliges tipos de terreno favoritos adicionales a 6º y 10º nivel."
			]
		},
		{
			"name": "Fighting Style",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"A 2º nivel, adoptas un estilo particular de lucha como tu especialidad. Elige una de las siguientes opciones. No puedes tomar una opción de estilo de lucha más de una vez, aunque luego puedas volver a elegir.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Druidic Warrior|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Al alcanzar el 2º nivel, has aprendido a utilizar la esencia mágica de la naturaleza para lanzar hechizos, de forma muy parecida a como lo hace un druida. Consulta {@book chapter 10|PHB|10} para las reglas generales de lanzamiento de conjuros y {@book chapter 11|PHB|11} para las {@filter lista de hechizos de guardabosques|spells|class=ranger}.",
				{
					"type": "entries",
					"name": "Ranuras de hechizos",
					"entries": [
						"La tabla de Guardabosques muestra cuántas ranuras de hechizo tienes para lanzar tus {@filter hechizos de guardabosques|spells|class=ranger} de 1º nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
						"Por ejemplo, si conoces el hechizo de 1er nivel {@spell animal friendship} y tienes una ranura de hechizo de 1er nivel y otra de 2º nivel disponibles, puedes lanzar {@spell animal friendship} usando cualquiera de las ranuras."
					]
				},
				{
					"type": "entries",
					"name": "Hechizos conocidos de 1er nivel y superiores",
					"entries": [
						"Conoces dos hechizos de primer nivel a tu elección de la lista de hechizos de guardabosques.",
						"La columna de Hechizos Conocidos de la tabla de Guardabosques muestra cuándo aprendes más hechizos de guardabosques de tu elección. Cada uno de estos conjuros debe ser de un nivel para el que tengas ranuras de conjuro. Por ejemplo, cuando alcanzas el 5º nivel en esta clase, puedes aprender un nuevo hechizo de 1º o 2º nivel.",
						"Además, cuando ganes un nivel en esta clase, puedes elegir uno de los hechizos de guardabosques que conozcas y sustituirlo por otro hechizo de la lista de hechizos de guardabosques, que también debe ser de un nivel para el que tengas ranuras de hechizo."
					]
				},
				{
					"type": "entries",
					"name": "Habilidad Hechicera",
					"entries": [
						"La Sabiduría es tu habilidad de lanzamiento de hechizos para tus hechizos de guardabosques, ya que tu magia se basa en tu sintonía con la naturaleza. Utilizas tu Sabiduría siempre que un hechizo se refiera a tu capacidad de conjuro. Además, utilizas tu modificador de Sabiduría cuando estableces la CD de la tirada de salvación de un conjuro de guardabosques que lanzas y cuando haces una tirada de ataque con uno.",
						{
							"type": "abilityDc",
							"name": "Hechizo",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Hechizo",
							"attributes": [
								"wis"
							]
						}
					]
				}
			]
		},
		{
			"name": "Spellcasting Focus",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Guardabosques de 2º nivel {@variantrule optional class features|tce|optional feature}}",
				"Puedes usar un {@item druidic focus|phb} como foco de conjuro para tus conjuros de guardabosques. Un foco druídico puede ser una ramita de muérdago o acebo, una varita o vara hecha de tejo u otra madera especial, un bastón sacado entero de un árbol vivo, o un objeto que incorpore plumas, pieles, huesos y dientes de animales sagrados."
			]
		},
		{
			"name": "Primal Awareness",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Guardabosques de 3er nivel {@variantrule optional class features|tce|optional feature}, que sustituye al rasgo Conciencia primigenia.}",
				"Puedes enfocar tu conciencia a través de las interconexiones de la naturaleza: aprendes hechizos adicionales cuando alcanzas ciertos niveles en esta clase si aún no los conoces, como se muestra en la tabla de Hechizos de Conciencia Primordial. Estos conjuros no cuentan para el número de conjuros de guardabosques que conoces.",
				{
					"type": "table",
					"caption": "Primal Awareness Spells",
					"colLabels": [
						"Ranger Level",
						"Spell"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell speak with animals}"
						],
						[
							"5th",
							"{@spell beast sense}"
						],
						[
							"9th",
							"{@spell speak with plants}"
						],
						[
							"13th",
							"{@spell locate creature}"
						],
						[
							"17th",
							"{@spell commune with nature}"
						]
					]
				},
				"Puedes lanzar cada uno de estos hechizos una vez sin gastar una ranura de hechizo. Una vez que lances un hechizo de este modo, no podrás volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Primeval Awareness",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"A partir del 3er nivel, puedes usar tu acción y gastar un espacio de hechizo de guardabosques para centrar tu conciencia en la región que te rodea. Durante 1 minuto por nivel de la ranura de conjuro que gastes, puedes sentir si los siguientes tipos de criaturas están presentes en un radio de 1,5 km de ti (o en un radio de hasta 9 km si estás en tu terreno favorito): aberraciones, celestiales, dragones, elementales, fey, fiends y no muertos. Este rasgo no revela la ubicación ni el número de las criaturas."
			]
		},
		{
			"name": "Ranger Archetype",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"A 3er nivel, eliges un arquetipo que te esfuerzas por emular de la lista de arquetipos disponibles. Tu elección otorga rasgos a 3er nivel, y de nuevo a 7º, 11º y 15º nivel."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de proezas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Guardabosques de 4º nivel {@variantrule optional class features|tce|optional feature}}",
				"Siempre que alcances un nivel en esta clase que te conceda el rasgo de mejora de la puntuación de habilidad, puedes sustituir un estilo de lucha que conozcas por otro estilo de lucha disponible para los guardabosques. Esta sustitución representa un cambio de enfoque en tu práctica marcial."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno."
			]
		},
		{
			"name": "Deft Explorer Improvement",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 6,
			"isClassFeatureVariant": true,
			"entries": [
				"Obtienes un beneficio adicional cuando alcanzas el 6º nivel en esta clase.",
				{
					"type": "entries",
					"name": "Itinerante",
					"entries": [
						"Tu velocidad de marcha aumenta en 5, y ganas una velocidad de escalada y una velocidad de nado iguales a tu velocidad de marcha."
					]
				}
			]
		},
		{
			"name": "Favored Enemy and Natural Explorer improvements",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"A 6º nivel, obtienes un terreno favorecido adicional.",
				"A 6º nivel, eliges un enemigo favorito adicional, así como un idioma asociado. Tu elección debe reflejar los tipos de monstruos que has encontrado en tus aventuras."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"A 7º nivel, obtienes una característica que te otorga tu arquetipo de guardabosques."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de proezas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Land's Stride",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"A partir del 8º nivel, moverte a través de objetos no mágicos {@quickref difficult terrain||3} no te cuesta ningún movimiento extra. También puedes atravesar plantas no mágicas sin que te ralenticen y sin recibir daño de ellas si tienen espinas, pinchos o un peligro similar.",
				"Además, tienes ventaja en las tiradas de salvación contra plantas creadas o manipuladas mágicamente para impedir el movimiento, como las creadas por el conjuro {@spell entangle}."
			]
		},
		{
			"name": "Deft Explorer Improvement",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"isClassFeatureVariant": true,
			"entries": [
				"Obtienes un beneficio adicional cuando alcanzas el 10º nivel en esta clase.",
				{
					"type": "entries",
					"name": "Incansable",
					"entries": [
						"Como acción, puedes otorgarte un número de puntos de golpe temporales igual a {@dice 1d8} + tu modificador de Sabiduría (mínimo 1 punto de golpe temporal). Puedes usar esta acción un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo.",
						"Además, cada vez que terminas un descanso corto, tu nivel {@condition exhaustion}, si lo hay, disminuye en 1."
					]
				}
			]
		},
		{
			"name": "Hide in Plain Sight",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"A partir del 10º nivel, puedes dedicar 1 minuto a crear tu camuflaje. Debes tener acceso a barro fresco, tierra, plantas, hollín y otros materiales naturales con los que crear tu camuflaje.",
				"Una vez camuflado de esta forma, puedes intentar esconderte apretándote contra una superficie sólida, como un árbol o una pared, que sea al menos tan alta y ancha como tú. Obtienes un bonificador +10 a los chequeos de Destreza ({@skill Stealth}) mientras permanezcas allí sin moverte ni realizar acciones. En cuanto te muevas o realices una acción o reacción, debes camuflarte de nuevo para obtener este beneficio."
			]
		},
		{
			"name": "Natural Explorer improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Obtienes un terreno favorecido adicional."
			]
		},
		{
			"name": "Nature's Veil",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Guardabosques de 10º nivel {@variantrule optional class features|tce|optional feature}, que sustituye al rasgo Esconderse a plena vista.}",
				"Recurres a los poderes de la naturaleza para ocultarte brevemente. Como acción adicional, puedes convertirte mágicamente en {@condition invisible}, junto con cualquier equipo que lleves puesto, hasta el inicio de tu siguiente turno.",
				"Puedes usar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"A 11º nivel, obtienes una característica que te otorga tu arquetipo de guardabosques."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 usando esta característica.",
				"Si tu DM permite el uso de proezas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Favored Enemy improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"A nivel 14, eliges un enemigo favorito adicional, así como un idioma asociado. Tu elección debe reflejar los tipos de monstruos que has encontrado en tus aventuras."
			]
		},
		{
			"name": "Vanish",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"A partir del 14º nivel, puedes utilizar la acción {@action Hide} como acción adicional en tu turno. Además, no puedes ser rastreado por medios no mágicos, a menos que elijas dejar un rastro."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"A 15º nivel, obtienes una característica concedida por tu arquetipo de guardabosques."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de proezas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Feral Senses",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"A 18º nivel, obtienes sentidos preternaturales que te ayudan a luchar contra criaturas que no puedes ver. Cuando atacas a una criatura que no puedes ver, tu incapacidad para verla no impone desventaja en tus tiradas de ataque contra ella. También eres consciente de la ubicación de cualquier criatura {@condition invisible} en un radio de 9 metros de ti, siempre que la criatura no esté oculta para ti y tú no seas {@condition blinded} o {@condition deafened}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de proezas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Foe Slayer",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"A 20º nivel, te conviertes en un cazador sin parangón de tus enemigos. Una vez en cada uno de tus turnos, puedes añadir tu modificador de Sabiduría a la tirada de ataque o a la tirada de daño de un ataque que hagas contra uno de tus enemigos favoritos. Puedes elegir usar este rasgo antes o después de la tirada, pero antes de que se aplique cualquier efecto de la misma."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Drakewarden",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"entries": [
				"Tu conexión con el mundo natural toma la forma de un espíritu dracónico, que puede manifestarse en forma física como un drake. A medida que tus poderes crecen, tu dragón también lo hace, pasando de ser un pequeño compañero de cuatro patas a una majestuosa criatura alada lo suficientemente grande y fuerte como para que puedas montarla. A lo largo del camino, vas adquiriendo una parte cada vez mayor del asombroso poder de los dragones.",
				"Considera el origen del espíritu dracónico con el que te has vinculado. La tabla de Origen de Drakewarden ofrece ejemplos.",
				{
					"type": "table",
					"caption": "Drakewarden Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"You studied a dragon's scale or claw, or a trinket from a dragon's hoard, creating your bond through that token's lingering draconic magic."
						],
						[
							"2",
							"A secret order of rangers who collect and guard draconic lore taught you their ways."
						],
						[
							"3",
							"A dragon gave you a geode or gemstone to care for. To your surprise, the drake hatched from that stone."
						],
						[
							"4",
							"You ingested a few drops of dragon blood, forever infusing your nature magic with draconic power."
						],
						[
							"5",
							"An ancient Draconic inscription on a standing stone empowered you when you read it aloud."
						],
						[
							"6",
							"You had a vivid dream of a mysterious figure accompanied by seven yellow canaries, who warned you of impending doom. When you awoke, your drake was there, watching you."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Gift|Ranger||Drakewarden|FTD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drake Companion|Ranger||Drakewarden|FTD|3"
				}
			]
		},
		{
			"name": "Draconic Gift",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo Drakewarden de 3er nivel}",
				"El vínculo que compartes con tu dragón crea una conexión con la humanidad de los dragones, otorgándote comprensión y potenciando tu presencia. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Taumaturgia",
							"entry": "Aprendes el cantrip {@spell thaumaturgy}, que es un hechizo de guardabosques para ti."
						},
						{
							"type": "item",
							"name": "Lengua de dragones",
							"entry": "Aprendes a hablar, leer y escribir dracónico u otro idioma de tu elección."
						}
					]
				}
			]
		},
		{
			"name": "Drake Companion",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo Drakewarden de 3er nivel}",
				"Como acción, puedes convocar mágicamente al drake que está unido a ti. Aparece en un espacio desocupado de tu elección a menos de 9 metros de ti.",
				"El draco es amistoso contigo y tus compañeros, y obedece tus órdenes. Consulta sus estadísticas de juego en el bloque de estadísticas {@creature Drake Companion|FTD} adjunto, que utiliza tu bonificación de competencia (PB) en varios lugares. Siempre que invoques al draco, elige un tipo de daño de los indicados en su rasgo Esencia dracónica. Puedes determinar las características estéticas del draco, como su color, la textura de sus escamas o cualquier efecto visible de su Esencia dracónica.",
				"En combate, el drake comparte tu cuenta de iniciativa, pero toma su turno inmediatamente después del tuyo. Puede moverse y utilizar su reacción por sí solo, pero la única acción que realiza en su turno es la acción {@action Dodge}, a menos que realices una acción adicional en tu turno para ordenarle que realice otra acción. Esa acción puede ser una de su bloque de estadísticas u otra acción. Si eres {@condition incapacitated}, el draco puede realizar cualquier acción de su elección, no sólo {@action Dodge}.",
				"El dragón permanece hasta que se reduce a 0 puntos de vida, hasta que usas este rasgo para invocar al dragón de nuevo o hasta que mueres. Cualquier cosa que el draco llevara o vistiera se queda atrás cuando el draco se desvanece.",
				"Una vez que invocas al dragón, no puedes volver a hacerlo hasta que termines un descanso largo, a menos que gastes una ranura de hechizo de 1er nivel o superior para invocarlo."
			]
		},
		{
			"name": "Bond of Fang and Scale",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Rasgo Drakewarden de 7º nivel}",
				"El vínculo que compartes con tu dragón se intensifica, protegiéndote y avivando su furia. Cuando invocas a tu dragón, le crecen alas en el lomo y gana una velocidad de vuelo igual a su velocidad de marcha.",
				"Además, mientras tu dragón esté invocado, tú y el dragón obtendréis los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Monte Drake",
							"entries": [
								"El draco crece hasta el tamaño Medio. Como reflejo de su vínculo especial, puede utilizar el drake como montura si su tamaño es Medio o menor. Mientras estés montando a tu drake, este no puede usar la velocidad de vuelo de este rasgo."
							]
						},
						{
							"type": "item",
							"name": "Colmillo mágico",
							"entries": [
								"El ataque Mordisco del draco inflige un {@damage 1d6} de daño adicional del tipo elegido para la Esencia dracónica del draco."
							]
						},
						{
							"type": "item",
							"name": "Resistencia",
							"entries": [
								"Ganas resistencia al tipo de daño elegido por la Esencia dracónica del draco."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake's Breath",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Rasgo Drakewarden de nivel 11}",
				"Como acción, puedes exhalar un cono de 9 metros de aliento dañino o hacer que tu drake lo exhale. Elige daño de ácido, frío, fuego, rayo o veneno (tu elección no tiene por qué coincidir con la Esencia Dracónica de tu drake). Cada criatura en el cono debe hacer una tirada de salvación de Destreza contra tu DC de salvación de hechizo, recibiendo {@damage 8d6} de daño en una salvación fallida, o la mitad de daño en una exitosa.",
				"Este daño aumenta a {@dice 10d6} cuando alcanzas el 15º nivel en esta clase.",
				"Una vez que usas este rasgo, no puedes volver a hacerlo hasta que termines un descanso largo, a menos que gastes una ranura de hechizo de 3er nivel o superior para volver a usarlo."
			]
		},
		{
			"name": "Perfected Bond",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Rasgo Drakewarden de nivel 15}",
				"Tu vínculo con tu dragón alcanza la cúspide de su poder. Mientras tu dragón esté invocado, tú y el dragón obtendréis los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Mordida empoderada",
							"entries": [
								"El ataque Mordisco del draco inflige un {@damage 1d6} de daño adicional del tipo elegido para su Esencia dracónica (para un total de {@damage 2d6} de daño adicional)."
							]
						},
						{
							"type": "item",
							"name": "Drake grande",
							"entries": [
								"El draco crece hasta el tamaño Grande. Cuando montas a tu drake, ya no se le prohíbe usar la velocidad de vuelo de Vínculo de Colmillo y Escama."
							]
						},
						{
							"type": "item",
							"name": "Resistencia reflexiva",
							"entries": [
								"Cuando tú o el drake recibís daño mientras estáis a menos de 9 metros el uno del otro, puedes usar tu reacción para darte a ti o al drake resistencia a ese daño. Puedes usar esta reacción un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Beast Master",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"El arquetipo del Maestro de las Bestias encarna la amistad entre las razas civilizadas y las bestias del mundo. Unidos, bestia y guardabosques trabajan como uno solo para luchar contra los monstruosos enemigos que amenazan tanto a la civilización como a la naturaleza. Emular el arquetipo del Maestro Bestia significa comprometerse con este ideal, trabajando en asociación con un animal como su compañero y amigo.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ranger's Companion|Ranger||Beast Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Primal Companion|Ranger||Beast Master||3|TCE"
				}
			]
		},
		{
			"name": "Primal Companion",
			"source": "TCE",
			"page": 61,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i Rasgo variante Maestro de bestias de 3er nivel, que sustituye al rasgo Compañero del guardabosques.}",
				"Invocas mágicamente a una bestia primigenia, que saca fuerzas de tu vínculo con la naturaleza. La bestia es amistosa contigo y tus compañeros y obedece tus órdenes. Elige su bloque de estadísticas -{@creature Beast of the Land|TCE}, {@creature Beast of the Sea|TCE} o {@creature Beast of the Sky|TCE}- que utiliza tu bonificador de competencia (PB) en varios lugares. También determinas el tipo de animal que es la bestia, eligiendo un tipo apropiado para el bloque de estadísticas. Sea cual sea el tipo que elijas, la bestia lleva marcas primigenias que indican su origen místico.",
				"En combate, la bestia actúa durante tu turno. Puede moverse y usar su reacción por sí sola, pero la única acción que realiza es la acción {@action Dodge}, a menos que realices una acción de bonificación en tu turno para ordenarle que realice otra acción. Esa acción puede ser una de su bloque de estadísticas u otra acción. También puedes sacrificar uno de tus ataques cuando realizas la acción {@action Attack} para ordenar a la bestia que realice la acción {@action Attack}. Si eres {@condition incapacitated}, la bestia puede realizar cualquier acción de su elección, no sólo {@action Dodge}.",
				"Si la bestia ha muerto en la última hora, puedes usar tu acción para tocarla y gastar una ranura de hechizo de 1er nivel o superior. La bestia vuelve a la vida después de 1 minuto con todos sus puntos de golpe restaurados.",
				"Cuando terminas un descanso largo, puedes invocar a una bestia primigenia diferente. La nueva bestia aparece en un espacio desocupado a 1,5 metros de ti, y tú eliges su bloque de estadísticas y su aspecto. Si ya tienes una bestia de esta característica, desaparece cuando aparece la nueva bestia. La bestia también desaparece si mueres."
			]
		},
		{
			"name": "Ranger's Companion",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Ganas un compañero bestia que te acompaña en tus aventuras y está entrenado para luchar a tu lado. Elige un {@filter bestia que no sea mayor que Mediana y que tenga un índice de desafío de 1/4 o inferior|bestiary|challenge rating=[&0;&1/4]|type=beast|size=f;d;t;s;m|miscellaneous=!swarm}. Añade tu bonificador de competencia a la CA, tiradas de ataque y tiradas de daño de la bestia, así como a cualquier tirada de salvación y habilidad que domine. Su máximo de puntos de golpe es igual a su máximo normal o cuatro veces tu nivel de guardabosques, lo que sea mayor. Como cualquier criatura, la bestia puede gastar Dados de Golpe durante un breve descanso.",
				"La bestia obedece tus órdenes lo mejor que puede. Toma su turno por iniciativa tuya. En tu turno, puedes ordenar verbalmente a la bestia dónde moverse (no requiere acción por tu parte). Puedes usar tu acción para ordenarle verbalmente que realice la acción {@action Attack}, {@action Dash}, {@action Disengage} o {@action Help}. Si no das ninguna orden, la bestia realiza la acción {@action Dodge}. Una vez que tengas el rasgo Ataque Extra, puedes realizar un ataque con arma cuando ordenes a la bestia que realice la acción {@action Attack}.",
				"Si estás {@condition incapacitated} o ausente, tu compañero bestia actúa por su cuenta, centrándose en protegerte a ti y a sí mismo. Nunca necesita tu orden para usar su reacción, como cuando realiza un ataque de oportunidad.",
				"Mientras viajas por tu terreno preferido sólo con la bestia, puedes moverte sigilosamente a un ritmo normal.",
				"Si la bestia muere, puedes obtener otra pasando 8 horas enlazando mágicamente con otra bestia que no te sea hostil, ya sea del mismo tipo de bestia que antes o una diferente."
			]
		},
		{
			"name": "Exceptional Training",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"A partir del 7º nivel, en cualquiera de tus turnos en que tu compañero bestia no ataque, puedes usar una acción de bonificación para ordenar a la bestia que realice la acción {@action Dash}, {@action Disengage} o {@action Help} en su turno. Además, los ataques de la bestia cuentan ahora como mágicos a efectos de superar la resistencia y la inmunidad a ataques y daños no mágicos."
			]
		},
		{
			"name": "Bestial Fury",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"A partir de 11º nivel, cuando ordenas a tu compañero bestia que realice la acción {@action Attack}, la bestia puede realizar dos ataques, o puede realizar la acción Multiataque si tiene esa acción."
			]
		},
		{
			"name": "Share Spells",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"A partir del 15º nivel, cuando lanzas un hechizo dirigido a ti mismo, también puedes afectar a tu compañero bestia con el hechizo si la bestia está a menos de 9 metros de ti."
			]
		},
		{
			"name": "Hunter",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Emular el arquetipo del cazador significa aceptar tu lugar como baluarte entre la civilización y los terrores de la naturaleza. A medida que recorres el camino del cazador, aprendes técnicas especializadas para luchar contra las amenazas a las que te enfrentas, desde ogros desbocados y hordas de orcos hasta imponentes gigantes y aterradores dragones.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Prey|Ranger||Hunter||3"
				}
			]
		},
		{
			"name": "Horde Breaker",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Una vez en cada uno de tus turnos, cuando realizas un ataque con arma, puedes realizar otro ataque con la misma arma contra una criatura diferente que se encuentre a 1,5 metros del objetivo original y dentro del alcance de tu arma."
			]
		},
		{
			"name": "Hunter's Prey",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"A 3er nivel, obtienes una de las siguientes características a tu elección.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Colossus Slayer|Ranger||Hunter||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Giant Killer|Ranger||Hunter||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Horde Breaker|Ranger||Hunter||3"
						}
					]
				}
			]
		},
		{
			"name": "Colossus Slayer",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 2,
			"entries": [
				"Tu tenacidad puede acabar con los enemigos más poderosos. Cuando golpeas a una criatura con un ataque de arma, la criatura recibe un {@damage 1d8} de daño adicional si está por debajo de su punto de golpe máximo. Puedes infligir este daño extra sólo una vez por turno."
			]
		},
		{
			"name": "Giant Killer",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 2,
			"entries": [
				"Cuando una criatura Grande o mayor a menos de 1,5 metros de ti te golpea o falla un ataque, puedes usar tu reacción para atacar a esa criatura inmediatamente después de su ataque, siempre que puedas verla."
			]
		},
		{
			"name": "Defensive Tactics",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, ganas una de las siguientes características a tu elección.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Escape the Horde|Ranger||Hunter||7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Multiattack Defense|Ranger||Hunter||7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Steel Will|Ranger||Hunter||7"
						}
					]
				}
			]
		},
		{
			"name": "Escape the Horde",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Los ataques de oportunidad contra ti se realizan con desventaja."
			]
		},
		{
			"name": "Multiattack Defense",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Cuando una criatura te golpea con un ataque, obtienes un bonificador +4 a la CA contra todos los ataques posteriores realizados por esa criatura durante el resto del turno."
			]
		},
		{
			"name": "Steel Will",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Tienes ventaja en las tiradas de salvación contra ser {@condition frightened}."
			]
		},
		{
			"name": "Multiattack",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"A 11º nivel, obtienes una de las siguientes características a tu elección.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Volley|Ranger||Hunter||11"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Whirlwind Attack|Ranger||Hunter||11"
						}
					]
				}
			]
		},
		{
			"name": "Volley",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Puedes usar tu acción para hacer un ataque a distancia contra cualquier número de criaturas en un radio de 3 metros de un punto que puedas ver dentro del alcance de tu arma. Debes tener munición para cada objetivo, como es normal, y haces una tirada de ataque distinta para cada objetivo."
			]
		},
		{
			"name": "Whirlwind Attack",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Puedes utilizar tu acción para realizar un ataque cuerpo a cuerpo contra cualquier número de criaturas en un radio de 1,5 metros de ti, con una tirada de ataque distinta para cada objetivo."
			]
		},
		{
			"name": "Evasion",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Puedes esquivar con agilidad ciertos efectos de área, como el aliento de fuego de un dragón rojo o un hechizo {@spell lightning bolt}. Cuando sufres un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Stand Against the Tide",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Cuando una criatura hostil te falla con un ataque cuerpo a cuerpo, puedes usar tu reacción para obligar a esa criatura a repetir el mismo ataque contra otra criatura (que no sea ella misma) de tu elección."
			]
		},
		{
			"name": "Superior Hunter's Defense",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"A 15º nivel, ganas una de las siguientes características a tu elección.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Evasion|Ranger||Hunter||15"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Stand Against the Tide|Ranger||Hunter||15"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Uncanny Dodge|Ranger||Hunter||15"
						}
					]
				}
			]
		},
		{
			"name": "Uncanny Dodge",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Cuando un atacante que puedes ver te golpea con un ataque, puedes usar tu reacción para reducir a la mitad el daño del ataque contra ti."
			]
		},
		{
			"name": "Fey Wanderer",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Una mística fey te rodea, gracias a la bendición de un archienemigo, a la fruta brillante que comiste de un árbol parlante, al manantial mágico en el que nadaste o a algún otro acontecimiento auspicioso. Independientemente de cómo hayas adquirido tu magia feérica, ahora eres un Fey Wanderer, un guardabosques que representa tanto el reino mortal como el feérico. Mientras vagas por el multiverso, tu alegre risa ilumina los corazones de los oprimidos, y tu destreza marcial infunde terror a tus enemigos, ya que la alegría de los feys es grande y su furia, terrible.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dreadful Strikes|Ranger||Fey Wanderer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fey Wanderer Magic|Ranger||Fey Wanderer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Otherworldly Glamour|Ranger||Fey Wanderer|TCE|3"
				}
			]
		},
		{
			"name": "Dreadful Strikes",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo Fey Wanderer de 3er nivel}",
				"Puedes aumentar los golpes de tus armas con magia que atormenta la mente, extraída de las sombrías hondonadas del Feywild. Cuando golpeas a una criatura con un arma, puedes infligirle un {@damage 1d4} de daño psíquico adicional, que sólo puede recibir una vez por turno.",
				"El daño extra aumenta a {@dice 1d6} cuando alcanzas el 11º nivel en esta clase."
			]
		},
		{
			"name": "Fey Wanderer Magic",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo Fey Wanderer de 3er nivel}",
				"Aprendes un hechizo adicional cuando alcanzas ciertos niveles en esta clase, como se muestra en la tabla de hechizos de Fey Wanderer. Cada hechizo cuenta como un hechizo de guardabosques para ti, pero no cuenta para el número de hechizos de guardabosques que conoces.",
				{
					"type": "table",
					"caption": "Fey Wanderer Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell charm person}"
						],
						[
							"5th",
							"{@spell misty step}"
						],
						[
							"9th",
							"{@spell dispel magic}"
						],
						[
							"13th",
							"{@spell dimension door}"
						],
						[
							"17th",
							"{@spell mislead}"
						]
					]
				},
				"También posees una bendición preternatural de un aliado fey o de un lugar de poder fey. Escoge tu bendición de la tabla de Dones feéricos o determínala al azar.",
				{
					"type": "table",
					"caption": "Feywild Gifts",
					"colLabels": [
						"d6",
						"Gift"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Illusory butterflies flutter around you while you take a short or long rest."
						],
						[
							"2",
							"Fresh, seasonal flowers sprout from your hair each dawn."
						],
						[
							"3",
							"You faintly smell of cinnamon, lavender, nutmeg, or another comforting herb or spice."
						],
						[
							"4",
							"Your shadow dances while no one is looking directly at it."
						],
						[
							"5",
							"Horns or antlers sprout from your head."
						],
						[
							"6",
							"Your skin and hair change color to match the season at each dawn."
						]
					]
				}
			]
		},
		{
			"name": "Otherworldly Glamour",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo Fey Wanderer de 3er nivel}",
				"Tus cualidades feéricas te otorgan un encanto sobrenatural. Como resultado, siempre que hagas un chequeo de Carisma, ganas un bono al chequeo igual a tu modificador de Sabiduría (mínimo de +1).",
				"Además, adquieres competencia en una de las siguientes habilidades a tu elección: {@skill Deception}, {@skill Performance} o {@skill Persuasion}."
			]
		},
		{
			"name": "Beguiling Twist",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Rasgo Fey Wanderer de 7º nivel}",
				"La magia del Feywild protege tu mente. Tienes ventaja en las tiradas de salvación contra ser {@condition charmed} o {@condition frightened}.",
				"Además, siempre que tú o una criatura que puedas ver en un radio de 36 metros de ti tengáis éxito en una tirada de salvación contra ser {@condition charmed} o {@condition frightened}, puedes usar tu reacción para obligar a otra criatura que puedas ver en un radio de 36 metros de ti a hacer una tirada de salvación de Sabiduría contra tu DC de salvación de conjuro. Si la salvación falla, el objetivo es {@condition charmed} o {@condition frightened} por ti (a tu elección) durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si la salvación tiene éxito."
			]
		},
		{
			"name": "Fey Reinforcements",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Rasgo Fey Wanderer de nivel 11}",
				"Las cortes reales del Feywild te han bendecido con la ayuda de seres feéricos: sabes {@spell summon fey|tce}. No cuenta para el número de conjuros de guardabosques que conoces, y puedes lanzarlo sin un componente material. También puedes lanzarlo una vez sin una ranura de conjuro, y recuperas la capacidad de hacerlo cuando terminas un descanso largo.",
				"Siempre que empieces a lanzar el hechizo, puedes modificarlo para que no requiera {@status concentration}. Si lo haces, la duración del hechizo pasa a ser de 1 minuto para ese lanzamiento."
			]
		},
		{
			"name": "Misty Wanderer",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Rasgo Fey Wanderer de nivel 15}",
				"Puedes entrar y salir del Feywild para moverte en un abrir y cerrar de ojos: puedes lanzar {@spell misty step} sin gastar una ranura de hechizo. Puedes hacerlo un número de veces igual a tu modificador de Sabiduría (mínimo una vez), y recuperas todos los usos gastados cuando terminas un descanso largo.",
				"Además, siempre que lances {@i paso brumoso}, puedes llevar contigo a una criatura dispuesta que puedas ver en un radio de 1,5 metros. Esa criatura se teletransporta a un espacio desocupado de tu elección a menos de 1,5 metros de tu espacio de destino."
			]
		},
		{
			"name": "Swarmkeeper",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Al sentir una profunda conexión con el entorno que les rodea, algunos guardabosques se acercan a través de su conexión mágica con el mundo y se vinculan con un enjambre de espíritus de la naturaleza. El enjambre se convierte en una potente fuerza en la batalla, así como en una útil compañía para el guardabosques. Algunos guardianes del enjambre son parias o ermitaños, y se mantienen a sí mismos y a los enjambres que los acompañan en lugar de lidiar con la incomodidad de los demás. Otros guardianes del enjambre disfrutan construyendo comunidades vibrantes que trabajan en beneficio mutuo de todos los que consideran parte de su enjambre.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gathered Swarm|Ranger||Swarmkeeper|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Swarmkeeper Magic|Ranger||Swarmkeeper|TCE|3"
				}
			]
		},
		{
			"name": "Gathered Swarm",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo Enjambrador de 3er nivel}",
				"Un enjambre de espíritus intangibles de la naturaleza se ha unido a ti y puede ayudarte en la batalla. Mientras estás vivo, el enjambre permanece en tu espacio, arrastrándose sobre ti o volando y revoloteando a tu alrededor dentro de tu espacio. Tú determinas su apariencia, o generas su apariencia tirando en la tabla de Apariencia de Enjambre.",
				{
					"type": "table",
					"caption": "Swarm Appearance",
					"colLabels": [
						"d4",
						"Appearance"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Swarming insects"
						],
						[
							"2",
							"Miniature twig blights"
						],
						[
							"3",
							"Fluttering birds"
						],
						[
							"4",
							"Playful pixies"
						]
					]
				},
				"Una vez en cada uno de tus turnos, puedes hacer que el enjambre te ayude de una de las siguientes maneras, inmediatamente después de golpear a una criatura con un ataque:",
				{
					"type": "list",
					"items": [
						"El objetivo del ataque recibe {@damage 1d6} de daño perforante del enjambre.",
						"El objetivo del ataque debe tener éxito en una tirada de salvación de Fuerza contra tu DC de salvación de hechizo o ser movido por el enjambre hasta 4,5 metros horizontalmente en una dirección de tu elección.",
						"El enjambre te desplaza 1,5 metros horizontalmente en la dirección que elijas."
					]
				},
				{
					"type": "inset",
					"name": "Es tu enjambre",
					"entries": [
						"El enjambre y los hechizos de un Enjambrador son reflejos del vínculo del personaje con los espíritus de la naturaleza. Aprovecha la oportunidad para describir el enjambre y la magia del guardabosques en juego. Por ejemplo, cuando tu guardabosques lance forma gaseosa, podría parecer que se funde con el enjambre, en lugar de una nube de niebla, o el hechizo {@spell arcane eye} podría crear una extensión de tu enjambre que espíe por ti. Tales descripciones no cambian los efectos de los hechizos, pero son una oportunidad emocionante para explorar la narrativa de tu personaje a través de sus habilidades de clase. Para más orientación sobre la personalización de hechizos, consulta la sección \"Personalización de hechizos\" en el capítulo 3.",
						"Además, recuerda que la apariencia del enjambre es tuya para personalizarla, y no te sientas confinado a una sola apariencia. Quizás el aspecto de los espíritus cambie con el estado de ánimo del guardabosques o con las estaciones. Tú decides."
					]
				}
			]
		},
		{
			"name": "Swarmkeeper Magic",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo Enjambrador de 3er nivel}",
				"Aprendes el cantrip {@spell mage hand} si aún no lo conoces. Cuando lo lanzas, la mano adopta la forma de tus espíritus de la naturaleza enjambres.",
				"También aprendes un hechizo adicional de 1er nivel o superior cuando alcanzas ciertos niveles en esta clase, como se muestra en la tabla de Hechizos de Guardián del Enjambre. Cada hechizo cuenta como un hechizo de guardabosques para ti, pero no cuenta para el número de hechizos de guardabosques que conoces.",
				{
					"type": "table",
					"caption": "Swarmkeeper Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell faerie fire}"
						],
						[
							"5th",
							"{@spell web}"
						],
						[
							"9th",
							"{@spell gaseous form}"
						],
						[
							"13th",
							"{@spell arcane eye}"
						],
						[
							"17th",
							"{@spell insect plague}"
						]
					]
				}
			]
		},
		{
			"name": "Writhing Tide",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Rasgo Enjambrador de 7º nivel}",
				"Puedes condensar parte de tu enjambre en una masa concentrada que te eleve. Como acción adicional, obtienes una velocidad de vuelo de 3 metros y puedes planear. Este efecto dura 1 minuto o hasta que seas {@condition incapacitated}.",
				"Puedes usar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
			]
		},
		{
			"name": "Mighty Swarm",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Rasgo Enjambrador de nivel 11}",
				"Tu Enjambre Reunido se hace más poderoso de las siguientes maneras:",
				{
					"type": "list",
					"items": [
						"El daño de Enjambre reunido aumenta a {@dice 1d8}.",
						"Si una criatura falla su tirada de salvación contra el movimiento del Enjambre Reunido, también puedes hacer que el enjambre derribe a la criatura {@condition prone}.",
						"Cuando eres movido por el Enjambre Reunido, te da media cobertura hasta el comienzo de tu siguiente turno."
					]
				}
			]
		},
		{
			"name": "Swarming Dispersal",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Rasgo de enjambrador de nivel 15}",
				"Puede incorporarse a su enjambre, evitando el peligro. Cuando recibes daño, puedes usar tu reacción para darte resistencia a ese daño. Desapareces en tu enjambre y luego te teletransportas a un espacio desocupado que puedas ver en un radio de 9 metros, donde reapareces con el enjambre.",
				"Puedes usar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
			]
		},
		{
			"name": "Gloom Stalker",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Los acechadores de la penumbra se sienten a gusto en los lugares más oscuros: en las profundidades de la tierra, en los callejones sombríos, en los bosques primitivos y en cualquier otro lugar donde la luz se oscurezca. La mayoría de la gente se adentra en estos lugares con temor, pero un Acechador de las Tinieblas se aventura con valentía en la oscuridad, buscando emboscar a las amenazas antes de que puedan llegar al mundo exterior. Estos guardabosques suelen encontrarse en la Infraoscuridad, pero irán a cualquier lugar donde el mal aceche en las sombras.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gloom Stalker Magic|Ranger||Gloom Stalker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dread Ambusher|Ranger||Gloom Stalker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Umbral Sight|Ranger||Gloom Stalker|XGE|3"
				}
			]
		},
		{
			"name": "Dread Ambusher",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A 3er nivel, dominas el arte de la emboscada. Puedes darte una bonificación a tus tiradas de iniciativa igual a tu modificador de Sabiduría.",
				"Al comienzo de tu primer turno de cada combate, tu velocidad de marcha aumenta en 3 metros, lo que dura hasta el final de ese turno. Si realizas la acción {@action Attack} en ese turno, puedes efectuar un ataque con arma adicional como parte de esa acción. Si ese ataque impacta, el objetivo recibe un {@damage 1d8} de daño adicional del tipo de daño del arma."
			]
		},
		{
			"name": "Gloom Stalker Magic",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A partir del 3º nivel, aprendes un conjuro adicional cuando alcanzas ciertos niveles en esta clase, como se muestra en la tabla de conjuros de acechador de la penumbra. El hechizo cuenta como un hechizo de guardabosques para ti, pero no cuenta para el número de hechizos de guardabosques que conoces.",
				{
					"type": "table",
					"caption": "Gloom Stalker Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell disguise self}"
						],
						[
							"5th",
							"{@spell rope trick}"
						],
						[
							"9th",
							"{@spell fear}"
						],
						[
							"13th",
							"{@spell greater invisibility}"
						],
						[
							"17th",
							"{@spell seeming}"
						]
					]
				}
			]
		},
		{
			"name": "Umbral Sight",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A 3er nivel, ganas {@sense darkvision} hasta un alcance de 18 metros. Si ya tienes {@sense darkvision} de tu raza, su alcance aumenta en 9 metros.",
				"También eres experto en evadir criaturas que dependen de {@sense darkvision}. Mientras estás en la oscuridad, eres {@condition invisible} para cualquier criatura que confíe en el {@sense darkvision} para verte en esa oscuridad."
			]
		},
		{
			"name": "Iron Mind",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, has perfeccionado tu habilidad para resistir los poderes de alteración mental de tu presa. Ganas competencia en las tiradas de salvación de Sabiduría. Si ya tienes esta competencia, ganas competencia en tiradas de salvación de Inteligencia o Carisma (a tu elección)."
			]
		},
		{
			"name": "Stalker's Flurry",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"A 11º nivel, aprendes a atacar con una velocidad tan inesperada que puedes convertir un fallo en otro golpe. Una vez en cada uno de tus turnos cuando fallas con un ataque de arma, puedes hacer otro ataque de arma como parte de la misma acción."
			]
		},
		{
			"name": "Shadowy Dodge",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"A partir del 15º nivel, puedes esquivar de forma imprevista, con volutas de sombra sobrenatural a tu alrededor. Siempre que una criatura haga una tirada de ataque contra ti y no tenga ventaja en la tirada, puedes usar tu reacción para imponerle desventaja. Debes utilizar este rasgo antes de conocer el resultado de la tirada de ataque."
			]
		},
		{
			"name": "Horizon Walker",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Los Caminantes del Horizonte protegen el mundo contra las amenazas que se originan en otros planos o que buscan asolar el reino mortal con magia de otro mundo. Buscan los portales planares y los vigilan, aventurándose en los Planos Interiores y los Planos Exteriores cuando es necesario para perseguir a sus enemigos. Estos guardabosques también son amigos de todas las fuerzas del multiverso -especialmente de los dragones benévolos, los fey y los elementales- que trabajan para preservar la vida y el orden de los planos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Horizon Walker Magic|Ranger||Horizon Walker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Detect Portal|Ranger||Horizon Walker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Planar Warrior|Ranger||Horizon Walker|XGE|3"
				}
			]
		},
		{
			"name": "Detect Portal",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A 3er nivel, obtienes la habilidad de sentir mágicamente la presencia de un portal planar. Como acción, detectas la distancia y la dirección del portal planar más cercano en un radio de 1,5 km.",
				"Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo.",
				"Consulta la sección \"Viajes planares\" en el capítulo 2 de la Guía del Dungeon Master para ver ejemplos de portales planares."
			]
		},
		{
			"name": "Horizon Walker Magic",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A partir del 3º nivel, aprendes un conjuro adicional cuando alcanzas ciertos niveles en esta clase, como se muestra en la tabla de conjuros de caminante de horizontes. El conjuro cuenta como un conjuro de guardabosques para ti, pero no cuenta para el número de conjuros de guardabosques que conoces.",
				{
					"type": "table",
					"caption": "Horizon Walker Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell misty step}"
						],
						[
							"9th",
							"{@spell haste}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell teleportation circle}"
						]
					]
				}
			]
		},
		{
			"name": "Planar Warrior",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A 3er nivel, aprendes a utilizar la energía del multiverso para aumentar tus ataques.",
				"Como acción de bonificación, elige una criatura que puedas ver en un radio de 9 metros de ti. La próxima vez que golpees a esa criatura en este turno con un ataque de arma, todo el daño infligido por el ataque se convierte en daño de fuerza, y la criatura recibe un {@damage 1d8} de daño de fuerza adicional por el ataque. Cuando alcanzas el 11º nivel en esta clase, el daño extra aumenta a {@dice 2d8}."
			]
		},
		{
			"name": "Ethereal Step",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, aprendes a atravesar el Plano Etéreo. Como acción adicional, puedes lanzar el conjuro {@spell etherealness} con este rasgo, sin gastar una ranura de conjuro, pero el conjuro termina al final del turno actual.",
				"Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Distant Strike",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"A 11º nivel, obtienes la capacidad de pasar de un plano a otro en un abrir y cerrar de ojos. Cuando realizas la acción {@action Attack}, puedes teletransportarte hasta 3 metros antes de cada ataque a un espacio desocupado que puedas ver.",
				"Si atacas al menos a dos criaturas diferentes con la acción, puedes hacer un ataque adicional con ella contra una tercera criatura."
			]
		},
		{
			"name": "Spectral Defense",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"A 15º nivel, tu habilidad para moverte entre planos te permite deslizarte a través de los límites planares para disminuir el daño que te hacen durante la batalla. Cuando recibes daño de un ataque, puedes usar tu reacción para darte resistencia a todo el daño de ese ataque en este turno."
			]
		},
		{
			"name": "Monster Slayer",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Te has dedicado a dar caza a las criaturas de la noche y a los portadores de magia sombría. Un cazador de monstruos busca vampiros, dragones, feys malvados, demonios y otras amenazas mágicas. Entrenados en técnicas sobrenaturales para vencer a estos monstruos, los cazadores son expertos en desenterrar y derrotar a poderosos enemigos místicos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Monster Slayer Magic|Ranger||Monster Slayer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Sense|Ranger||Monster Slayer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Slayer's Prey|Ranger||Monster Slayer|XGE|3"
				}
			]
		},
		{
			"name": "Hunter's Sense",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A 3er nivel, obtienes la habilidad de observar a una criatura y discernir mágicamente la mejor forma de herirla. Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. Inmediatamente aprendes si la criatura tiene alguna inmunidad al daño, resistencia o vulnerabilidad y cuáles son. Si la criatura está oculta a la magia adivinatoria, intuyes que no tiene inmunidades al daño, resistencias o vulnerabilidades.",
				"Puedes utilizar este rasgo un número de veces igual a tu modificador de Sabiduría (mínimo una vez). Recuperas todos los usos gastados cuando terminas un descanso largo."
			]
		},
		{
			"name": "Monster Slayer Magic",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A partir del 3º nivel, aprendes un hechizo adicional cuando alcanzas ciertos niveles en esta clase, como se muestra en la tabla de Hechizos de Cazador de Monstruos. El conjuro cuenta como un conjuro de guardabosques para ti, pero no cuenta para el número de conjuros de guardabosques que conoces.",
				{
					"type": "table",
					"caption": "Monster Slayer Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell zone of truth}"
						],
						[
							"9th",
							"{@spell magic circle}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell hold monster}"
						]
					]
				}
			]
		},
		{
			"name": "Slayer's Prey",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A partir del 3er nivel, puedes concentrar tu ira en un enemigo, aumentando el daño que le infliges. Como acción adicional, designas a una criatura que puedas ver en un radio de 18 metros como objetivo de este rasgo. La primera vez en cada turno que golpees a ese objetivo con un ataque de arma, recibe un {@damage 1d6} de daño adicional del arma.",
				"Este beneficio dura hasta que termines un descanso corto o largo. Termina antes si designas una criatura diferente."
			]
		},
		{
			"name": "Supernatural Defense",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, obtienes resistencia adicional contra los ataques de tu presa a tu mente y tu cuerpo. Siempre que el objetivo de tu presa cazadora te obligue a hacer una tirada de salvación y siempre que hagas un chequeo de habilidad para escapar del agarre de ese objetivo, suma {@dice 1d6} a tu tirada."
			]
		},
		{
			"name": "Magic-User's Nemesis",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"A 11º nivel, obtienes la habilidad de frustrar la magia de otra persona. Cuando veas a una criatura lanzando un conjuro o teletransportándose a menos de 18 metros de ti, puedes utilizar tu reacción para intentar frustrarlo mágicamente. La criatura debe tener éxito en una tirada de salvación de Sabiduría contra tu DC de salvación de conjuro, o su conjuro o teletransporte falla y se desperdicia.",
				"Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Slayer's Counter",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"A 15º nivel, obtienes la aptitud de contraatacar cuando tu presa intenta sabotearte. Si el objetivo de tu presa te obliga a hacer una tirada de salvación, puedes usar tu reacción para hacer un ataque con arma contra la presa. Haces este ataque inmediatamente antes de hacer la tirada de salvación. Si tu ataque impacta, tu salvación tiene éxito automáticamente, además de los efectos normales del ataque."
			]
		}
	]
}