{
	"class": [
		{
			"name": "Wizard",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"int",
				"wis"
			],
			"spellcastingAbility": "int",
			"casterProgression": "full",
			"preparedSpells": "<$level$> + <$int_mod$>",
			"cantripProgression": [
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5
			],
			"spellsKnownProgressionFixed": [
				6,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2
			],
			"spellsKnownProgressionFixedAllowLowerLevel": true,
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"investigation",
								"medicine",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item quarterstaff|phb} or (b) a {@item dagger|phb}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item scholar's pack|phb} or (b) an {@item explorer's pack|phb}",
					"A {@item spellbook|phb}"
				],
				"goldAlternative": "{@dice 4d4 × 10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"quarterstaff|phb"
						],
						"b": [
							"dagger|phb"
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"scholar's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							"spellbook|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Wizard}"
					],
					"rows": [
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Wizard}",
						"{@filter 2nd|spells|level=2|class=Wizard}",
						"{@filter 3rd|spells|level=3|class=Wizard}",
						"{@filter 4th|spells|level=4|class=Wizard}",
						"{@filter 5th|spells|level=5|class=Wizard}",
						"{@filter 6th|spells|level=6|class=Wizard}",
						"{@filter 7th|spells|level=7|class=Wizard}",
						"{@filter 8th|spells|level=8|class=Wizard}",
						"{@filter 9th|spells|level=9|class=Wizard}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Arcane Recovery|Wizard||1",
				"Spellcasting|Wizard||1",
				{
					"classFeature": "Arcane Tradition|Wizard||2",
					"gainSubclassFeature": true
				},
				"Cantrip Formulas|Wizard||3|TCE",
				"Ability Score Improvement|Wizard||4",
				{
					"classFeature": "Arcane Tradition feature|Wizard||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||8",
				{
					"classFeature": "Arcane Tradition feature|Wizard||10",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||12",
				{
					"classFeature": "Arcane Tradition feature|Wizard||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||16",
				"Spell Mastery|Wizard||18",
				"Ability Score Improvement|Wizard||19",
				"Signature Spells|Wizard||20"
			],
			"subclassTitle": "Arcane Tradition",
			"fluff": [
				{
					"name": "Wizard",
					"type": "section",
					"entries": [
						"Enfundada en la túnica plateada que denota su posición, una elfa cierra los ojos para alejar las distracciones del campo de batalla y comienza su silencioso cántico. Con los dedos que se entrelazan delante de ella, completa su hechizo y lanza una pequeña gota de fuego hacia las filas enemigas, donde estalla en una conflagración que envuelve a los soldados.",
						"Revisando y volviendo a revisar su trabajo, un humano traza un intrincado círculo mágico con tiza en el suelo de piedra desnuda, y luego espolvorea hierro en polvo a lo largo de cada línea y curva elegante. Cuando el círculo está completo, pronuncia un largo conjuro. Un agujero se abre en el espacio dentro del círculo, trayendo un olor a azufre desde el plano del otro mundo.",
						"Agazapado en el suelo de una intersección de mazmorras, un gnomo arroja un puñado de pequeños huesos inscritos con símbolos místicos, murmurando unas palabras de poder sobre ellos. Cerrando los ojos para ver las visiones con más claridad, asiente lentamente, luego abre los ojos y señala el pasaje a su izquierda.",
						"Los magos son usuarios supremos de la magia, definidos y unidos como clase por los hechizos que lanzan. Aprovechando la sutil trama de la magia que impregna el cosmos, los magos lanzan hechizos de fuego explosivo, relámpagos, engaños sutiles y control mental de fuerza bruta. Su magia conjura monstruos de otros planos de existencia, vislumbra el futuro o convierte a los enemigos muertos en zombis. Sus hechizos más poderosos transforman una sustancia en otra, hacen caer meteoros del cielo o abren portales a otros mundos.",
						{
							"type": "entries",
							"name": "Eruditos de lo arcano",
							"entries": [
								"Salvaje y enigmático, variado en forma y función, el poder de la magia atrae a los estudiantes que buscan dominar sus misterios. Algunos aspiran a ser como los dioses, dando forma a la propia realidad. Aunque el lanzamiento de un hechizo típico requiere simplemente la pronunciación de unas pocas palabras extrañas, gestos fugaces y, a veces, un pellizco o un grupo de materiales exóticos, estos componentes superficiales apenas insinúan la pericia alcanzada tras años de aprendizaje e incontables horas de estudio.",
								"Los magos viven y mueren por sus hechizos. Todo lo demás es secundario. Aprenden nuevos hechizos a medida que experimentan y adquieren experiencia. También pueden aprenderlos de otros magos, de antiguos tomos o inscripciones, y de antiguas criaturas (como los fey) que están impregnadas de magia."
							]
						},
						{
							"type": "entries",
							"name": "El atractivo del conocimiento",
							"entries": [
								"La vida de los magos rara vez es mundana. Lo más parecido a una vida ordinaria es trabajar como sabio o conferenciante en una biblioteca o universidad, enseñando a otros los secretos del multiverso. Otros magos venden sus servicios como adivinos, sirven en las fuerzas militares o se dedican a una vida de crimen o dominación.",
								"Pero la atracción del conocimiento y el poder llama incluso a los magos menos aventureros a salir de la seguridad de sus bibliotecas y laboratorios para adentrarse en ruinas y ciudades perdidas. La mayoría de los magos creen que sus homólogos de las civilizaciones antiguas conocían secretos de la magia que se han perdido en el tiempo, y que descubrir esos secretos podría abrir el camino a un poder mayor que cualquier magia disponible en la era actual."
							]
						},
						{
							"type": "entries",
							"name": "Creación de un asistente",
							"entries": [
								"Crear un personaje de mago exige una historia de fondo dominada por al menos un acontecimiento extraordinario. ¿Cómo entró tu personaje en contacto por primera vez con la magia? ¿Cómo descubrió que tenía aptitudes para ello? ¿Tiene un talento natural o simplemente estudió mucho y practicó sin cesar? ¿Te encontraste con una criatura mágica o con un tomo antiguo que te enseñó los fundamentos de la magia?",
								"¿Qué te atrajo de tu vida de estudio? ¿Tu primer contacto con el conocimiento mágico te dejó con ganas de más? ¿Has recibido noticias de un depósito secreto de conocimientos que aún no ha sido saqueado por ningún otro mago? Tal vez simplemente estés ansioso por poner a prueba tus nuevas habilidades mágicas frente al peligro.",
								{
									"type": "entries",
									"name": "Construcción rápida",
									"entries": [
										"Puedes hacer un asistente rápidamente siguiendo estas sugerencias. En primer lugar, la Inteligencia debe ser tu puntuación de habilidad más alta, seguida de la Constitución o la Destreza. Si planeas unirte a la Escuela de Encantamientos, haz que Carisma sea tu siguiente mejor puntuación. En segundo lugar, elige el trasfondo {@background sage}. Tercero, elige los cantrips {@spell mage hand}, {@spell light} y {@spell ray of frost}, junto con los siguientes hechizos de primer nivel para tu libro de hechizos: {@spell burning hands}, {@spell charm person}, {@spell feather fall}, {@spell mage armor}, {@spell magic missile} y {@spell sleep}."
									]
								}
							]
						}
					],
					"page": 112,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La hechicería requiere comprensión. El conocimiento de cómo y por qué funciona la magia, y nuestros esfuerzos por ampliar esa comprensión, han propiciado los principales avances de la civilización a lo largo de los siglos."
							],
							"by": "Gimble the illusionist"
						},
						"Sólo unos pocos elegidos en el mundo son portadores de la magia. De todos ellos, los magos están en la cúspide del arte. Incluso los más insignificantes pueden manipular fuerzas que desafían las leyes de la naturaleza, y los más hábiles pueden lanzar hechizos con efectos que sacuden el mundo.",
						"El precio que los magos pagan por su maestría es el más valioso de los bienes: el tiempo. Se necesitan años de estudio, instrucción y experimentación para aprender a aprovechar la energía mágica y llevar los hechizos en la propia mente. Para los magos aventureros y otros hechiceros que aspiran a los niveles más altos de la profesión, el estudio nunca termina, ni tampoco la búsqueda de conocimiento y poder.",
						"Si interpretas a un mago, aprovecha la oportunidad de hacer de tu personaje algo más que un estereotipo de lanzador de conjuros. Utiliza los siguientes consejos para añadir algunos detalles intrigantes a la forma en que tu mago interactúa con el mundo.",
						{
							"type": "entries",
							"name": "Libro de hechizos",
							"entries": [
								"La posesión más preciada de tu personaje -el libro de hechizos- puede ser un volumen de aspecto inofensivo cuyas tapas no muestran ningún indicio de lo que hay en su interior. O bien, como muchos magos hacen, puedes hacer gala de tu talento llevando un libro de hechizos poco habitual. Si no tienes ya un objeto de este tipo, uno de tus objetivos puede ser encontrar un libro de hechizos que te distinga por su aspecto o por su forma de fabricación.",
								{
									"type": "table",
									"caption": "Spellbooks",
									"colLabels": [
										"{@dice d6}",
										"Spellbook"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"A tome with pages that are thin sheets of metal, spells etched into them with acid"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Long straps of leather on which spells are written, wrapped around a staff for ease of transport"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A battered tome filled with pictographs that only you can understand"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Small stones inscribed with spells and kept in a cloth bag"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A scorched book, ravaged by dragon fire, with the script of your spells barely visible on its pages"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"A tome full of black pages whose writing is visible only in dim light or darkness"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ambición",
							"entries": [
								"Pocos aspirantes a magos emprenden el estudio de la magia sin algún objetivo personal en mente. Muchos magos utilizan sus hechizos como una herramienta para producir un beneficio tangible, en bienes materiales o en estatus, para ellos mismos o sus compañeros. Para otros, el aspecto teórico de la magia puede tener un fuerte atractivo, empujando a esos magos a buscar conocimientos que apoyen nuevas teorías de lo arcano o confirmen las antiguas.",
								"Más allá de lo obvio, ¿por qué tu personaje de mago estudia magia y qué quieres conseguir? Si no has reflexionado mucho sobre estas preguntas, puedes hacerlo ahora, y las respuestas que obtengas probablemente afectarán al desarrollo de tu futuro.",
								{
									"type": "table",
									"caption": "Ambitions",
									"colLabels": [
										"{@dice d6}",
										"Ambition"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You will prove that the gods aren't as powerful as folk believe."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Immortality is the end goal of your studies."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"If you can fully understand magic, you can unlock its use for all and usher in an era of equality."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Magic is a dangerous tool. You use it to protect what you treasure."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Arcane power must be taken away from those who would abuse it."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You will become the greatest wizard the world has seen in generations."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Excentricidad",
							"entries": [
								"Las interminables horas de estudio e investigación en solitario pueden tener un efecto negativo en las habilidades sociales de cualquiera. Los magos, que para empezar son una raza aparte, no son una excepción. Sin embargo, un manierismo extraño o dos no es necesariamente un inconveniente; una excentricidad de este tipo suele ser inofensiva y puede ser una fuente de diversión o servir como una especie de tarjeta de visita.",
								"Si tu personaje tiene una excentricidad, ¿es un tic físico o mental? ¿Eres conocido en algunos círculos por ello? ¿Luchas por superarlo o aceptas este pequeño derecho a la fama?",
								{
									"type": "table",
									"caption": "Eccentricities",
									"colLabels": [
										"{@dice d6}",
										"Eccentricity"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You have the habit of tapping your foot incessantly, which often annoys those around you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your memory is quite good, but you have no trouble pretending to be absentminded when it suits your purposes."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You never enter a room without looking to see what's hanging from the ceiling."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your most prized possession is a dead worm that you keep inside a potion vial."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"When you want people to leave you alone, you start talking to yourself. That usually does the trick."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your fashion sense and grooming, or more accurately lack thereof, sometimes cause others to assume you are a beggar."
										]
									]
								}
							]
						}
					],
					"page": 58,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "School of Abjuration",
			"shortName": "Abjuration",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 115,
			"subclassFeatures": [
				"School of Abjuration|Wizard||Abjuration||2",
				"Projected Ward|Wizard||Abjuration||6",
				"Improved Abjuration|Wizard||Abjuration||10",
				"Spell Resistance|Wizard||Abjuration||14"
			]
		},
		{
			"name": "School of Conjuration",
			"shortName": "Conjuration",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 116,
			"subclassFeatures": [
				"School of Conjuration|Wizard||Conjuration||2",
				"Benign Transposition|Wizard||Conjuration||6",
				"Focused Conjuration|Wizard||Conjuration||10",
				"Durable Summons|Wizard||Conjuration||14"
			]
		},
		{
			"name": "School of Divination",
			"shortName": "Divination",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 116,
			"subclassFeatures": [
				"School of Divination|Wizard||Divination||2",
				"Expert Divination|Wizard||Divination||6",
				"The Third Eye|Wizard||Divination||10",
				"Greater Portent|Wizard||Divination||14"
			]
		},
		{
			"name": "School of Enchantment",
			"shortName": "Enchantment",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 117,
			"subclassFeatures": [
				"School of Enchantment|Wizard||Enchantment||2",
				"Instinctive Charm|Wizard||Enchantment||6",
				"Split Enchantment|Wizard||Enchantment||10",
				"Alter Memories|Wizard||Enchantment||14"
			]
		},
		{
			"name": "School of Evocation",
			"shortName": "Evocation",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"subclassFeatures": [
				"School of Evocation|Wizard||Evocation||2",
				"Potent Cantrip|Wizard||Evocation||6",
				"Empowered Evocation|Wizard||Evocation||10",
				"Overchannel|Wizard||Evocation||14"
			]
		},
		{
			"name": "School of Illusion",
			"shortName": "Illusion",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 118,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"minor illusion#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"School of Illusion|Wizard||Illusion||2",
				"Malleable Illusions|Wizard||Illusion||6",
				"Illusory Self|Wizard||Illusion||10",
				"Illusory Reality|Wizard||Illusion||14"
			]
		},
		{
			"name": "School of Necromancy",
			"shortName": "Necromancy",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 118,
			"subclassFeatures": [
				"School of Necromancy|Wizard||Necromancy||2",
				"Undead Thralls|Wizard||Necromancy||6",
				"Inured to Undeath|Wizard||Necromancy||10",
				"Command Undead|Wizard||Necromancy||14"
			]
		},
		{
			"name": "School of Transmutation",
			"shortName": "Transmutation",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 119,
			"subclassFeatures": [
				"School of Transmutation|Wizard||Transmutation||2",
				"Transmuter's Stone|Wizard||Transmutation||6",
				"Shapechanger|Wizard||Transmutation||10",
				"Master Transmuter|Wizard||Transmutation||14"
			]
		},
		{
			"name": "War Magic",
			"shortName": "War",
			"source": "XGE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 59,
			"subclassFeatures": [
				"War Magic|Wizard||War|XGE|2",
				"Power Surge|Wizard||War|XGE|6",
				"Durable Magic|Wizard||War|XGE|10",
				"Deflecting Shroud|Wizard||War|XGE|14"
			]
		},
		{
			"name": "Chronurgy Magic",
			"shortName": "Chronurgy",
			"source": "EGW",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 184,
			"additionalSpells": [
				{
					"expanded": {
						"1": [
							{
								"all": "source=EGW"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Chronurgy Magic|Wizard||Chronurgy|EGW|2",
				"Momentary Stasis|Wizard||Chronurgy|EGW|6",
				"Arcane Abeyance|Wizard||Chronurgy|EGW|10",
				"Convergent Future|Wizard||Chronurgy|EGW|14"
			]
		},
		{
			"name": "Graviturgy Magic",
			"shortName": "Graviturgy",
			"source": "EGW",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 185,
			"additionalSpells": [
				{
					"expanded": {
						"1": [
							{
								"all": "source=EGW"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Graviturgy Magic|Wizard||Graviturgy|EGW|2",
				"Gravity Well|Wizard||Graviturgy|EGW|6",
				"Violent Attraction|Wizard||Graviturgy|EGW|10",
				"Event Horizon|Wizard||Graviturgy|EGW|14"
			]
		},
		{
			"name": "Bladesinging",
			"shortName": "Bladesinging",
			"source": "TCE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"subclassFeatures": [
				"Bladesinging|Wizard||Bladesinging|TCE|2",
				"Extra Attack|Wizard||Bladesinging|TCE|6",
				"Song of Defense|Wizard||Bladesinging|TCE|10",
				"Song of Victory|Wizard||Bladesinging|TCE|14"
			]
		},
		{
			"name": "Order of Scribes",
			"shortName": "Scribes",
			"source": "TCE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 77,
			"subclassFeatures": [
				"Order of Scribes|Wizard||Scribes|TCE|2",
				"Manifest Mind|Wizard||Scribes|TCE|6",
				"Master Scrivener|Wizard||Scribes|TCE|10",
				"One with the Word|Wizard||Scribes|TCE|14"
			]
		},
		{
			"name": "Blood Magic",
			"shortName": "Blood Magic",
			"source": "TDCSR",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 178,
			"subclassFeatures": [
				"Blood Magic|Wizard|PHB|Blood Magic|TDCSR|2",
				"Bond of Mutual Suffering|Wizard|PHB|Blood Magic|TDCSR|6",
				"Glyph of Hemorrhaging|Wizard|PHB|Blood Magic|TDCSR|10",
				"Bond of Mutual Suffering (14th Level)|Wizard|PHB|Blood Magic|TDCSR|14",
				"Thicker than Water|Wizard|PHB|Blood Magic|TDCSR|14"
			]
		}
	],
	"classFeature": [
		{
			"name": "Arcane Recovery",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Has aprendido a recuperar parte de tu energía mágica estudiando tu libro de hechizos. Una vez al día, cuando terminas un descanso corto, puedes elegir ranuras de conjuro gastadas para recuperarlas. Las ranuras de conjuro pueden tener un nivel combinado igual o inferior a la mitad de tu nivel de mago (redondeado hacia arriba), y ninguna de las ranuras puede ser de 6º nivel o superior.",
				"Por ejemplo, si eres un mago de 4º nivel, puedes recuperar hasta dos niveles de ranuras de hechizos.",
				"Puedes recuperar una ranura de hechizo de 2º nivel o dos ranuras de hechizo de 1º nivel."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Como estudiante de magia arcana, tienes un libro de conjuros que contiene hechizos que muestran los primeros destellos de tu verdadero poder. Consulta {@book chapter 10|PHB|10} para las reglas generales de lanzamiento de conjuros y {@book chapter 11|PHB|11} para las {@filter lista de hechizos|spells|class=wizard}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"A 1er nivel, conoces tres hechizos de tu elección de la lista de hechizos de mago. A niveles más altos, aprendes otros cantrips de mago a tu elección, como se muestra en la columna Cantrips conocidos de la tabla de Mago."
					]
				},
				{
					"type": "entries",
					"name": "Libro de hechizos",
					"entries": [
						"A 1er nivel, dispones de un libro de conjuros que contiene seis conjuros de 1er nivel {@filter hechizos de mago|spells|class=wizard} a tu elección. Tu libro de conjuros es el repositorio de los conjuros de mago que conoces, excepto tus cantrips, que están fijados en tu mente."
					]
				},
				{
					"type": "entries",
					"name": "Preparación y lanzamiento de hechizos",
					"entries": [
						"La tabla de Mago muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos de mago de 1er nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
						"Preparas la lista de hechizos de mago que están disponibles para que los lances. Para ello, elige un número de hechizos de tu libro de hechizos igual a tu modificador de Inteligencia + tu nivel de mago (mínimo un hechizo). Los conjuros deben ser de un nivel para el que tengas ranuras de conjuro.",
						"Por ejemplo, si eres un mago de 3er nivel, tienes cuatro ranuras de hechizo de 1er nivel y dos de 2º nivel. Con una Inteligencia de 16, tu lista de conjuros preparados puede incluir seis conjuros de 1º o 2º nivel, en cualquier combinación, elegidos de tu libro de conjuros. Si preparas un conjuro de 1er nivel {@spell magic missile}, puedes lanzarlo utilizando una ranura de 1er nivel o de 2º nivel. Lanzar el hechizo no lo elimina de tu lista de hechizos preparados.",
						"Puedes cambiar tu lista de hechizos preparados cuando termines un descanso largo. Preparar una nueva lista de hechizos de mago requiere dedicar tiempo a estudiar tu libro de hechizos y memorizar los conjuros y gestos que debes hacer para lanzar el hechizo: al menos 1 minuto por nivel de hechizo para cada hechizo de tu lista."
					]
				},
				{
					"type": "entries",
					"name": "Habilidad Hechicera",
					"entries": [
						"La inteligencia es tu habilidad de lanzamiento de hechizos para tus hechizos de mago, ya que aprendes tus hechizos de mago a través del estudio y la memorización. Utilizas tu Inteligencia siempre que un hechizo se refiera a tu habilidad de lanzamiento de hechizos. Además, utilizas tu modificador de Inteligencia cuando estableces la DC de la tirada de salvación para un hechizo de mago que lanzas y cuando haces una tirada de ataque con uno.",
						{
							"type": "abilityDc",
							"name": "Hechizo",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Hechizo",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Fundición ritual",
					"entries": [
						"Puedes lanzar un hechizo de mago como un ritual si ese hechizo tiene la etiqueta de ritual y tienes el hechizo en tu libro de hechizos. No necesitas tener el hechizo preparado."
					]
				},
				{
					"type": "entries",
					"name": "Foco de Hechicería",
					"entries": [
						"Puedes usar un {@item arcane focus|phb} como foco de hechizo para tus hechizos de mago."
					]
				},
				{
					"type": "entries",
					"name": "Aprendizaje de hechizos de 1er nivel y superiores",
					"entries": [
						"Cada vez que ganes un nivel de mago, puedes añadir dos hechizos de mago de tu elección a tu libro de hechizos. Cada uno de estos hechizos debe ser de un nivel para el que tengas ranuras de hechizo, como se muestra en la tabla de Mago. En tus aventuras, puedes encontrar otros hechizos que puedes añadir a tu libro de hechizos (ver \"Tu libro de hechizos\")."
					]
				},
				{
					"type": "inset",
					"name": "Su libro de hechizos",
					"entries": [
						"Los hechizos que añades a tu libro de hechizos a medida que ganas niveles reflejan la investigación arcana que realizas por tu cuenta, así como los avances intelectuales que has tenido sobre la naturaleza del multiverso. Podrías encontrar otros hechizos durante tus aventuras. Podrías descubrir un hechizo grabado en un pergamino en el cofre de un mago malvado, por ejemplo, o en un tomo polvoriento de una antigua biblioteca.",
						"Un libro de hechizos no contiene cantrips.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Copiar un hechizo en el libro",
									"entries": [
										"Cuando encuentres un hechizo de mago de 1er nivel o superior, puedes añadirlo a tu libro de hechizos si es de un nivel de hechizo que puedas preparar y si te sobra tiempo para descifrarlo y copiarlo.",
										"Copiar un hechizo en tu libro de hechizos implica reproducir la forma básica del hechizo, y luego descifrar el sistema único de notación utilizado por el mago que lo escribió. Debes practicar el hechizo hasta que entiendas los sonidos o gestos necesarios, y luego transcribirlo en tu libro de hechizos utilizando tu propia notación.",
										"Por cada nivel del hechizo, el proceso dura 2 horas y cuesta 50 gp. El coste representa los componentes materiales que gastas mientras experimentas con el hechizo para dominarlo, así como las tintas finas que necesitas para grabarlo. Una vez que hayas gastado este tiempo y dinero, puedes preparar el hechizo igual que tus otros hechizos.",
										{
											"type": "entries",
											"name": "Copying from a Spell Scroll",
											"source": "DMG",
											"page": 139,
											"entries": [
												"Un hechizo de mago en un pergamino de hechizos puede copiarse igual que los hechizos de los libros de hechizos. Cuando copias un conjuro de un pergamino de conjuros, debes tener éxito en un chequeo de Inteligencia ({@skill Arcana}) con una DC igual a 10 + el nivel del conjuro. Si el chequeo tiene éxito, el hechizo es copiado con éxito. Tanto si el chequeo tiene éxito como si falla, el pergamino de conjuros se destruye."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sustitución del libro",
									"entries": [
										"Puedes copiar un hechizo de tu propio libro de hechizos en otro libro-por ejemplo, si quieres hacer una copia de seguridad de tu libro de hechizos. Esto es como copiar un nuevo hechizo en tu libro de hechizos, pero más rápido y fácil, ya que entiendes tu propia notación y ya sabes cómo lanzar el hechizo. Solo necesitas gastar 1 hora y 10 gp por cada nivel del hechizo copiado.",
										"Si pierdes tu libro de hechizos, puedes utilizar el mismo procedimiento para transcribir los hechizos que has preparado en un nuevo libro de hechizos. Completar el resto de tu libro de hechizos requiere que encuentres nuevos hechizos para hacerlo, como es normal. Por esta razón, muchos magos guardan libros de hechizos de reserva en un lugar seguro."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "La aparición del libro",
									"entries": [
										"Tu libro de hechizos es una compilación única de hechizos, con sus propios adornos y notas al margen. Puede ser un volumen de cuero sencillo y funcional que recibiste como regalo de tu maestro, un tomo con bordes dorados finamente encuadernado que encontraste en una antigua biblioteca, o incluso una colección suelta de notas reunidas después de que perdieras tu anterior libro de hechizos en un percance."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Arcane Tradition",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Cuando alcanzas el 2º nivel, eliges una tradición arcana de la lista de tradiciones disponibles, dando forma a tu práctica de la magia. Su elección le otorga rasgos a 2º nivel y de nuevo a 6º, 10º y 14º nivel."
			]
		},
		{
			"name": "Cantrip Formulas",
			"source": "TCE",
			"page": 75,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Mago de 3er nivel {@variantrule optional class features|tce|optional feature}}",
				"Has anotado un conjunto de fórmulas arcanas en tu libro de conjuros que puedes utilizar para formular un cantrip en tu mente. Siempre que termines un descanso largo y consultes esas fórmulas en tu libro de conjuros, puedes sustituir un cantrip de mago que conozcas por otro cantrip de la lista de conjuros de mago."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Cuando alcanzas el 4º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 usando este rasgo.",
				"Si tu DM permite el uso de proezas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"A 6º nivel, obtienes una característica concedida por tu Tradición Arcana."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de proezas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"A 10º nivel, obtienes una característica concedida por tu Tradición Arcana."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 usando este rasgo.",
				"Si tu DM permite el uso de proezas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"A 14º nivel, obtienes una característica concedida por tu Tradición Arcana."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de proezas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Spell Mastery",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"A 18º nivel, has alcanzado tal dominio sobre ciertos hechizos que puedes lanzarlos a voluntad. Elige un hechizo de mago de 1er nivel y un hechizo de mago de 2º nivel que estén en tu libro de hechizos. Puedes lanzar esos conjuros a su nivel más bajo sin gastar una ranura de conjuro cuando los tengas preparados. Si quieres lanzar cualquiera de los dos conjuros a un nivel superior, debes gastar una ranura de conjuro de forma normal.",
				"Pasando 8 horas de estudio, puedes cambiar uno o los dos hechizos que elegiste por otros de los mismos niveles."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de proezas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Signature Spells",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Cuando alcanzas el nivel 20, obtienes el dominio de dos poderosos hechizos y puedes lanzarlos con poco esfuerzo. Elige dos hechizos de mago de 3er nivel en tu libro de hechizos como tus hechizos característicos. Siempre tienes estos conjuros preparados, no cuentan para el número de conjuros que tienes preparados, y puedes lanzar cada uno de ellos una vez a 3er nivel sin gastar una ranura de conjuro. Cuando lo haces, no puedes volver a hacerlo hasta que termines un descanso corto o largo.",
				"Si quieres lanzar cualquiera de los dos hechizos a un nivel superior, deberás gastar una ranura de hechizo de forma normal."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Chronurgy Magic",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"entries": [
				"Centrados en la manipulación del tiempo, los que siguen la tradición de la Cronurgia aprenden a alterar el ritmo de la realidad a su gusto. Utilizando el aumento de la energía dunamis anticipada, estos magos pueden doblar el flujo del tiempo con la misma destreza que un músico experto toca un instrumento, dándose a sí mismos y a sus aliados una ventaja en un abrir y cerrar de ojos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Chronal Shift|Wizard||Chronurgy|EGW|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Temporal Awareness|Wizard||Chronurgy|EGW|2"
				}
			]
		},
		{
			"name": "Chronal Shift",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Rasgo mágico cronurgia de 2º nivel}",
				"Puedes ejercer mágicamente un control limitado sobre el flujo del tiempo alrededor de una criatura. Como reacción, después de que tú o una criatura que puedas ver en un radio de 9 metros hagáis una tirada de ataque, un chequeo de habilidad o una tirada de salvación, puedes obligar a la criatura a repetir la tirada. Tomas esta decisión después de ver si la tirada tiene éxito o falla. El objetivo debe utilizar el resultado de la segunda tirada.",
				"Puedes usar esta habilidad dos veces, y recuperas los usos gastados cuando terminas un descanso largo."
			]
		},
		{
			"name": "Temporal Awareness",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Rasgo mágico cronurgia de 2º nivel}",
				"Puedes añadir tu modificador de Inteligencia a tus tiradas de iniciativa."
			]
		},
		{
			"name": "Momentary Stasis",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Rasgo mágico Cronurgia de 6º nivel}",
				"Como acción, puedes obligar mágicamente a una criatura Grande o más pequeña que puedas ver en un radio de 18 metros a hacer una tirada de salvación de Constitución contra tu DC de salvación de hechizo. A menos que la tirada de salvación tenga éxito, la criatura queda encerrada en un campo de energía mágica hasta el final de tu siguiente turno o hasta que la criatura sufra algún daño. Mientras está encerrada de esta forma, la criatura es {@condition incapacitated} y tiene una velocidad de 0.",
				"Puedes utilizar esta característica un número de veces igual a tu modificador de Inteligencia (un mínimo de una vez). Recuperas todos los usos gastados cuando terminas un descanso largo."
			]
		},
		{
			"name": "Arcane Abeyance",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Rasgo mágico Cronurgia de 10º nivel}",
				"Cuando lanzas un hechizo utilizando una ranura de hechizo de 4º nivel o inferior, puedes condensar la magia del hechizo en una mota. El hechizo se congela en el momento del lanzamiento y se mantiene dentro de una cuenta gris durante 1 hora. Esta cuenta es un objeto diminuto con CA 15 y 1 punto de golpe, y es inmune al veneno y al daño psíquico. Cuando la duración termina, o si la cuenta es destruida, se desvanece en un destello de luz, y el hechizo se pierde.",
				"Una criatura que sostenga el abalorio puede utilizar su acción para liberar el hechizo que contiene, con lo que el abalorio desaparece. El hechizo utiliza su bono de ataque y su DC de salvación, y el hechizo trata a la criatura que lo liberó como el lanzador para todos los demás propósitos.",
				"Una vez que creas una cuenta con esta característica, no puedes volver a hacerlo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Convergent Future",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Rasgo mágico Cronurgia de nivel 14}",
				"Puedes echar un vistazo a posibles futuros y atraer mágicamente a uno de ellos hacia los acontecimientos que te rodean, asegurando un resultado concreto. Cuando tú o una criatura que puedas ver en un radio de 18 metros hagáis una tirada de ataque, un chequeo de habilidad o una tirada de salvación, puedes usar tu reacción para ignorar la tirada y decidir si el número obtenido es el mínimo necesario para tener éxito o uno menos que ese número (a tu elección).",
				"Cuando usas este rasgo, ganas un nivel de {@condition exhaustion}. Solo al terminar un descanso largo puedes eliminar un nivel de {@condition exhaustion} ganado de esta forma."
			]
		},
		{
			"name": "Graviturgy Magic",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 2,
			"entries": [
				"Al comprender y dominar las fuerzas que atraen a los cuerpos de materia o los separan, los estudiantes de la tradición arcana de la Graviturgia aprenden a doblar y manipular aún más la violenta energía de la gravedad en su beneficio, y en el terrible perjuicio de sus enemigos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Adjust Density|Wizard||Graviturgy|EGW|2"
				}
			]
		},
		{
			"name": "Adjust Density",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Rasgo mágico Graviturgia de 2º nivel}",
				"Como acción, puedes alterar mágicamente el peso de un objeto o criatura que puedas ver en un radio de 9 metros de ti. El objeto o criatura debe ser Grande o más pequeño. El peso del objetivo se reduce a la mitad o al doble durante 1 minuto o hasta que finalice tu {@status concentration} (como si estuvieras {@status concentration||concentrating} en un hechizo).",
				"Mientras el peso de una criatura se reduce a la mitad por este efecto, la velocidad de la criatura aumenta en 3 metros, puede saltar el doble de lo normal y tiene desventaja en los chequeos de Fuerza y en las tiradas de salvación de Fuerza. Mientras el peso de una criatura se duplica por este efecto, la velocidad de la criatura se reduce en 3 metros y tiene ventaja en los chequeos de Fuerza y en las tiradas de salvación de Fuerza.",
				"Al alcanzar el 10º nivel en esta clase, puedes apuntar a un objeto o a una criatura que sea Enorme o más pequeña."
			]
		},
		{
			"name": "Gravity Well",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Rasgo mágico Graviturgia de 6º nivel}",
				"Has aprendido a manipular la gravedad alrededor de un ser vivo: siempre que lances un hechizo sobre una criatura, puedes mover al objetivo 1,5 metros a un espacio desocupado de tu elección si el objetivo está dispuesto a moverse, el hechizo lo golpea con un ataque o falla una tirada de salvación contra el hechizo."
			]
		},
		{
			"name": "Violent Attraction",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Rasgo mágico Graviturgia de 10º nivel}",
				"Cuando otra criatura que puedas ver a menos de 18 metros de ti golpea con un ataque de arma, puedes usar tu reacción para aumentar la velocidad del ataque, haciendo que el objetivo del ataque reciba un {@damage 1d10} de daño extra del tipo de arma.",
				"Alternativamente, si una criatura en un radio de 18 metros de ti recibe daño de una caída, puedes usar tu reacción para aumentar el daño de la caída en {@dice 2d10}.",
				"Puedes utilizar esta característica un número de veces igual a tu modificador de Inteligencia (un mínimo de una vez). Recuperas todos los usos gastados cuando terminas un descanso largo."
			]
		},
		{
			"name": "Event Horizon",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Rasgo mágico Graviturgia de nivel 14}",
				"Como acción, puedes emitir mágicamente un poderoso campo de energía gravitatoria que atrae a otras criaturas durante un máximo de 1 minuto o hasta que tu {@status concentration} termine (como si estuvieras {@status concentration||concentrating} en un hechizo). Mientras dure, siempre que una criatura hostil a ti comience su turno a menos de 9 metros de ti, debe hacer una tirada de salvación de Fuerza contra tu DC de salvación de conjuro. Si falla, recibe {@damage 2d10} de daño de fuerza y su velocidad se reduce a 0 hasta el inicio de su siguiente turno. Si la tirada de salvación tiene éxito, recibe la mitad de daño y cada pie que se mueva en este turno le cuesta 2 pies extra de movimiento.",
				"Una vez que usas este rasgo, no puedes volver a hacerlo hasta que termines un descanso largo o hasta que gastes una ranura de hechizo de 3er nivel o superior en él."
			]
		},
		{
			"name": "School of Abjuration",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"La Escuela de Abjuración hace hincapié en la magia que bloquea, destierra o protege. Los detractores de esta escuela dicen que su tradición se basa en la negación, en la negación más que en la afirmación positiva. Sin embargo, entienden que acabar con los efectos nocivos, proteger a los débiles y desterrar las influencias malignas es todo menos un vacío filosófico. Es una vocación orgullosa y respetada.",
				"Llamados abjuradores, los miembros de esta escuela son buscados cuando hay que exorcizar espíritus malignos, cuando hay que proteger lugares importantes contra el espionaje mágico y cuando hay que cerrar portales a otros planos de existencia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Abjuration Savant|Wizard||Abjuration||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Ward|Wizard||Abjuration||2"
				}
			]
		},
		{
			"name": "Abjuration Savant",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de que elijas esta escuela a 2º nivel, el oro y el tiempo que debes gastar para copiar un hechizo de abjuración en tu libro de hechizos se reduce a la mitad."
			]
		},
		{
			"name": "Arcane Ward",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir del 2º nivel, puedes tejer magia a tu alrededor para protegerte. Cuando lanzas un conjuro {@filter hechizo de abjuración de 1er nivel o superior|spells|school=A|level=!0}, puedes utilizar simultáneamente una hebra de la magia del conjuro para crear una protección mágica sobre ti que dura hasta que terminas un descanso largo. La protección tiene un máximo de puntos de golpe igual al doble de tu nivel de hechicero + tu modificador de Inteligencia. Cada vez que recibes daño, el pabellón lo recibe en su lugar. Si este daño reduce el pabellón a 0 puntos de vida, recibes el daño restante.",
				"Cuando el pabellón tiene 0 puntos de vida, no puede absorber daño, pero su magia permanece. Cada vez que lanzas un hechizo {@filter hechizo de abjuración de 1er nivel o superior|spells|school=A|level=!0}, el pabellón recupera un número de puntos de vida igual al doble del nivel del hechizo.",
				"Una vez que creas la sala, no puedes volver a crearla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Projected Ward",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de 6º nivel, cuando una criatura que puedas ver en un radio de 9 metros de ti recibe daño, puedes usar tu reacción para hacer que tu Barrera Arcana absorba ese daño. Si este daño reduce la protección a 0 puntos de vida, la criatura protegida recibe el daño restante."
			]
		},
		{
			"name": "Improved Abjuration",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, cuando lances un conjuro de abjuración que requiera que hagas un chequeo de habilidad como parte del lanzamiento de ese conjuro (como en {@spell counterspell} y {@spell dispel magic}), añades tu bonificador de competencia a ese chequeo de habilidad."
			]
		},
		{
			"name": "Spell Resistance",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, tienes ventaja en las tiradas de salvación contra los hechizos.",
				"Además, tienes resistencia contra el daño de los hechizos."
			]
		},
		{
			"name": "School of Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Como prestidigitador, te gustan los hechizos que producen objetos y criaturas de la nada. Puedes conjurar nubes ondulantes de niebla asesina o invocar criaturas de otros lugares para que luchen en tu nombre. A medida que aumenta tu dominio, aprendes hechizos de transporte y puedes teletransportarte a través de grandes distancias, incluso a otros planos de existencia, en un instante.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conjuration Savant|Wizard||Conjuration||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Minor Conjuration|Wizard||Conjuration||2"
				}
			]
		},
		{
			"name": "Conjuration Savant",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de que elijas esta escuela a 2º nivel, el oro y el tiempo que debes gastar para copiar un conjuro en tu libro de hechizos se reduce a la mitad."
			]
		},
		{
			"name": "Minor Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir del 2º nivel, cuando seleccionas esta escuela, puedes usar tu acción para conjurar un objeto inanimado en tu mano o en el suelo en un espacio desocupado que puedas ver en un radio de 3 metros de ti. Este objeto no puede medir más de 0,9 metros de lado ni pesar más de 5 kilogramos, y su forma debe ser la de un objeto no mágico que hayas visto. El objeto es visiblemente mágico e irradia una luz tenue a 1,5 metros de distancia.",
				"El objeto desaparece al cabo de 1 hora, cuando vuelves a usar esta característica, si recibe algún daño o si inflige algún daño."
			]
		},
		{
			"name": "Benign Transposition",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de 6º nivel, puedes usar tu acción para teletransportarte hasta 9 metros a un espacio desocupado que puedas ver. Alternativamente, puedes elegir un espacio dentro del alcance que esté ocupado por una criatura Pequeña o Mediana. Si esa criatura está dispuesta, ambos os teletransportáis, intercambiando vuestros lugares.",
				"Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso largo o lances un hechizo de conjuración de 1er nivel o superior."
			]
		},
		{
			"name": "Focused Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, mientras estés {@status concentration||concentrating} en un conjuro de conjuración, tu {@status concentration} no puede romperse como resultado de recibir daño."
			]
		},
		{
			"name": "Durable Summons",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, cualquier criatura que invoques o crees con un hechizo de conjuración tiene 30 puntos de golpe temporales."
			]
		},
		{
			"name": "School of Divination",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Tanto la realeza como los plebeyos buscan el consejo de un adivino, ya que todos buscan una comprensión más clara del pasado, el presente y el futuro. Como adivino, te esfuerzas por separar los velos del espacio, el tiempo y la conciencia para poder ver con claridad. Trabajas para dominar los hechizos de discernimiento, visión remota, conocimiento sobrenatural y previsión.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divination Savant|Wizard||Divination||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Portent|Wizard||Divination||2"
				}
			]
		},
		{
			"name": "Divination Savant",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de que elijas esta escuela a 2º nivel, el oro y el tiempo que debes gastar para copiar un hechizo de adivinación en tu libro de hechizos se reduce a la mitad."
			]
		},
		{
			"name": "Portent",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir del 2º nivel cuando eliges esta escuela, vislumbres del futuro comienzan a presionar tu conciencia. Cuando termines un descanso largo, tira dos {@dice d20}s y anota los números obtenidos. Puedes reemplazar cualquier tirada de ataque, tirada de salvación o chequeo de habilidad hecha por ti o por una criatura que puedas ver con una de estas tiradas de adivinación. Debes elegir hacerlo antes de la tirada, y puedes reemplazar una tirada de este modo sólo una vez por turno.",
				"Cada tirada de predicción sólo puede utilizarse una vez. Cuando terminas un descanso largo, pierdes las tiradas de predicción no utilizadas."
			]
		},
		{
			"name": "Expert Divination",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, lanzar conjuros de adivinación te resulta tan fácil que sólo consume una fracción de tus esfuerzos de lanzamiento de conjuros. Cuando lanzas un {@filter hechizo de adivinación de 2º nivel o superior|spells|school=D} utilizando una ranura de conjuro, recuperas una ranura de conjuro gastada. La ranura que recuperas debe ser de un nivel inferior al del hechizo que lanzaste y no puede ser superior a 5º nivel."
			]
		},
		{
			"name": "The Third Eye",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, puedes utilizar tu acción para aumentar tus poderes de percepción. Cuando lo hagas, elige uno de los siguientes beneficios, que dura hasta que estés {@condition incapacitated} o tomes un descanso corto o largo. No puedes volver a usar el rasgo hasta que termines un descanso.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Darkvision",
							"entries": [
								"Ganas {@sense darkvision} hasta una distancia de 18 metros."
							]
						},
						{
							"type": "entries",
							"name": "Vista etérea",
							"entries": [
								"Puedes ver el Plano Etéreo en un radio de 18 metros."
							]
						},
						{
							"type": "entries",
							"name": "Mayor comprensión",
							"entries": [
								"Puedes leer cualquier idioma."
							]
						},
						{
							"type": "entries",
							"name": "Ver Invisibilidad",
							"entries": [
								"Puedes ver {@condition invisible} criaturas y objetos a menos de 3 metros de ti que estén dentro de la línea de visión."
							]
						}
					]
				}
			]
		},
		{
			"name": "Greater Portent",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, las visiones de tus sueños se intensifican y dibujan en tu mente una imagen más precisa de lo que está por venir. Obtienes tres {@dice d20}s por tu rasgo Portento, en lugar de dos."
			]
		},
		{
			"name": "School of Enchantment",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Como miembro de la Escuela de Encantamiento, has perfeccionado tu habilidad para entrar y seducir mágicamente a otras personas y monstruos. Algunos encantadores son pacificadores que hechizan a los violentos para que depongan las armas y encantan a los crueles para que muestren piedad. Otros son tiranos que atan mágicamente a los reacios a su servicio. La mayoría de los encantadores se sitúan en un punto intermedio.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Enchantment Savant|Wizard||Enchantment||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hypnotic Gaze|Wizard||Enchantment||2"
				}
			]
		},
		{
			"name": "Enchantment Savant",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de que elijas esta escuela a 2º nivel, el oro y el tiempo que debes gastar para copiar un hechizo de encantamiento en tu libro de hechizos se reduce a la mitad."
			]
		},
		{
			"name": "Hypnotic Gaze",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir del 2º nivel, cuando eliges esta escuela, tus palabras suaves y tu mirada encantadora pueden cautivar mágicamente a otra criatura. Como acción, elige una criatura que puedas ver en un radio de 1,5 metros de ti. Si el objetivo puede verte u oírte, debe tener éxito en una tirada de salvación de Sabiduría contra tu DC de salvación de hechizo de mago o ser {@condition charmed} por ti hasta el final de tu siguiente turno. La velocidad de la criatura {@condition charmed} desciende a 0 y queda {@condition incapacitated} visiblemente aturdida.",
				"En turnos posteriores, puedes utilizar tu acción para mantener este efecto, prolongando su duración hasta el final de tu siguiente turno. Sin embargo, el efecto termina si te alejas más de 1,5 metros de la criatura, si ésta no puede verte ni oírte o si recibe daño.",
				"Una vez que el efecto termine, o si la criatura tiene éxito en su tirada de salvación inicial contra este efecto, no puedes volver a utilizar esta característica sobre esa criatura hasta que termines un descanso largo."
			]
		},
		{
			"name": "Instinctive Charm",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, cuando una criatura que puedas ver a menos de 9 metros de ti haga una tirada de ataque contra ti, puedes usar tu reacción para desviar el ataque, siempre que otra criatura esté dentro del alcance del ataque. El atacante debe hacer una tirada de salvación de Sabiduría contra tu DC de salvación de hechizo de mago. Si falla la tirada de salvación, el atacante debe apuntar a la criatura que esté más cerca de él, sin incluirte a ti ni a sí mismo. Si hay varias criaturas cerca, el atacante elige a cuál atacar. Si la salvación tiene éxito, no puedes volver a utilizar este rasgo sobre el atacante hasta que termines un descanso largo.",
				"Debes elegir utilizar esta característica antes de saber si el ataque impacta o falla. Las criaturas que no pueden ser {@condition charmed} son inmunes a este efecto."
			]
		},
		{
			"name": "Split Enchantment",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, cuando lances un hechizo de encantamiento de 1º nivel o superior que tenga como objetivo una sola criatura, puedes hacer que tenga como objetivo una segunda criatura."
			]
		},
		{
			"name": "Alter Memories",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A 14º nivel, obtienes la habilidad de hacer que una criatura no sea consciente de tu influencia mágica sobre ella. Cuando lanzas un conjuro de encantamiento para encantar a una o más criaturas, puedes alterar el entendimiento de una criatura para que permanezca inconsciente de ser {@condition charmed}.",
				"Además, una vez antes de que expire el hechizo, puedes usar tu acción para intentar que la criatura elegida olvide parte del tiempo que pasó {@condition charmed}. La criatura debe tener éxito en una tirada de salvación de Inteligencia contra tu DC de salvación del conjuro de mago o perder un número de horas de sus recuerdos igual a 1 + tu modificador de Carisma (mínimo 1). Puedes hacer que la criatura olvide menos tiempo, y la cantidad de tiempo no puede exceder la duración de tu conjuro de encantamiento."
			]
		},
		{
			"name": "School of Evocation",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Centras tu estudio en la magia que crea poderosos efectos elementales como el frío intenso, las llamas abrasadoras, los truenos rodantes, los relámpagos crepitantes y el ácido ardiente. Algunos evocadores se emplean en las fuerzas militares, sirviendo de artillería para arrasar ejércitos enemigos desde lejos. Otros utilizan su espectacular poder para proteger a los débiles, mientras que algunos buscan su propio beneficio como bandidos, aventureros o aspirantes a tiranos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Evocation Savant|Wizard||Evocation||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sculpt Spells|Wizard||Evocation||2"
				}
			]
		},
		{
			"name": "Evocation Savant",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de que elijas esta escuela a 2º nivel, el oro y el tiempo que debes gastar para copiar un hechizo de evocación en tu libro de hechizos se reduce a la mitad."
			]
		},
		{
			"name": "Sculpt Spells",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir del 2º nivel, puedes crear bolsas de relativa seguridad dentro de los efectos de tus conjuros de evocación. Cuando lanzas un conjuro de evocación que afecta a otras criaturas que puedes ver, puedes elegir un número de ellas igual a 1 + el nivel del conjuro. Las criaturas elegidas tienen automáticamente éxito en sus tiradas de salvación contra el conjuro, y no reciben daño si normalmente recibirían la mitad de daño en una salvación exitosa."
			]
		},
		{
			"name": "Potent Cantrip",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, tus cantrips dañinos afectan incluso a las criaturas que evitan el peso del efecto. Cuando una criatura tiene éxito en una tirada de salvación contra tu cantrip, la criatura recibe la mitad del daño del cantrip (si lo hay) pero no sufre ningún efecto adicional del cantrip."
			]
		},
		{
			"name": "Empowered Evocation",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, puedes añadir tu modificador de Inteligencia a una tirada de daño de cualquier hechizo de evocación de mago que lances."
			]
		},
		{
			"name": "Overchannel",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, puedes aumentar la potencia de tus hechizos más sencillos. Cuando lanzas un hechizo de mago de 1º a 5º nivel que inflige daño, puedes infligir el máximo daño con ese hechizo.",
				"La primera vez que lo haces, no sufres ningún efecto adverso. Si vuelves a usar este rasgo antes de terminar un descanso largo, sufres {@damage 2d12} de daño necrótico por cada nivel del hechizo, inmediatamente después de lanzarlo. Cada vez que vuelves a usar este rasgo antes de terminar un descanso largo, el daño necrótico por nivel de conjuro aumenta un {@dice 1d12}. Este daño ignora la resistencia y la inmunidad."
			]
		},
		{
			"name": "School of Illusion",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Centras tus estudios en la magia que deslumbra los sentidos, desconcierta la mente y engaña incluso a los más sabios. Tu magia es sutil, pero las ilusiones creadas por tu aguda mente hacen que lo imposible parezca real. Algunos ilusionistas -incluidos muchos magos gnomos- son embaucadores benignos que utilizan sus hechizos para entretener. Otros son maestros del engaño más siniestros, que utilizan sus ilusiones para asustar y engañar a los demás para su beneficio personal.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Illusion Savant|Wizard||Illusion||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Minor Illusion|Wizard||Illusion||2"
				}
			]
		},
		{
			"name": "Illusion Savant",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de que elijas esta escuela a 2º nivel, el oro y el tiempo que debes gastar para copiar un hechizo de ilusión en tu libro de hechizos se reduce a la mitad."
			]
		},
		{
			"name": "Improved Minor Illusion",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Cuando eliges esta escuela a 2º nivel, aprendes el cantrip {@spell minor illusion}. Si ya conoces este cantrip, aprendes otro cantrip de mago a tu elección. El cantrip no cuenta para tu número de cantrips conocidos.",
				"Cuando lanzas {@spell minor illusion}, puedes crear tanto un sonido como una imagen con un solo lanzamiento del hechizo."
			]
		},
		{
			"name": "Malleable Illusions",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, cuando lances un hechizo de ilusión que tenga una duración de 1 minuto o más, puedes usar tu acción para cambiar la naturaleza de esa ilusión (usando los parámetros normales del hechizo para la ilusión), siempre que puedas ver la ilusión."
			]
		},
		{
			"name": "Illusory Self",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, puedes crear un duplicado ilusorio de ti mismo como reacción instantánea y casi instintiva al peligro. Cuando una criatura hace una tirada de ataque contra ti, puedes usar tu reacción para interponer el duplicado ilusorio entre el atacante y tú. El ataque te falla automáticamente y la ilusión se disipa.",
				"Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Illusory Reality",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A 14º nivel, has aprendido el secreto de entrelazar la magia de las sombras en tus ilusiones para darles una semirealidad. Cuando lanzas un conjuro de ilusión de 1er nivel o superior, puedes elegir un objeto inanimado y no mágico que forme parte de la ilusión y hacer que ese objeto sea real. Puedes hacer esto en tu turno como acción de bonificación mientras el hechizo está en curso. El objeto permanece real durante 1 minuto. Por ejemplo, puedes crear una ilusión de un puente sobre un abismo y luego hacerlo real el tiempo suficiente para que tus aliados lo crucen.",
				"El objeto no puede causar daño ni perjudicar directamente a nadie."
			]
		},
		{
			"name": "School of Necromancy",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"La Escuela de Nigromancia explora las fuerzas cósmicas de la vida, la muerte y la no-muerte. Al centrar tus estudios en esta tradición, aprendes a manipular la energía que anima a todos los seres vivos. A medida que progresas, aprendes a extraer la fuerza vital de una criatura mientras tu magia destruye su cuerpo, transformando esa energía vital en poder mágico que puedes manipular.",
				"La mayoría de la gente ve a los nigromantes como amenazantes, o incluso villanos, debido a su estrecha asociación con la muerte. No todos los nigromantes son malvados, pero las fuerzas que manipulan son consideradas tabú por muchas sociedades.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Necromancy Savant|Wizard||Necromancy||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Grim Harvest|Wizard||Necromancy||2"
				}
			]
		},
		{
			"name": "Grim Harvest",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A 2º nivel, obtienes la habilidad de cosechar energía vital de las criaturas que mates con tus hechizos. Una vez por turno, cuando matas a una o más criaturas con un conjuro de 1º nivel o superior, recuperas puntos de golpe equivalentes al doble del nivel del conjuro, o al triple de su nivel si el conjuro pertenece a la {@filter Escuela de Nigromancia|spells|school=N}. No obtienes este beneficio por matar constructos o muertos vivientes."
			]
		},
		{
			"name": "Necromancy Savant",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de que elijas esta escuela a 2º nivel, el oro y el tiempo que debes gastar para copiar un hechizo de nigromancia en tu libro de hechizos se reduce a la mitad."
			]
		},
		{
			"name": "Undead Thralls",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, añades el hechizo {@spell animate dead} a tu libro de hechizos si aún no está allí. Cuando lanzas {@spell animate dead}, puedes apuntar a un cadáver o pila de huesos adicional, creando otro zombi o esqueleto, según corresponda.",
				"Cada vez que creas un muerto viviente utilizando un hechizo de nigromancia, éste tiene beneficios adicionales:",
				{
					"type": "list",
					"items": [
						"El máximo de puntos de golpe de la criatura se incrementa en una cantidad igual a tu nivel de mago.",
						"La criatura añade tu bonificación de competencia a sus tiradas de daño con armas."
					]
				}
			]
		},
		{
			"name": "Inured to Undeath",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, tienes resistencia al daño necrótico y tu máximo de puntos de golpe no puede reducirse. Has pasado tanto tiempo tratando con muertos vivientes y las fuerzas que los animan que te has acostumbrado a algunos de sus peores efectos."
			]
		},
		{
			"name": "Command Undead",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, puedes utilizar la magia para poner muertos vivientes bajo tu control, incluso los creados por otros magos. Como acción, puedes elegir un muerto viviente que veas en un radio de 18 metros de ti. Esa criatura debe hacer una tirada de salvación de Carisma contra tu DC de salvación de hechizo de mago. Si lo consigue, no puedes volver a usar este rasgo con ella. Si falla, se vuelve amistosa contigo y obedece tus órdenes hasta que vuelvas a usar este rasgo.",
				"Los muertos vivientes inteligentes son más difíciles de controlar de esta manera. Si el objetivo tiene una Inteligencia de 8 o más, tiene ventaja en la tirada de salvación. Si falla la tirada de salvación y tiene una Inteligencia de 12 o más, puede repetir la tirada de salvación al final de cada hora hasta que tenga éxito y se libere."
			]
		},
		{
			"name": "School of Transmutation",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Eres un estudioso de los hechizos que modifican la energía y la materia. Para ti, el mundo no es algo fijo, sino eminentemente mutable, y te encanta ser un agente de cambio. Manejas la materia prima de la creación y aprendes a alterar tanto las formas físicas como las cualidades mentales. Tu magia te da las herramientas para convertirte en un herrero en la forja de la realidad.",
				"Algunos transmutadores son unos manitas y unos bromistas, que convierten a la gente en sapos y transforman el cobre en plata por diversión y para obtener algún beneficio. Otros persiguen sus estudios mágicos con una seriedad mortal, buscando el poder de los dioses para hacer y destruir mundos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Transmutation Savant|Wizard||Transmutation||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Minor Alchemy|Wizard||Transmutation||2"
				}
			]
		},
		{
			"name": "Minor Alchemy",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir del 2º nivel, cuando seleccionas esta escuela, puedes alterar temporalmente las propiedades físicas de un objeto no mágico, cambiándolo de una sustancia a otra. Realizas un procedimiento alquímico especial sobre un objeto compuesto enteramente de madera, piedra (pero no una piedra preciosa), hierro, cobre o plata, transformándolo en uno diferente de esos materiales. Por cada 10 minutos que pases realizando el procedimiento, puedes transformar hasta 1 pie cúbico de material. Al cabo de 1 hora, o hasta que pierdas tu {@status concentration} (como si estuvieras {@status concentration||concentrating} en un hechizo), el material vuelve a su sustancia original."
			]
		},
		{
			"name": "Transmutation Savant",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de que elijas esta escuela a 2º nivel, el oro y el tiempo que debes gastar para copiar un hechizo de transmutación en tu libro de hechizos se reduce a la mitad."
			]
		},
		{
			"name": "Transmuter's Stone",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, puedes dedicar 8 horas a crear una piedra de transmutación que almacene magia de transmutación. Puedes beneficiarte de la piedra tú mismo o dársela a otra criatura. Una criatura obtiene un beneficio de tu elección mientras la piedra esté en posesión de la criatura. Cuando crees la piedra, elige el beneficio entre las siguientes opciones:",
				{
					"type": "list",
					"items": [
						"Visión en la oscuridad hasta una distancia de 18 metros, como se describe en el capítulo 8.",
						"Aumento de la velocidad de 3 metros mientras la criatura esté libre de cargas.",
						"Competencia en las tiradas de salvación de la Constitución.",
						"Resistencia al daño por ácido, frío, fuego, rayo o trueno (a tu elección siempre que elijas este beneficio)."
					]
				},
				"Cada vez que lances un hechizo de transmutación de 1er nivel o superior, puedes cambiar el efecto de tu piedra si la piedra está en tu persona.",
				"Si creas una nueva piedra transmutadora, la anterior deja de funcionar."
			]
		},
		{
			"name": "Shapechanger",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, añades el hechizo {@spell polymorph} a tu libro de hechizos, si aún no está ahí. Puedes lanzar {@spell polymorph} sin gastar una ranura de conjuro. Al hacerlo, sólo puedes apuntarte a ti mismo y transformarte en un {@filter bestia cuyo índice de desafío es 1 o inferior|bestiary|challenge rating=[&0;&1]|type=beast|miscellaneous=!swarm}.",
				"Una vez que lanzas {@spell polymorph} de esta forma, no puedes volver a hacerlo hasta que termines un descanso corto o largo, aunque aún puedes lanzarlo normalmente usando una ranura de hechizo disponible."
			]
		},
		{
			"name": "Master Transmuter",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, puedes utilizar tu acción para consumir la reserva de magia de transmutación almacenada en tu piedra de transmutador en una sola ráfaga. Cuando lo hagas, elige uno de los siguientes efectos. Tu piedra de transmutación se destruye y no puede volver a fabricarse hasta que termines un descanso largo.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Grandes transformaciones",
							"entries": [
								"Puedes transmutar un objeto no mágico -no mayor que un cubo de 1,5 metros- en otro objeto no mágico de tamaño y masa similares y de igual o menor valor. Debes pasar 10 minutos manipulando el objeto para transformarlo."
							]
						},
						{
							"type": "entries",
							"name": "Panacea",
							"entries": [
								"Eliminas todas las maldiciones, enfermedades y venenos que afecten a una criatura que toques con la piedra del transmutador. La criatura también recupera todos sus puntos de vida."
							]
						},
						{
							"type": "entries",
							"name": "Restaurar la vida",
							"entries": [
								"Lanzas el hechizo {@spell raise dead} sobre una criatura que toques con la piedra del transmutador, sin gastar una ranura de hechizo ni necesitar tener el hechizo en tu libro de hechizos."
							]
						},
						{
							"type": "entries",
							"name": "Restaurar la juventud",
							"entries": [
								"Tocas con la piedra del transmutador a una criatura dispuesta, y la edad aparente de esa criatura se reduce en {@dice 3d10} años, hasta un mínimo de 13 años. Este efecto no prolonga la vida de la criatura."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bladesinging",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Los espadachines dominan una tradición de hechicería que incorpora el manejo de la espada y la danza. Creada originalmente por los elfos, esta tradición ha sido adoptada por practicantes no elfos, que honran y amplían las costumbres elfas.",
				"En el combate, un espadachín utiliza una serie de intrincadas y elegantes maniobras que evitan el daño y permiten al espadachín canalizar la magia en ataques devastadores y una astuta defensa. Muchos de los que han observado a un espadachín en acción recuerdan la exhibición como una de las experiencias más hermosas de su vida, una danza gloriosa acompañada de una espada que canta.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Training in War and Song (Bladesinging)|Wizard||Bladesinging|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bladesong|Wizard||Bladesinging|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bladesinger Styles|Wizard||Bladesinging|TCE|2"
				}
			]
		},
		{
			"name": "Bladesinger Styles",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"type": "inset",
			"entries": [
				"Desde sus inicios como arte marcial y mágico, el Bladesing ha estado ligado a la espada, más concretamente al sable largo. Sin embargo, muchas generaciones de estudio dieron lugar a varios estilos de Bladesing basados en el arma de combate empleada. Las técnicas de estos estilos se transmiten de maestro a alumno en pequeñas escuelas, algunas de las cuales tienen un edificio dedicado a la instrucción. Incluso los estilos más nuevos tienen cientos de años, pero siguen siendo enseñados por sus creadores originales debido a la larga vida de los elfos. La mayoría de las escuelas de Bladesing están en Evermeet o Evereska. Una de ellas se inició en Myth Drannor, pero la destrucción de la ciudad ha dispersado a los estudiantes que sobrevivieron.",
				"Los estilos de Bladesing se clasifican a grandes rasgos en función del tipo de arma empleada, y cada uno se asocia a una categoría de animal. Dentro de ese estilo hay especializaciones con nombres de tipos de animales específicos, basados en los tipos de hechizos empleados, las técnicas del maestro y el arma particular utilizada. Los espadachines que son aprendices de un maestro suelen hacerse un tatuaje del animal de su estilo elegido. Algunos espadachines aprenden varios estilos y llevan muchos tatuajes, llevando una advertencia en su piel de sus habilidades mortales.",
				{
					"type": "entries",
					"name": "Gato",
					"entries": [
						"Los estilos que emplean una espada pertenecen a esta familia. El estilo del león, el más antiguo, entrena a los practicantes en el uso del sable largo y no favorece ningún tipo de hechizo en particular. El estilo del leopardo se centra en la espada corta y en los hechizos de ilusión y sigilo. El tigre rojo, un estilo con apenas tres siglos de antigüedad, hace que sus espadachines utilicen la cimitarra en una danza giratoria de defensa desde la que se lanzan a saltos y ataques repentinos."
					]
				},
				{
					"type": "entries",
					"name": "Pájaro",
					"entries": [
						"Los estilos que se centran en el uso de un arma con empuñadura, como un hacha o un martillo, se han agrupado como estilos de aves, aunque varían mucho. Todos los estilos son relativamente nuevos y utilizan armas que no suelen ser las preferidas de los elfos. Los espadachines de estilo águila utilizan pequeñas hachas de mano, y muchas maniobras del estilo se centran en formas fluidas de lanzar el arma y sacar una nueva. El estilo cuervo utiliza un pico de guerra, y los hechizos asociados a él otorgan al espadachín más agilidad en el combate."
					]
				},
				{
					"type": "entries",
					"name": "Serpiente",
					"entries": [
						"Los practicantes de estos estilos utilizan un mayal, una cadena o un látigo. El estilo Víbora utiliza un látigo, a pesar de su poca elegancia como arma, y tiene una historia casi tan larga como el estilo León. Sus maestros marcan el ritmo de su canto de espada con un asombroso y rápido chasquido de látigo, que puede mantener a raya a muchos enemigos y permitir que el espadachín tenga espacio para lanzar los crueles hechizos de veneno y enfermedad que favorece este estilo."
					]
				}
			]
		},
		{
			"name": "Bladesong",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir del 2º nivel, puedes invocar una magia secreta de los elfos llamada \"Bladesong\", siempre que no lleves una armadura media o pesada o uses un escudo. Te otorga una velocidad, agilidad y concentración sobrenaturales.",
				"Puedes utilizar una acción adicional para iniciar el Bladesong, que dura 1 minuto. Termina antes si eres {@condition incapacitated}, si te pones una armadura media o pesada o un escudo, o si usas las dos manos para hacer un ataque con un arma. También puedes cancelar el Bladesong en cualquier momento que elijas (no requiere ninguna acción).",
				"Mientras tu canción de cuchillas está activa, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Obtienes un bono a tu CA igual a tu modificador de Inteligencia (mínimo de +1).",
						"Tu velocidad de marcha aumenta en 3 metros.",
						"Tienes ventaja en los chequeos de Destreza ({@skill Acrobatics}).",
						"Ganas un bonificador a cualquier tirada de salvación de Constitución que hagas para mantenerte {@status concentration} en un hechizo. El bonificador es igual a tu modificador de Inteligencia (mínimo +1)."
					]
				},
				"Puedes usar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados de él cuando terminas un descanso largo."
			]
		},
		{
			"name": "Training in War and Song (Bladesinging)",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"Cuando adoptas esta tradición a 2º nivel, ganas competencia con la armadura ligera y ganas competencia con un tipo de arma cuerpo a cuerpo de una mano a tu elección.",
				"También adquieres competencia en la habilidad {@skill Performance} si aún no la tienes."
			]
		},
		{
			"name": "Extra Attack",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno. Además, puedes lanzar uno de tus cantrips en lugar de uno de esos ataques."
			]
		},
		{
			"name": "Song of Defense",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, puedes dirigir tu magia para absorber el daño mientras tu canto de espada está activo. Cuando recibes daño, puedes usar tu reacción para gastar una ranura de hechizo y reducir ese daño en una cantidad igual a cinco veces el nivel de la ranura del hechizo."
			]
		},
		{
			"name": "Song of Victory",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, añades tu modificador de Inteligencia (mínimo de +1) al daño de tus ataques con armas cuerpo a cuerpo mientras tu Canto de la espada esté activo."
			]
		},
		{
			"name": "Order of Scribes",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"La magia de los libros: así es como muchos llaman a la hechicería. El nombre es apropiado, dado el tiempo que los magos pasan estudiando tomos y escribiendo teorías sobre la naturaleza de la magia. Es raro ver a los magos que viajan sin libros y pergaminos que brotan de sus maletas, y un mago haría todo lo posible por explorar un archivo de conocimientos antiguos.",
				"Entre los magos, la Orden de los Escribas es la más libresca. Adopta muchas formas en diferentes mundos, pero su misión principal es la misma en todas partes: registrar los descubrimientos mágicos para que la hechicería pueda florecer. Y aunque todos los magos valoran los libros de hechizos, un mago de la Orden de los Escribanos despierta mágicamente su libro, convirtiéndolo en un compañero de confianza. Todos los magos estudian los libros, ¡pero un escriba mago habla con el suyo!",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wizardly Quill|Wizard||Scribes|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Spellbook|Wizard||Scribes|TCE|2"
				}
			]
		},
		{
			"name": "Awakened Spellbook",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Rasgo de 2º nivel de la Orden de los Escribas}",
				"Utilizando tintas especialmente preparadas y antiguos conjuros transmitidos por tu orden de magos, has despertado una sensibilidad arcana dentro de tu libro de hechizos.",
				"Mientras tengas el libro en la mano, te otorga los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Puedes utilizar el libro como foco de hechizo para tus hechizos de mago.",
						"Cuando lanzas un hechizo de mago con una ranura de hechizo, puedes sustituir temporalmente su tipo de daño por un tipo que aparezca en otro hechizo de tu libro de hechizos, lo que altera mágicamente la fórmula del hechizo sólo para este lanzamiento. Este último hechizo debe ser del mismo nivel que la ranura de hechizo que gastas.",
						"Cuando lanzas un hechizo de mago como ritual, puedes utilizar el tiempo de lanzamiento normal del hechizo, en lugar de añadirle 10 minutos. Una vez que utilices este beneficio, no podrás volver a hacerlo hasta que termines un descanso largo."
					]
				},
				"Si es necesario, puedes reemplazar el libro en el transcurso de un breve descanso utilizando tu Pluma de Mago para escribir sigilos arcanos en un libro en blanco o en un libro de conjuros mágicos con el que estés sintonizado. Al final del descanso, la conciencia de tu libro de hechizos es invocada en el nuevo libro, que la conciencia transforma en tu libro de hechizos, junto con todos sus hechizos. Si el libro anterior todavía existía en algún lugar, todos los hechizos desaparecen de sus páginas."
			]
		},
		{
			"name": "Wizardly Quill",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Rasgo de 2º nivel de la Orden de los Escribas}",
				"Como acción adicional, puedes crear mágicamente una pluma diminuta en tu mano libre. La pluma mágica tiene las siguientes propiedades:",
				{
					"type": "list",
					"items": [
						"La pluma no necesita tinta. Al escribir con ella, produce tinta del color que usted elija en la superficie de escritura.",
						"El tiempo que debes emplear para copiar un hechizo en tu libro de hechizos es igual a 2 minutos por nivel de hechizo si utilizas la pluma para la transcripción.",
						"Puedes borrar cualquier cosa que escribas con la pluma si agitas la pluma sobre el texto como acción adicional, siempre que el texto esté a menos de 1,5 metros de ti."
					]
				},
				"Esta pluma desaparece si creas otra o si mueres."
			]
		},
		{
			"name": "Manifest Mind",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Rasgo de 6º nivel de la Orden de los Escribas}",
				"Puedes conjurar la mente de tu Libro de Hechizos Despertado. Como acción adicional, mientras lleves el libro encima, puedes hacer que la mente se manifieste como un objeto espectral diminuto, flotando en un espacio desocupado de tu elección en un radio de 18 metros de ti. La mente espectral es intangible y no ocupa su espacio, y emite una luz tenue en un radio de 3 metros. Tiene el aspecto de un tomo fantasmal, una cascada de texto o un erudito del pasado (a tu elección).",
				"Mientras está manifestada, la mente espectral puede oír y ver, y tiene {@sense darkvision} con un alcance de 18 metros. La mente puede compartir telepáticamente contigo lo que ve y oye (no requiere acción).",
				"Siempre que lances un hechizo de mago en tu turno, puedes lanzarlo como si estuvieras en el espacio de la mente espectral, en lugar del tuyo, utilizando sus sentidos. Puedes hacerlo un número de veces al día igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo.",
				"Como acción adicional, puedes hacer que la mente espectral se acerque hasta 9 metros a un espacio desocupado que tú o ella podáis ver. Puede atravesar criaturas, pero no objetos.",
				"La mente espectral deja de manifestarse si alguna vez está a más de 9 metros de ti, si alguien lanza {@spell dispel magic} sobre ella, si el Libro de Hechizos Despierto se destruye, si mueres o si descartas la mente espectral como acción de bonificación.",
				"Una vez que conjuras la mente, no puedes volver a hacerlo hasta que termines un descanso largo, a menos que gastes una ranura de hechizo de cualquier nivel para conjurarla de nuevo."
			]
		},
		{
			"name": "Master Scrivener",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Rasgo de 10º nivel de la Orden de los Escribas}",
				"Siempre que termines un descanso largo, puedes crear un pergamino mágico tocando con tu Pluma de Hechicero un trozo de papel o pergamino en blanco y haciendo que un hechizo de tu Libro de Hechizos Despierto se copie en el pergamino. El libro de conjuros debe estar a 1,5 metros de ti cuando hagas el pergamino.",
				"El hechizo elegido debe ser de 1º o 2º nivel y debe tener un tiempo de lanzamiento de 1 acción. Una vez en el pergamino, el poder del hechizo se potencia, contando como un nivel superior al normal. Puedes lanzar el hechizo desde el pergamino leyéndolo como una acción. El pergamino es ininteligible para cualquier otra persona, y el hechizo desaparece del pergamino cuando lo lanzas o cuando terminas tu siguiente descanso largo.",
				"También eres experto en la elaboración de pergaminos de hechizo, que se describen en el capítulo del tesoro de la Guía del Dungeon Master. El oro y el tiempo que debes gastar para hacer un pergamino de este tipo se reducen a la mitad si utilizas tu Pluma de Mago."
			]
		},
		{
			"name": "One with the Word",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Rasgo de nivel 14 de la Orden de los Escribas}",
				"Tu conexión con tu Libro de Hechizos Despierto es tan profunda que tu alma se ha entrelazado con él. Mientras lo lleves encima, tienes ventaja en todos los chequeos de Inteligencia ({@skill Arcana}), ya que el libro de hechizos te ayuda a recordar la sabiduría mágica.",
				"Además, si recibes daño mientras la mente de tu libro de conjuros está manifestada, puedes evitar que te hagan todo ese daño usando tu reacción para descartar la mente espectral, usando su magia para salvarte. Entonces tira {@dice 3d6}. El libro de conjuros pierde temporalmente los conjuros de tu elección que tengan un nivel de conjuro combinado igual o superior a esa tirada. Por ejemplo, si el total de la tirada es 9, desaparecen del libro los hechizos que tengan un nivel combinado de al menos 9, lo que podría significar un hechizo de nivel 9, tres hechizos de nivel 3 o cualquier otra combinación. Si no hay suficientes hechizos en el libro para cubrir este coste, caes a 0 puntos de golpe.",
				"Hasta que termines {@dice 1d6} descansos largos, eres incapaz de lanzar los hechizos perdidos, incluso si los encuentras en un pergamino o en otro libro de hechizos. Después de terminar el número requerido de descansos, los hechizos reaparecen en el libro de hechizos.",
				"Una vez que usas esta reacción, no puedes volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Blood Magic",
			"source": "TDCSR",
			"page": 178,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 1,
			"entries": [
				"Considerado tabú por muchas sociedades y practicantes de magia, el uso de la magia de sangre -también conocida como {@variantrule hemocraft|TDCSR}- es un arte poco común que aprovecha los poderes latentes de la vitalidad de una criatura para alimentar y amplificar las propias capacidades del lanzador, al tiempo que manipula y debilita los cuerpos de los enemigos desde el interior. Algunos de los magos más macabros que buscan potenciar sus búsquedas arcanas recurren al {@variantrule hemocraft|TDCSR} como medio para reforzar sus hechizos, donando la sangre de su propia vida para alcanzar nuevas cotas de aterradora destreza mágica.",
				"Los secretos del {@variantrule hemocraft|TDCSR} y otras formas de magia de sangre fueron antaño competencia exclusiva del misterioso {@book Claret Orders|TDCSR|2|Claret Orders}. Sin embargo, en los últimos años, estos secretos han empezado a extenderse más allá de los miembros de la orden y han llegado a manos de magos menos escrupulosos. La magia de sangre tiene mala reputación en Tal'Dorei, a pesar de que sus poderes pueden utilizarse para mucho más que el mal.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blood Channeling|Wizard|PHB|Blood Magic|TDCSR|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sanguine Burst|Wizard|PHB|Blood Magic|TDCSR|2"
				}
			]
		},
		{
			"name": "Blood Channeling",
			"source": "TDCSR",
			"page": 178,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 2,
			"entries": [
				"Cuando eliges esta tradición arcana a 2º nivel, eres capaz de utilizar tu propia esencia vital agotada para canalizar tus habilidades mágicas. Siempre que tus puntos de golpe actuales estén por debajo de tu punto de golpe máximo, puedes utilizar tu propio cuerpo como un {@item arcane focus|PHB}.",
				"Además, al lanzar un conjuro de mago que requiera un componente material costoso, puedes renunciar al componente sufriendo {@damage 1d10} de daño necrótico por cada 50 gp del coste del componente (mínimo {@damage 1d10}). Este daño no puede reducirse de ninguna manera. Si este daño te reduce a 0 puntos de golpe, el hechizo falla pero la ranura de hechizo no se gasta."
			]
		},
		{
			"name": "Sanguine Burst",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 2,
			"entries": [
				"También a 2º nivel, aprendes a entrelazar tu fuerza vital en un conjuro que lances, aumentando su intensidad a costa de tu vitalidad. Siempre que hagas una tirada de daño por un conjuro que hayas lanzado de 1º nivel o superior, puedes elegir recibir un daño necrótico igual al nivel del conjuro para volver a lanzar un número de dados de daño igual a tu modificador de Inteligencia (mínimo uno). Este daño no puede reducirse de ninguna manera, y debes utilizar las nuevas tiradas."
			]
		},
		{
			"name": "Bond of Mutual Suffering",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, cuando una criatura que puedas ver te golpea con un ataque, puedes usar tu reacción para unir tu vitalidad al atacante y obligarle a compartir tu dolor. El atacante recibe el mismo daño que tú.",
				"Este rasgo no puede usarse contra constructos ni muertos vivientes. Puedes usar este rasgo una vez. Debes terminar un {@quickref resting|PHB|2|0|descanso corto o largo} antes de poder usarlo de nuevo."
			]
		},
		{
			"name": "Glyph of Hemorrhaging",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, cuando dañas a una criatura con un hechizo, puedes elegir maldecir a esa criatura durante 1 minuto. Mientras esté maldita de este modo, siempre que la criatura sea golpeada por un ataque, recibe un {@damage 1d6} de daño necrótico adicional. Al final de cada turno de la criatura, ésta puede hacer una tirada de Constitución {@quickref saving throws|PHB|2|1|tiro de salvación} contra tu salvación de hechizo, terminando la maldición si tiene éxito.",
				"Este rasgo no puede utilizarse contra criaturas no muertas o constructos. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un {@quickref resting|PHB|2|0|descanso corto o largo}."
			]
		},
		{
			"name": "Bond of Mutual Suffering (14th Level)",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"A 14º nivel, puedes usar esta característica dos veces entre descansos."
			]
		},
		{
			"name": "Thicker than Water",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Al alcanzar el nivel 14, la sangre que corre por tus venas se potencia con un vigor arcano que cura las heridas y ayuda a preservar la vida. Siempre que un conjuro o efecto mágico te haga recuperar puntos de golpe, recuperas un número adicional de puntos de golpe igual a tu bonificador de competencia.",
				"Además, mientras estás concentrado en un hechizo, tienes resistencia al daño contundente, perforante y cortante de ataques no mágicos."
			]
		},
		{
			"name": "War Magic",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"entries": [
				"Diversas escuelas arcanas se especializan en el entrenamiento de magos para la guerra. La tradición de la Magia de Guerra combina los principios de la evocación y la abjuración, en lugar de especializarse en alguna de estas escuelas. Enseña técnicas que potencian los hechizos del lanzador, a la vez que proporciona métodos para que los magos refuercen sus propias defensas.",
				"Los seguidores de esta tradición son conocidos como magos de guerra. Ven su magia como un arma y una armadura, un recurso superior a cualquier pieza de acero. Los magos de guerra actúan con rapidez en la batalla, utilizando sus hechizos para hacerse con el control táctico de la situación. Sus hechizos golpean con fuerza, mientras que sus habilidades defensivas frustran los intentos de contraataque de sus oponentes. Los magos de guerra también son expertos en volver la energía mágica de otros hechiceros contra ellos.",
				"En las grandes batallas, un mago de guerra suele trabajar con evocadores, abjuradores y otros tipos de magos. Los evocadores, en particular, a veces se burlan de los magos de guerra por dividir su atención entre el ataque y la defensa. La respuesta típica de un mago de guerra: \"¿De qué sirve poder lanzar un poderoso {@spell fireball} si muero antes de poder lanzarlo?\".",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Deflection|Wizard||War|XGE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tactical Wit|Wizard||War|XGE|2"
				}
			]
		},
		{
			"name": "Arcane Deflection",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"A 2º nivel, has aprendido a tejer tu magia para fortalecerte contra el daño. Cuando eres golpeado por un ataque o fallas una tirada de salvación, puedes usar tu reacción para ganar un bonificador +2 a tu CA contra ese ataque o un bonificador +4 a esa tirada de salvación.",
				"Cuando usas este rasgo, no puedes lanzar hechizos que no sean cantrips hasta el final de tu siguiente turno."
			]
		},
		{
			"name": "Tactical Wit",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir del 2º nivel, tu aguda capacidad para evaluar situaciones tácticas te permite actuar con rapidez en la batalla. Puedes darte una bonificación a tus tiradas de iniciativa igual a tu modificador de Inteligencia."
			]
		},
		{
			"name": "Power Surge",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, puedes almacenar energía mágica en tu interior para potenciar posteriormente tus hechizos dañinos. En su forma almacenada, esta energía se llama oleada de poder.",
				"Puedes almacenar un número máximo de subidas de tensión igual a tu modificador de Inteligencia (mínimo una). Siempre que termines un descanso largo, tu número de subidas de tensión se restablece a uno. Siempre que acabes con éxito un hechizo con {@spell dispel magic} o {@spell counterspell}, ganas una oleada de poder, ya que robas magia del hechizo que has frustrado. Si terminas un descanso corto sin ninguna oleada de poder, ganas una oleada de poder.",
				"Una vez por turno, cuando inflijas daño a una criatura u objeto con un hechizo de mago, puedes gastar un aumento de poder para infligir daño de fuerza adicional a ese objetivo. El daño extra es igual a la mitad de tu nivel de mago."
			]
		},
		{
			"name": "Durable Magic",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, la magia que canalizas te ayuda a evitar el daño. Mientras mantengas {@status concentration} un conjuro, tienes un bonificador +2 a la CA y a todas las tiradas de salvación."
			]
		},
		{
			"name": "Deflecting Shroud",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"A 14º nivel, tu Desvío arcano se impregna de magia mortal. Cuando usas tu rasgo de Desvío arcano, puedes hacer que la energía mágica salga de ti en forma de arco. Hasta tres criaturas a tu elección que puedas ver en un radio de 18 metros reciben daño de fuerza igual a la mitad de tu nivel de hechicero."
			]
		}
	]
}