{
	"data": [
		{
			"type": "section",
			"name": "About Eldraine",
			"id": "001",
			"entries": [
				"Eldraine is een sprookjeswereld vol zoektochten en kastelen, ridders en tovenaars, boze tovenaars en fantastische wezens. Ooit waagden dappere ridders zich aan vijf koninklijke hoven om nobele queesten te vervullen, maar de invasie van de afschuwelijke Phyrexians uit een andere wereld veranderde dat allemaal en liet het koninkrijk in puin achter.",
				"Het rijk en de wildernis van Eldraine werden geïntroduceerd aan spelers van Magic: The Gathering met de {@i Troon van Eldraine} set van 2019. De nieuwe {@i Wilds van Eldraine} set presenteert de wereld in de nasleep van de Phyrexian invasie, laat de ridders en kastelen achter zich en duikt diep de vreemde en mysterieuze wildernis in. Hier hobbelen reuzen door de wolken, halen feeën kattenkwaad uit en kakelen heksen boven borrelende ketels.",
				"Als de naam van een wezen in {@b vet} wordt weergegeven, is dat een visuele aanwijzing die je naar het statussenblok wijst, dat in {@book Monster Manual|MM} wordt weergegeven, tenzij anders aangegeven.",
				{
					"type": "entries",
					"name": "The Wilds",
					"id": "002",
					"entries": [
						"Voorbij de hoven, over de beek, het bos in, daar ligt de wildernis, het meest magische, vreemde en gevaarlijke land van heel Eldraine. In tegenstelling tot de orde en structuur van het rijk zijn de wildernissen onvoorspelbaar en niet verenigd onder één bestuurssysteem.",
						"Het land van de wildernis is net zo ongetemd en divers als de wezens die er leven. Magie viert hoogtij en manifesteert zich op vreemde en vaak prachtige manieren. Magie kan verleidelijk, versterkend en herstellend zijn. Het kan ook afstotend, verdovend en vernietigend zijn.",
						"Er leven ontelbare soorten intelligente wezens in de wildernis, waaronder mensen. Naast de wezens die in deze collectie worden beschreven, leven er veel wezens uit de {@book Monster Manual|MM} en andere bronnen in de wildernis van Eldraine:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Humans",
									"entry": "Of ze nu gedreven worden door wanhoop of door een verlangen om buiten het hof te leven, mensen hebben altijd in de wildernis bestaan. Deze mensen zijn onder andere veerkrachtige en vindingrijke jagers, boswachters en ambachtslieden, en ze nemen vaak wat van de excentriciteiten van hun meer fantastische buren over. In aanvulling op de niet-speelkarakter stat blokken die je kunt vinden in de {@book Monster Manual|MM} en andere bronnen, zie de {@creature Knight of Eldraine|MCV4EC} in deze collectie."
								},
								{
									"type": "item",
									"name": "Elves",
									"entry": "De elfen van Eldraine, afstammelingen van een ooit machtig rijk, hebben een nieuw doel gevonden in hun rol als beschermers van de natuur. De meeste elfen trekken door de bossen in kleine groepen jagers, verzamelaars en druïden, hoewel sommige nog steeds in afbrokkelende forten en overwoekerde kastelen in de wildernis wonen. In aanvulling op de statablokken voor niet-speelkarakters in de {@book Monster Manual|MM} en andere bronnen, zie de {@creature Redtooth werefox|MCV4EC} in deze verzameling."
								},
								{
									"type": "item",
									"name": "Dwarves",
									"entry": "De dwergen van Eldraine zijn mijnwerkers, smeden en andere handwerkslieden die waarde hechten aan hard werken en onafhankelijkheid. Deze ambachtslieden zijn trots op het maken van ingewikkelde sieraden en stevige wapens van de mineralen die ze delven, en ze waarderen de waardigheid van het werk."
								},
								{
									"type": "item",
									"name": "Merfolk",
									"entry": "In de wildernis staan {@creature merfolk} bekend als hebzuchtige hoeders van arcane magie, kennis en artefacten. Er wordt gezegd dat ze kostbare magische voorwerpen, boekdelen en andere geheimen hamsteren in lochs, vijvers en wensputten in heel Eldraine."
								},
								{
									"type": "item",
									"name": "Fauns",
									"entry": "Vóór de Phyrexiaanse invasie waren faunen (gebruik het {@creature satyr} statblok) teruggetrokken wezens die in hechte familie-eenheden diep in het bos leefden. Toen ze zagen dat hun thuisland werd aangevallen, besloten ze het bos te verlaten en samen met de rest van Eldraine het land te verdedigen. Sinds het einde van de invasie hebben de faunen de leiding genomen over de Tanglespan, een grote kloof tussen het rijk en de wildernis. Ze brengen de kriskras door elkaar lopende paden over de kloof in kaart, bestrijden de {@creature Troll||trolls} die onder de bruggen op de loer liggen in de hoop zich tegoed te doen aan reizigers en leiden reizigers over de kloof in ruil voor een bescheiden tol."
								},
								{
									"type": "item",
									"name": "Giants",
									"entry": "Reuzen zijn de zeldzame wezens die zich zowel in het rijk als in de wildernis thuis voelen. In Garenbrig en Embereth dienden {@creature Fire Giant||fire giants} en {@creature Stone Giant||stone giants} als machtige ridders en sterke werkers. In de wildernis zijn {@creature Hill Giant||hill giants} altijd vijandig geweest tegen de heersers van het rijk, zelfs toen elfen over het land heersten. {@creature Cloud Giant||Cloud} en {@creature Storm Giant||storm giants} leven ver boven de wildernis op eilanden gemaakt van magische wolken. (Zie het {@creature tempest hart|MCV4EC} item in deze verzameling voor meer over Stormkeld en zijn reusachtige inwoners). {@book Bigby Presents: Glory of the Giants|BGG} bevat veel extra reuzenstatblokken en beschrijvingen van andere wezens die in Stormkeld kunnen voorkomen, zoals {@creature Giant Goose|BGG|giant geese} en {@creature Giant Ox|BGG|giant oxen}."
								},
								{
									"type": "item",
									"name": "Redcaps",
									"entry": "Redcaps (gebruik de {@creature redcap|MPMM} stat block in {@book Mordenkainen Presents: Monsters of the Multiverse|MPMM} of de {@creature goblin} stat block) zijn ondeugende agenten van chaos. Ze vechten zonder eergevoel of eerlijk spel; ze zijn gespecialiseerd in sluipaanvallen en hinderlagen en vallen vaak dorpen in de grenslanden aan voordat ze zich terugtrekken in de wildernis."
								},
								{
									"type": "item",
									"name": "Ogres",
									"entry": "Ogres zijn kleiner en gemener dan andere reuzen, met een wreed karakter en een neiging tot geweld. In aanvulling op de ogre stat blokken in de {@book Monster Manual|MM} en {@book Monsters of the Multiverse|MPMM}, zie de {@creature ogre chitterlord|MCV4EC} in deze collectie."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "In This Collection",
					"id": "003",
					"entries": [
						"{@i Monsterlijk Compendium: Oude wezens} bevat details van vijfentwintig bewoners van Eldraine. In de volgende tabel staan al deze wezens en kun je ze sorteren op wezentype en uitdaging.",
						{
							"type": "table",
							"caption": "Eldraine Creatures",
							"colLabels": [
								"CR",
								"Creature",
								"Creature Type"
							],
							"colStyles": [
								"col-2 text-center",
								"col-6",
								"col-4"
							],
							"rows": [
								[
									"1/2",
									"{@creature Faerie Borrower|MCV4EC}",
									"Fey"
								],
								[
									"1/2",
									"{@creature Gingerbrute|MCV4EC}",
									"Construeer"
								],
								[
									"1",
									"{@creature Faerie Pest|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Faerie Pathlighter|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Sewer King|MCV4EC}",
									"Duivel"
								],
								[
									"3",
									"{@creature Knight of Eldraine|MCV4EC}",
									"Humanoïde"
								],
								[
									"3",
									"{@creature Ogre Chitterlord|MCV4EC}",
									"Reus"
								],
								[
									"3",
									"{@creature Redtooth Werefox|MCV4EC}",
									"Wangedrocht"
								],
								[
									"4",
									"{@creature Sweettooth Horror|MCV4EC}",
									"Duivel"
								],
								[
									"5",
									"{@creature Deathless Rider|MCV4EC}",
									"Ondode"
								],
								[
									"5",
									"{@creature Dunbarrow Witch|MCV4EC}",
									"Humanoïde"
								],
								[
									"5",
									"{@creature Nightmare Haunt|MCV4EC}",
									"Aberratie"
								],
								[
									"6",
									"{@creature Witchstalker|MCV4EC}",
									"Wangedrocht"
								],
								[
									"7",
									"{@creature Goose Mother|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature High Fae Impostor|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature Snapping Hydra|MCV4EC}",
									"Wangedrocht"
								],
								[
									"11",
									"{@creature Tempest Hart|MCV4EC}",
									"Elementair"
								],
								[
									"11",
									"{@creature Treefolk|MCV4EC}",
									"Plant"
								],
								[
									"12",
									"{@creature High Fae Kindguard|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature High Fae Mage|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature Specter of Night|MCV4EC}",
									"Ondode"
								],
								[
									"13",
									"{@creature High Fae Noble|MCV4EC}",
									"Fey"
								],
								[
									"15",
									"{@creature Archon of Boundaries|MCV4EC}",
									"Hemels"
								],
								[
									"15",
									"{@creature Witchkite|MCV4EC}",
									"Draak"
								],
								[
									"18",
									"{@creature Beanstalk Wurm|MCV4EC}",
									"Wangedrocht"
								]
							]
						}
					]
				}
			]
		}
	]
}