{
	"data": [
		{
			"type": "section",
			"name": "Inleiding",
			"page": "xi",
			"entries": [
				"Kun jij een tafelactiviteit noemen die zeer sociaal is, een gemeenschap opbouwt en oneindig veel mogelijkheden heeft? Als je eten met vrienden hebt gezegd, heb je gelijk. Als je Dungeons & Dragons hebt gezegd, heb je ook gelijk! Vandaag de dag hebben zo'n vijftig miljoen mensen het spel gespeeld; D&D-geïnspireerde shows en films staan bovenaan de hitlijsten; D&D-producten met een licentie liggen in de winkelschappen (ahem); en videogames gebaseerd op de concepten van D&D beheersen de schermen. Kortom, D&D is overal, ook in de keuken!",
				"Dungeons & Dragons, voor het eerst gepubliceerd in 1974, was 's werelds eerste rollenspel en zou een revolutie teweegbrengen in alle aspecten van de spelindustrie en de popcultuur. Het spel introduceerde een reeks spelconcepten die nu alomtegenwoordig zijn, van het behalen van een level tot het spelen van rollen, maar het heeft met name vastgehouden aan een aantal aspecten van het oorlogsspelverleden. Geboren uit een gamecultuur die realistische simulatie hoog in het vaandel droeg, was het idee van voedsel nodig hebben inherent aan de vroegste versies van het spel, meestal weergegeven in het eenvoudig bijhouden van wekelijkse rantsoenen. Als je enige hoop wilde hebben om een langdurige excursie in de onderwereld van de kerkers te overleven, moest je gevoed blijven. Simpel gezegd, in D&D moet je eten om te leven. Maar avonturiers hadden ook een plaats nodig om elkaar te ontmoeten, te feesten en informatie te verzamelen, en wat is een betere plaats om voor hen te plaatsen dan tavernes, pubs en andere eet- en drinkgelegenheden?",
				"Naarmate het spel zich ontwikkelde in verschillende gemeenschappen, werd eten een belangrijk onderdeel van de verhalende ervaring van het spel. In veel van de eerste modules was het niet ongewoon dat tavernes lange lijsten met eten en drinken hadden waaruit avonturiers konden kiezen. Bijvoorbeeld, in de iconische {@i Blijf op de grens} hebben avonturiers de keuze uit niet minder dan vijf drankjes en acht gerechten, van honingdrank en basthee tot pudding en gebraden joint. Tegen de tijd dat de {@i Vergeten koninkrijken} campagne wereld in volle gang was, waren er hele boeken gewijd aan het beoordelen en bespreken van herbergen en eetgelegenheden (bedankt, Volo!). De meer kosmopolitische plaatsen in het multiversum hadden restaurants die een Michelinster of twee waard leken.",
				"Waarom zoveel opties voor een element van realisme dat net zo makkelijk een vinkje kan zetten? Misschien omdat vroege ontwerpers zich realiseerden dat voedsel nieuwe wegen kon bieden voor de verhaalervaring. Zou een hooghartige aristocraat tevreden zijn met ijzeren rantsoenen? Hoe goed kan die halfling haar drank vasthouden en wat doet ze als dat niet lukt? Met andere woorden, de onverwachte, memorabele en hilarische momenten van een willekeurige D&D-sessie komen net zo vaak ter sprake tijdens een pul {@recipe Neverwinter Nectar|HFFotM} in het spel als tijdens een gevecht met een groep kobolds.",
				"In het eerste boek, {@i Heldenfeest: Het officiële D&D kookboek}, stelden we de vraag: \"Hoe kan eten de D&D-ervaring verbeteren?\". In {@book Heroes' Feast: Flavors of the Multiverse|HFFotM} vragen we: \"Hoe kunnen koken en eten een essentieel onderdeel vormen van de gemeenschappelijke spelervaring?\". Het boek dat je in je handen hebt is zowel een gids voor D&D-eten als een culinaire metgezel voor je spelavonden. Het bevat meer dan vijfenzeventig heerlijke recepten, die je samen met je personage in het spel kunt bereiden. We hebben zelfs enkele van onze eigen voedsel houdende personages gecreëerd (ooit naamloze avonturiers die rechtstreeks van de cover van de eerste {@i Heldenfeest} komen) wiens gekke, multiversele avonturen de basis vormen voor de gerechten in dit boek. We hopen dat dit boek niet alleen een visceraal en heerlijk element toevoegt aan je games, maar ook een andere manier wordt om in contact te komen met medegamers. Dus, in de onsterfelijke woorden van het origineel {@i Spelershandboek}, \"geniet, en moge de dobbelstenen goed voor je zijn.\"",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/010_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Over dit boek: Kookfantasieën",
					"page": "xii",
					"entries": [
						"Dungeons & Dragons is een spel dat gebaseerd is op verbeelding, en dat is dit kookboek ook. Maar alles komt natuurlijk voort uit iets anders, en de werelden van D&D zijn niet anders. Van bruisende havensteden tot uitgestrekte pastorale landschappen, het spel zit vol invloeden uit de echte wereld en dat geldt ook voor wat avonturiers eten. Of je personage nu de tavernes van de Forgotten Realms, de kastelen van Greyhawk of de bossen van Krynn bezoekt, de kans is groot dat je iets bekends op het menu ziet staan. Dat komt omdat geroosterd vlees, stevige granen en gekruide groenten net zo alomtegenwoordig zijn in het D&D multiversum als in onze wereld. De belangrijkste verschillen zitten in de specifieke ingrediënten die worden gebruikt en de manier waarop ze worden bereid.",
						"Een uitdaging die ontstaat als je een aspect van D&D tot leven probeert te brengen, is haalbaarheid. Je vraagt je misschien af: \"Heb ik spreuken, magische voorwerpen en mystieke ingrediënten nodig om dit te maken?\". Wees gerust, het antwoord is \"nee\". De chef-kok en het auteursteam hebben ontelbare uren besteed om ervoor te zorgen dat elk gerecht trouw is aan de D&D-wereld, maar ook kan worden bereid met ingrediënten en technieken die in de onze beschikbaar zijn. We hebben zelfs de grote magiër Mordenkainen geraadpleegd, die ons heeft verzekerd dat onze vervangingen en alternatieve technieken \"meestal een verbetering van het gerecht zijn\" (hij is een echte magiër en dat is veel lof van de Lord Mage of Greyhawk). Als het originele recept vraagt om {@creature rothé|VGM}, geven we je een redelijk alternatief, zoals eersteklas rundvlees. {@creature Owlbear|MM} melk kan een beetje moeilijk te vinden zijn in deze streken, maar karnemelk niet, wat een vergelijkbare pittigheid en textuur biedt. Hoewel de haring van de Rots van Bral een unieke smaak heeft, is Noord-Atlantische gerookte kipper een geschikte vervanger. Uiteindelijk hebben we deze verzameling recepten samengesteld door de meest opmerkelijke gerechten in het D&D multiversum te verzamelen en te verzamelen; ze aan te passen voor haalbaarheid en smaak; en ze te presenteren op een manier die zelfs een chef-kok van het eerste niveau met succes zou kunnen bereiden. Daarom heeft onze meesterkok niet alleen makkelijk te volgen recepten gemaakt, maar ook een aantal handige Cook's Notes, die je door elk aspect van de reis zullen leiden...",
						{
							"type": "entries",
							"name": "\"Avontuurlijke uitrusting",
							"page": "xii",
							"entries": [
								"Net als het hol van een koraal kan de weg van het culinaire avontuur rampspoed en beloning betekenen. Alleen met een flinke dosis vaardigheid, doorzettingsvermogen, voorzichtigheid en geluk heb je een kans om te overleven. Maar voordat je aan deze reis begint, heb je ook de juiste uitrusting nodig. Terwijl vechters hun zwaarden en schilden hanteren en magiërs hun staf en spreukenboek hebben, hebben culinaire beoefenaars ook de juiste instrumenten nodig om hun zoektocht tot een goed einde te brengen. Hier zijn wat hulpmiddelen die je zullen helpen dit avontuur te voltooien en misschien zelfs een level omhoog te gaan:",
								{
									"type": "list",
									"page": "xii",
									"columns": 3,
									"items": [
										"Bakplaten",
										"Bankschraper",
										"Blender",
										"Kaasrasp",
										"Koksmes",
										"Cocktailshaker en muddler",
										"Vergiet",
										"Nederlandse oven of sauteerpan",
										"Keukenmachine",
										"Knoflookpers",
										"Broodpan",
										"Maatbekers en lepels",
										"Mengkommen",
										"Muffinblik",
										"Anti-aanbak en gietijzeren koekenpannen",
										"Perkamentpapier",
										"Bakkwast",
										"Taartplaat",
										"Sauspannen",
										"Spatels",
										"Staafmixer of elektrische handmixer",
										"Standaard kookgerei, zoals kooklepels, tangen, garde",
										"Zeef",
										"Groentenschiller",
										"Draadrekken"
									]
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/013_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/014_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "Werelden van smaak",
					"page": "xv",
					"entries": [
						"Dungeons & Dragons bestaat uit talloze campagneomgevingen, en elk daarvan is traditioneel gebaseerd op een planeet of rijk met zijn eigen geschiedenis, mythologieën, culturen en, natuurlijk, culinaire identiteiten. Verschillende locaties uit dit enorme multiversum worden in dit kookboek verkend en vormen de basis waarop de recepten zijn georganiseerd. Hoewel elke locatie is gebouwd voor actie en intriges in de game, hebben ze ook hun eigen ingrediënten, tradities en technieken die een culinair avontuur beloven. Deze omvatten:",
						{
							"type": "entries",
							"name": "Vergeten koninkrijken",
							"page": "xv",
							"entries": [
								"The Forgotten Realms is een epische fantasysetting boordevol memorabele personages, bijzondere locaties en een diepgelaagde mythologie. De aardachtige planeet Toril, gecreëerd door Ed Greenwood, is de thuisbasis van deze uitgestrekte en diverse campagnewereld, verspreid over verschillende belangrijke continenten, waarvan Faerûn (waaronder de Underdark schuilt) de bekendste is. Elk van deze continenten biedt uitgestrekte en eclectische topografieën, dichtbevolkt met steden en havens in middeleeuwse stijl. Faerûn heeft een aantal van de meest legendarische regio's van de game, waaronder de Sword Coast, Amn, Calimshan, Cormyr, de Dalelands, Icewind Dale en Thay, evenals de legendarische steden Baldur's Gate, Calimport, Neverwinter, Waterdeep en de beruchte Underdark-metropool Menzoberranzan. De keuken van Toril is net zo gevarieerd als de settings zelf, van gerechten geïnspireerd op middeleeuws Europa tot smaken uit Azië en Amerika."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xv",
							"entries": [
								"Dragonlance, ontwikkeld door Tracy Hickman en Margaret Weis, toont een dromerige, high-fantasy wereld met paarse bergen, beboste, altijd groene paden, kristallen meren en draken in alle kleuren. Ondanks de natuurlijke schoonheid is Dragonlance's planeet Krynn een wereld die wordt geteisterd door oorlog. Hier is magie zeldzaam en zijn humanoïden voortdurend overgeleverd aan de genade van draken en drakenvolk. Sommigen zoeken harmonie en kosmisch evenwicht, anderen hunkeren naar controle en overheersing. Ansalon is het bekendste van de vijf continenten van de planeet en omvat veel van de beroemde locaties uit de bestsellers van de campagne, waaronder Istar, Kalaman, Pax Tharkas, Qualinost, Qué-Shu, Silvanost, Solace, Solamnia, Tarsis en Xak Tsaroth. Het eten in deze weelderige wereld varieert van Europese taverna's tot levendige smaken uit heel Azië."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Spelljammer",
							"page": "xv",
							"entries": [
								"Spelljammer, oorspronkelijk ontworpen door Jeff Grubb, is een volstrekt unieke setting die Dungeons & Dragons naar de sterren lanceerde en op een slimme manier reizen mogelijk maakte tussen de traditioneel geïsoleerde zwaard-en-sleutelwerelden van D&D. Aan boord van magische vliegende schepen die spelljammers worden genoemd, kunnen spelers door het Astral Plane reizen, een uitgestrekt gebied in de interplanetaire ruimte, naar onnoemelijke hemelse bestemmingen. Het bood personages (en hun verhalen) niet alleen een canonieke manier om van de ene planeet naar de andere te migreren, maar het zorgde ook voor een eindeloze zee aan nieuwe avonturen, tegenstanders en locaties om te verkennen - en daarmee voor eindeloze dolle streken. Betoverende locaties zoals de Rots van Bral, een intergalactische ruimtehaven rond de planeet Toril, toveren een gezonde dosis ruimtefantasietropologie tevoorschijn. Met een kosmische \"open zee\" die groter is dan welke planetaire oceaan dan ook, is er altijd wel een explosie aan culturen en keukens te vinden om elke campagne te verlevendigen."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xv",
							"entries": [
								"Greyhawk, de zelfgemaakte campagnesetting van D&D-mede-bedenker Gary Gygax, is een wereld vol verboden magie en gevaarlijke kerkers. Deze campagne speelt zich af op een uitgestrekte, met oceanen bezaaide planeet genaamd Oerth, met middeleeuwse gevoeligheden en duidelijke tinten van de aarde. Het oppervlak van Oerth bestaat uit verschillende continenten, waaronder Hepmonaland, Hyperboria en vooral Oerik, met in het oostelijke deel een gebied dat de Flanaess wordt genoemd. De Flanaess is de thuisbasis van de meest gedocumenteerde regio's en koninkrijken van Greyhawk, waaronder Perrenland, de Shield Lands, Urnst, Iuz, Veluna, Keoland, Sunndi en Furyondy. Bezienswaardige steden en kerkers markeren deze gebieden, van de Vrije Stad Greyhawk, het Dorp Hommlet en de Witte Pluimberg tot Saltmarsh, Blackmoor en verder. De keuken van Greyhawk haalt zijn inspiratie uit het feodale Europa, vooral Groot-Brittannië, vaak met een fantastische twist."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xvi",
							"entries": [
								"Eberron is een steampunk-achtige wereld vol spetterend avontuur, waar ongelooflijke machines en krachtige magie op onwaarschijnlijke wijze naast elkaar bestaan. De planeet is bedacht door Keith Baker en bestaat uit verschillende continenten, waarvan Khorvaire de bekendste is. Daar strijden de vijf eclectische naties Aundair, Breland, Mournland (Cyre), Karrnath en Thrane om de heerschappij over het verwoeste koninkrijk Galifar. Van de glinsterende torens van Sharn tot de met ruïnes gevulde havenstad Stormreach, deze visionaire, door oorlog verscheurde campagne heeft een levendige keuken die uniek is voor de Vijf Naties. De smaken van Eberron variëren van pretentieloze feodale kost tot verfijnde epicuristische creaties, gemaakt met een heerlijke mix van magie en machines met vele tandwielen."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Planescape",
							"page": "xvi",
							"entries": [
								"De campagne die bekend staat als Planescape is ontworpen door David \"Zeb\" Cook en speelt zich passend af in de Outlands, die in de kosmologie van de Outer Planes het centrum vormen van het Grote Wiel. Volgens Jeff Grubb's 1987 {@i Handboek van de vliegtuigen} rust een mysterieuze schacht, bekend als de Spire, in het centrum van de Outlands. Zeven jaar later speelt de Planescape campagne zich af op de top van de beroemde stad Sigil. Deze Stad van Deuren, zoals Sigil liefkozend wordt genoemd door multiplanaire reizigers, dient als doorgeefluik naar de talloze werelden die het D&D multiversum vormen. Sigil wordt beschouwd als \"het centrum van het universum\" en is een multicultureel knooppunt dat deze schijnbaar oneindige, interdimensionale magische portalen naar onnoemelijke dimensies verenigt. Hoewel talloze vlakken verbonden zijn met Sigil, zoals de Astral en Prime Material Planes, is Sigil niet toegankelijk via conventionele reizen en kan het alleen worden betreden via een van de vele poorten die naar de verschillende werelden en vlakken leiden. Sigil is een stad als geen ander en staat vol met op elkaar gestapelde en gelaagde bouwwerken, terwijl er voortdurend nieuwe gebouwen, binnenplaatsen en straten worden gebouwd, waardoor het toch al eclectische landschap van de stad voortdurend verandert. Het is dan ook geen verrassing dat de culturen en smaken die worden aangeboden voortdurend veranderen, zodat geen twee bezoeken of maaltijden in Sigil ooit hetzelfde zullen zijn.",
								{
									"type": "entries",
									"name": "Vliegtuig Voedsel",
									"page": "xvi",
									"entries": [
										"Het D&D multiversum bestaat niet alleen uit ontelbare werelden, maar ook uit andere dimensies of \"bestaansvlakken\". De standaard \"realiteit\" die de meesten in deze rijken ervaren wordt het Prime Material Plane genoemd, maar deze dimensie is slechts het topje van de ijsberg. Men gelooft dat deze werelden omringd zijn door vlakken, waarvan sommige \"echo\"-werkelijkheden zijn die in dezelfde kosmologische ruimte bestaan als het materiële vlak, terwijl andere ruimtelijk en conceptueel veel verder weg liggen, zoals de vlakken van de goden. Net als de werelden die ze omringen, heeft elk van deze planaire locaties, van de Negen Geesten van Baator tot de Zeven Hemelen van Celestia, zijn eigen karakter en zelfs keuken, waaronder het Feywild en de Shadowfell."
									],
									"id": "00a"
								}
							],
							"id": "009"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/015_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/016_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								}
							]
						},
						{
							"type": "entries",
							"name": "Het Feywild",
							"page": "xvi",
							"entries": [
								"Het Feywild, dat ook wel het Feeënveld wordt genoemd, is een dromerige, spookachtige afspiegeling van het Materiële Vlak en staat bekend om zijn onbeschrijfelijke schoonheid. De groene en verleidelijke boslandschappen baden in de eeuwige dageraad en zijn het thuis van de fey en harengon, wezens van ongeëvenaarde verwondering. Net als de Shadowfell is het Feywild een echo van de Material Plane. Maar in tegenstelling tot de Shadowfell is het een verleidelijk positieve en levendige plek van vreugde, waar elk van de parallelle locaties grootser en majestueuzer is. Het is een zeldzame plek van ongeraffineerde magie, ongebreidelde emotie en ongebreidelde passie, een oud land vol liefde, gelach en ondeugendheid. In het Feywild zijn geuren sterker, kleuren levendiger, geluiden helderder en smaken opmerkelijker, waardoor elke culinaire ervaring onvergetelijker wordt."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "De Schaduwcel",
							"page": "xix",
							"entries": [
								"De Shadowfell, ook wel het Schaduwvlak genoemd, is een duistere afspiegeling van het Prime Material Plane. In tegenstelling tot zijn \"echo\", het Feywild, is de Schaduwlaag een somber, desolaat gebied gehuld in een eeuwige schemering, gehuld in somberheid en synoniem met de dood. Omdat de hoofdbewoners vervloekte wezens van de nacht en de doden zijn, is de Schaduwcel grotendeels verstoken van leven en hoop. In de donkerste uithoeken, waar sinistere krachten woekeren, liggen de Domeinen van Vrees op de loer. Deze in nevelen gehulde demiplane's zijn plaatsen van onvoorstelbare gruwel die worden geregeerd door sadistische heren die deze privédomeinen als hun eigen perverse paradijs beschouwen. Veel van de afzonderlijke domeinen die deel uitmaken van de demiplane werden oorspronkelijk uit het Prime Material Plane gesleurd en door krachtige magische nevels aan de Shadowfell vastgebonden. Dezelfde ondoordringbare nevels die deze gedoemde gebieden begrenzen, verbieden het reizen naar andere vlakken met conventionele middelen. In de Schaduwcel en de Domeinen van de Verschrikking worden je primaire zintuigen geleidelijk gedempt, wat resulteert in een smakeloze culinaire ervaring, ongeacht wat je eet..."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Ravenloft",
							"page": "xix",
							"entries": [
								"Ravenloft, oorspronkelijk gepubliceerd in 1983 als een {@i Gevorderde Dungeons & Dragons} module door ontwerpers Tracy en Laura Hickman, is zowel een campagneomgeving als het legendarische kasteel van vampier Strahd von Zarovich, gelegen in D&D's meest beroemde Domain of Dread: Barovia. Dit uitgestrekte Gothic Horror-landschap, dat eeuwig in nevelen gehuld blijft, is toegankelijk via de Shadowfell (en meestal per ongeluk) en bezorgt je generaties nachtmerries dankzij Strahd, zijn massa's ondode volgelingen en zijn duistere greep op de demiplane."
							],
							"id": "00d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/GoS/025-03-04-banquet-hall-p73.webp"
							},
							"credit": "Scott Murphy",
							"width": 1000,
							"height": 673
						}
					],
					"id": "003"
				},
				{
					"type": "entries",
					"name": "Het Bureau van Donkere Tafels",
					"page": "xx",
					"entries": [
						{
							"type": "inset",
							"page": "xx",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/Squirladax.webp"
									},
									"maxHeight": 100,
									"width": 2359,
									"height": 287
								},
								"Hoera en welkom bij het dagboek van het Bureau van Duistere Tafelen, avonturiers en gastro-gnomen extraordinaire! Ik, Squirladax de Kabouter Dichter, leider van het Bureau, beloof jullie dat de sensaties hierin puur feitelijk zijn en ruwweg beschreven zoals ze zich voordoen! Want dit verslag is geschreven met een machtig voorwerp: de ganzenveer! Hoe werkt dit? Je hoeft alleen maar woorden in zijn vlassige veer te spreken en te kijken hoe een spookachtige hand ze in je avonturendagboek schrijft! Wonderbaarlijk!",
								"Als zodanig weet zelfs ik, wijs als ik ben, niet wat deze pagina's zal vullen! Nu ik aan de vooravond sta van een avontuur waarvan ik niet had durven dromen, is mijn hart vol. Maar in werkelijkheid zijn mijn ingewanden gestoofd met de sappen van onzekerheid en de kruiden van spijt.",
								"Wat betekent dit? Geachte lezer, het is niet mijn bedoeling om uw zoete puddingen te bederven met mijn zure tumult, maar het Bureau is zeer onlangs omgegooid. Men kan zich niet tegoed doen aan het zoete vlees en de kazen van het leven zonder uiteindelijk de rekening te betalen. Heb je ooit gehoord van de vreselijke uitspraken die alleen in stilte een TPK worden genoemd? Ik voel je trillende handen een term grijpen die je verstand weigert op te nemen. Ja, mijn partij heeft zojuist een {@b T}totale {@b P}planning {@b K}atastrofe meegemaakt.",
								"Nu, voordat je conclusies trekt, ik wil graag weten dat het niet {@b mijn planning} was dat de gekloofde ledematen en schreeuwende dood van mijn kameraden veroorzaakte. Als leider ben ik slechts een nederige kok en ik kan slechts zo'n goede maaltijd maken als mijn ingrediënten toelaten. Mijn ingrediënten waren misschien een beetje te vers, en {@b hun} gebrek aan rijpheid was hun ondergang.",
								"Acht jonge avonturiers stonden op, velen zonder pit, en allemaal te jong om mijn inspirerende bardische magie te waarderen. Hun lafheid vloeide als wijn. En er was geen enkele geestelijke heler onder ons, en dat lag aan mij! Want het is bekend in alle literatuur over avonturen, van gildehandboeken tot de gidsen van Volo, dat een goede groep macht moet hebben voor de frontlinies, magie om vernietiging van veraf neer te laten regenen, helende handen om kracht te herstellen en natuurlijk een groot meesterbrein om ze allemaal te beheersen.",
								"Hoe dan ook, dat hoofdstuk is afgesloten. Maar, laat het gezegd zijn: TWEE van hen hebben het overleefd en dus ook een deel van onze schat! Een mooie, zij het licht gechipte Ruby, die ik de naam Ruby heb gegeven. Zoals zij overleefden, ik overleefde en Ruby overleefde, zo overleeft ook het Bureau van Duistere Tafelen!",
								"Falen is het vuur waarmee we de overwinningen van morgen koken, en ik brand van opwinding voor wat 't volgende is. Ik beloof u, onbevreesde lezer, dat ik mijn overwinning zal behalen. Een VRAAG zal zich aandienen. De rollen zullen omgedraaid worden en op een dag zal ik terugkeren naar mijn geliefde thuisland - de Grotten der Kalmte - met onnoemelijke rijkdommen.",
								"Voorwaarts en Bree-Yark!"
							],
							"id": "00f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/page_xxi.webp"
							},
							"credit": "Simon Taylor",
							"width": 1846,
							"height": 1895
						}
					],
					"id": "00e"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Het gapende portaal",
			"page": 1,
			"entries": [
				"Onze dappere helden verzamelen zich in de legendarische taveerne Yawning Portal in de Forgotten Realms en staan te popelen om mee te doen aan delven en dineren!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/024_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 3,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Het gapende portaal. Vervloekte lezer, als je deze plek niet kent, laat mij dan de eerste zijn om je te vermanen en te feliciteren. Als je er nog nooit bent geweest, {@b niet gaan}. Als je gegaan bent, kom dan niet terug....",
						"Het is een taverne. Een plaats van vrolijkheid voor iedereen. Het is ook een kurk - een gigantische stop op een kruik met vergiftigde wijn, want het Yawning Portal is gebouwd bovenop een gigantische stenen put die vadems naar beneden duikt in de tunnels van de gekke magiër Halaster. Ze noemen het Undermountain en daar beneden voeden de zielloze lijken van mislukte avonturiers aaseters en erger.",
						"Maar hierboven wordt alles gelachen, en het amberkleurige licht van kaarsen en kandelaars gloeit temidden van de geur van verre specerijen. Hierboven hebben de lichamen geanimeerde, hooghartige, vrolijke uitdrukkingen. Hierboven hebben de lichamen nog steeds een ziel.",
						"Dat is waar ik om de hoek kom kijken.",
						"Ik ben Deelia, verzamelaar van zielen. Waarom ben ik hier? Omdat Squirladax heeft verkondigd dat we \"ons deel doen\" in de \"Great Delving\" van dit jaar. Blijkbaar is het de bedoeling dat men drinkt en feest aan de tafels die rond de gapende put staan die naar de kerkers beneden valt. Wanneer een avonturiersgroep zijn overvloed aan {@recipe rothé steak|HFFotM} of {@recipe sornstag|HFFotM} heeft, gaat die groep aan boord van een stevig \"lift\"-platform, bungelend aan touwen boven deze put. Het is dan dat de katrollen piepen en de groep langzaam afdaalt naar Undermountain om \"het kwaad te bestrijden\". Het is een feest.",
						"Groep na groep gaat ten onder, en groepen min één of meer komen terug naar boven, vaak met ernstige wonden die de vrolijkheid van uren daarvoor weerleggen. Het is om deze reden dat de Yawning Portal's swarthy eigenaar {@creature Durnan|WDH} geestelijken en die van magische zalven inhuurt om de gebroken avonturiers op te wachten om hun wonden te helen en hopelijk levens te redden.",
						"Dus natuurlijk heeft Squirladax, die met één steen vele vogels kan vermoorden, een kleine vrome drakengeestelijke genaamd By'ron (of zoiets) uitgenodigd om zich bij ons bureau te voegen. Hij zal gaten in onze portemonnees dichten, want elk leven dat hij hier redt, levert ons de nodige munten op.",
						"En als de levens niet gered kunnen worden, wel, dan ben ik hier om een woord van leiding in hun zielen te fluisteren om ze...ergens anders heen te sturen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Dus, we zitten super krap bij kas - ik hoop dat niemand het erg vindt dat ik de koeienboter heb besteld. Ik geloof dat dit een zakelijke uitgave is. Volgens mijn nieuwe/gebruikte {@i Volo's gids voor lichamelijke gezondheid}, aan mij geschonken door de wijze Squirladax, zal \"het wassen van wonden in rijke boters\" de gewrichten volledig \"oliën\" en me de snelheid en behendigheid geven die ik miste in de...uh...TPK. Oh shit! Ik heb de gezouten boter besteld! Ach ja...Zoals {@i Volo's Gids} zegt: \"Er is geen winst zonder pijn.\" Misschien moet ik wat van die \"beroemde\" Yawning Portal koekjes bestellen om het teveel op te smeren. Ik sterf van de honger!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ugh. Bri'An (ik neem aan dat dit zijn naam is) heeft vele zegeningen uitgesproken aan de rand van de afgrondelijke put voor verschillende zogenaamde avonturiers. \"Tyr zij met de dapperen.\" \"Tyr leidt en beschermt je.\"",
						"Tyr kan de wormen uit hun darmen zuigen.",
						"Tot nu toe zijn er drie groepen afgedaald naar Undermountain. Tot nu toe is er nog geen enkele teruggekeerd. Mijn pul Neverwinter Nectar is bijna leeg. Net als mijn geduld.",
						"Ik zie dat zielige Squirladax dat zielige stukje robijn dat hij koestert, in bedwang houdt.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"BISCUITS?! NECTAREN?! Deze heb ik niet goedgekeurd! Er zal GEEN voedsel zijn om in onze smerige mondgaten te proppen, heb ik bevolen, want ik vertrouw deze prijzen niet! We hebben een plan en daar moeten we ons aan houden! Weldra zullen gewonde helden uit de put tevoorschijn komen, Bri'An zal heilige spreuken mompelen over helende wonderen, we zullen munten verzamelen en dan zullen we verdwijnen met zware beurzen! Iedereen is welkom om me van het tegendeel te overtuigen, maar het charisma van mijn volgelingen is laag. Ik grinnik om hun honger!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"De {@recipe neverwinter nectar|HFFotM|nectar} en {@recipe Butternut Beer|HFFotM} hebben me een stuiterend gevoel gegeven. Elf groepen zijn neergedaald en EINDELIJK spuwt Undermountain deze \"helden\" bloedend terug met schreeuwende monden en huilende ogen! Oooo! Sommige ledematen zijn geamuseerd gespleten! NOOO! De verdomde geestelijken hebben dodelijke slachtoffers voorkomen met hun priegelige priesterlijke ijver.",
						"Verscheidene geestelijken hebben zich al teruggetrokken voor de avond, hun heilige kracht verbruikt.",
						"Maar Bri'An observeert stiekem en babbelt zachtjes over Tyr's gunsten. Is het teveel gevraagd om EEN CORPSE te wensen?! Want zonder de doden, kan ik niemand op hun reis sturen .... Geduld!",
						"Ondertussen kauwt Sasha de nagels van haar vingers af van de honger.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Een smachtende pijn in mijn buik! Het duurt nu al uren en mijn ribben hebben ruzie met mijn hersenen. OK! Ik heb het besluit genomen om een bord Goldenstars en een enkel uienbrood te bestellen. Het was het laatste van onze kopers, maar het vulde genoeg en zal misschien de gulzige lippen van mijn volgelingen lang genoeg tegenhouden zodat Bri'An zijn verdomde wonder kan verrichten en wij betaald krijgen!",
						"Ik ben me gaan verbazen over Bri'An's krachten. Hoewel zijn geloof onbetwistbaar is, heeft hij maar één van ons genezen... en dat was hijzelf. Maar ik herinner me dat hij zei dat hij zich veel beter voelde nadat hij hem de handen had opgelegd, Tyr zij geprezen.",
						"De gewonden komen bloederig en brabbelend uit Undermountain en nog twee geestelijken zijn van uitputting bezweken in hun pogingen de gekwelde helden te redden.",
						"NU! Ik roep Bri'An op om te genezen! Maar Bri'An vraagt me om te wachten, want eerst moet hij zich klaarmaken.",
						"Niet lang meer, mijn lieve Ruby, tot je matriarch zult zijn van een familie van juwelen en schatten.",
						"ZOUDEN! SASHA HUILT! Waarom spuiten er nu tranen uit haar ogen, waarom schrobt ze haar wonden met staafjes zoute boter. WAT?! IK HEB GEEN TOESTEMMING GEGEVEN VOOR BOTERS!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Bri'An's opwarmende zegeningen zegenen deze onheilige drinkplaats en nog steeds is er niemand gestorven. Hier ben ik chagrijnig van.... Ik ben ook erg dronken. Mijn zinkende hart wordt overspoeld door wanhoop als ik me realiseer dat {@b deze laatste groepen} terugkeren mijn laatste hoop kan zijn op een overvloed aan vers geslachte zielen.",
						"Squirladax krijst fiscaal tegen de jonge Sasha, terwijl Bri'An DARTS speelt? Dit is een kwelling! Laten we deze maden genezen en BUITEN zijn! Bri'An roept nu naar de keuken, iets over een \"Heldenfeest\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Op mijn erewoord, wat er is gebeurd was NIET MIJN FOUT! Dit is hoe het ging, op Tyr's eer.",
						"Het Heldenfeest arriveerde. Duidelijk een geschenk van het huis voor trouwe dienst. We deden wat Tyr ons opdroeg toen hij zijn overvloed voor jullie neerlegde. We smulden van sappige, sandwich-achtige Talyth en de meest verse groene Chopforest. Het hoofdgerecht, dat van de meest gezegende {@recipe Hot River Crab Bites|HFFotM}, gevolgd door een meest vrome {@recipe Laumberry Pie|HFFotM}, geserveerd naast {@recipe Mingari-Spiced Owlbear Milk|HFFotM} en een {@recipe Sour Cream-Walnut Cake|HFFotM|pastry that was sour of cream and made from the nuts of wal}.",
						"Sasha smulde van het feest van de krijgers.",
						"Deelia vond in krachtige drank een vrede die haar vervloekte volk niet kende!",
						"Onze leider Squirladax zong kabouterliederen door scherpe tanden, doorspekt met het beste vlees en gebak!",
						"EN IK GAF DIT! MIJN dienst hier deze nacht .... Bij de gratie van Tyr, natuurlijk.",
						"Het krakkemikkige gepiep van de lier zette mijn zintuigen op scherp toen het verhoogde platform langzaam begon te stijgen! Een kreet, \"Avonturiers keren terug...en met gewonden!\"",
						"Ik...moet raden...dat er een mechanisch defect is opgetreden bij de lier en dat het platform naar Undermountain is gevallen.",
						"Ik zal hun kreten of hun dappere opoffering nooit vergeten. Moge Tyr hen begroeten aan zijn heilige poorten.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"WAT GELUK?! Ik blijf de gebeurtenissen naspelen in mijn door drank overmande hersenen. Wat ik zag kon ik niet hebben. Kort voordat de lier brak, verscheen er een stukje perkament op onze tafel. Een rekening, een boze rekening. De kosten, vermoedelijk, van het Heldenfeest. Nooit heb ik zo'n gebrek aan munten gezien, zo'n hebzucht, als die van de ellendige BILL.",
						"Bri'An en ik keken elkaar aan bij dit ernstige, onrechtvaardige verslag. Toen werden Squirladax' ogen groot toen hij zijn hoofd schudde en Ruby terug in zijn buidel stopte. Noch TWEE, noch VIJF BUREAUS VAN DONKER TABELLEN konden ooit hopen deze rekening te betalen.",
						"Op dat moment wist ik wat ik moest doen.",
						"Met een schreeuw riep ik alle krachten van de Ravenkoningin op en verdampte deze afschuwelijke ontvangst... met vuur!",
						"Op hetzelfde moment, volgens welk plan ik niet weet, trok Bri'An zijn slaghamer en verbrijzelde de lier in blinde, krijsende paniek!",
						"Hiervoor zal ik hem niet vergeven, want toen Sasha en Squirladax ons vroegen om het gapende portaal te ontvluchten, werd ik beroofd van mijn kans om een zekere premie aan zielen te verzamelen op de bodem van de put! Koningin, vergeef me!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Ik ben nu zo bang. Een hinderlaag! Stadswachten sprongen op ons af in een steegje achter de Blackstar Inn! Squirladax duwde me naar ze toe en schreeuwde dat ik \"de frontlinie moest nemen\". Zijn zwaai sloeg me in hun grijpgrage handvaten! Ik dacht zeker dat ze me hadden, maar hun grijpende handen gleden van mijn zwaar beboterde ledematen. Ik vluchtte snel!",
						"Ik adem nu zo zwaar, jongens, maar jullie hadden moeten zien hoe snel ik was! Hoe dan ook, terwijl mijn snelheid en behendigheid duidelijk zijn verbeterd dankzij mijn boterbehandeling, is het duidelijk geworden, nu ik naar adem hap, dat mijn ademhalingsbalgen zwak zijn en versterkt moeten worden. Hier is een heel hoofdstuk aan gewijd in de {@i Volo's Gids}, en daar moet ik aan werken.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCAG/scag01-04.webp"
							},
							"credit": "Olga Drebas",
							"width": 1000,
							"height": 552
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Mijn geschokte koboldengedachten razen door elkaar, mijn longen branden van het slechte humeur van uitputting. We hebben ons verstopt in een rioolput in Waterdeep voor nigh.... Ik weet niet hoe lang! De zonnestralen gluren over de daken terwijl drommen stadswachten ons zoeken! Wat is er gebeurd? Bri'An praat niet.",
						"Rennen is hopeloos. De buiken van het bureau barsten van de schaaldieren en kazen en hun zweet is als van jus. Ik zou willen stoppen om ze om raad te vragen, maar hun hersenen dobberen in een zee van mede! Ik heb tijd nodig om onze volgende zet te bedenken .... Wacht! Dobberen in de was! Dat is het!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ik slinger over een vloer met ongelijke planken. Squirladax, het smerige knaagdier, straalt trots boven me uit en schept op over onze nieuwe \"veiligheid\". De kamer waarin ik me bevind is niet veilig! Ze is vervloekt met een schommeling die de honingdrank die nog steeds in mijn ingewanden klotst, doet schudden.",
						"Goblin \"leider\" Squirladax heeft ons naar een schuilplaats in het ruim van een schip geleid en de kamer draait rond. De geur van dode vis prikkelt mijn maag. Er is ook het gerinkel van de bel van de stadswacht dat mijn kloppende schedel doet rammelen.",
						"Alles wat ik wil weten is waarom er in de Negen Geesten een Heldenfeest werd besteld en waarom we Ruby niet hebben opgeofferd om ervoor te betalen!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Deelia heeft me geconfronteerd met Ruby en waarom ze niet is opgeofferd om ons los te kopen tegen onze gevaren. Ruby is geen munt die aan de kant gegooid kan worden. Ruby is de moeder van toekomstige fortuinen. Oh wacht. Oh nee! Waar is mijn geliefde Ruby?! Ik doorzoek mijn zakken met koboldvingers en voel haar niet!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"BIJ DE GRATIE VAN TYR, HOOR JE DE KLETTERENDE STAPPEN OP DE PLANKEN BOVEN ONS? De stadswacht heeft ons gevonden! We zijn zeker gedoemd! VERDOEMD!"
					],
					"id": "011"
				},
				{
					"type": "entries",
					"name": "Goldenstars",
					"page": 8,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1875,
							"height": 1866
						},
						"Als je de dokken van Berdusk, het Juweel van de Vale, binnenloopt - misschien vers van een van de vele boten die de rivier de Chionthar bevaren - is de kans groot dat het eerste wat je eet een Goldenstar is. Deze rijke pasteitjes, traditioneel gevuld met een lokale kippenworst en Goldenfields batatas en prei, staan bekend om hun kenmerkende driehoekige vorm. Verkopers verkopen ze overal en hun hartigheid zal je overbruggen tot je een echte maaltijd kunt gebruiken. Variëteiten van de Goldenstar hebben zich over de hele Zwaardkust verspreid, van het einde van de rivier bij Baldur's Gate tot het noorden van Neverwinter. Maar elke keer dat je er een eet die goed bereid is, word je teruggebracht naar de dokken van Berdusk.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Goldenstars",
							"page": 8
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "012"
				},
				{
					"type": "entries",
					"name": "Talyth",
					"page": 12,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Het broodje ter grootte van een handpalm dat bekend staat als talyth is een geliefd voorgerecht op menig menu, van Waterdeep en de rustieke drinkplaatsen van Luskan tot de afgezonderde eetzalen van Candlekeep en eetgelegenheden zo ver naar het oosten als de Zee van Gevallen Sterren, waar het gerecht naar verluidt zijn oorsprong vindt. Hoewel er ontelbare variaties bestaan, bestaat talyth meestal uit vlees (meestal gesneden worst), kaas, kruiden en specerijen, genesteld tussen twee grote crackers, allemaal licht gebakken om de lagen aan elkaar te hechten. Het bakproces zorgt niet alleen voor de smaak, maar ook voor de draagbaarheid, waardoor talyth een veelgebruikte reissnack is langs de belangrijkste Faerûnische handelsroutes. Hoewel bevroren talyth gemakkelijk kan worden opgewarmd op een open kampvuur, biedt vers gemaakte talyth een meer eclectische en avontuurlijke reeks hartige ingrediënten, waaronder ei in blokjes, oesters, slakken en zelfs gekruide wormen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Talyth",
							"page": 12
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Chopforest",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Veel onderzoeken van vroege menu's van Yawning Portal hebben opgemerkt dat de zware, vaak vettige, gerechten een feestelijke \"laatste maaltijd\" uitstraling hadden. Dit is waarschijnlijk omdat de terugkeer van de Undermountain gewoonweg niet verwacht werd, met alleen het bevuilde servies van de stoutmoedige avonturiers achtergelaten. Maar toen meer avonturiers het labyrint van de gekke magiër Halaster overleefden, werd het menu aangepast om een balans van gezondere opties mogelijk te maken. Senior kok Jarandur Tallstand paste de traditionele bos-elvensalade, of chopforest, zoals het werd genoemd, aan om de zwaardere menu-opties aan te vullen met zijn mix van gepeperde bladeren, olijven, venkel en pittige vinaigrette dressing. Er wordt gezegd dat een chopforest dat op tafel wordt bezorgd, met de complimenten van de eigenaar van Yawning Portal en de poortwachter van Undermountain {@creature Durnan|WDH}, een gelukkig voorteken is voor de afdaling naar Undermountain.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chopforest",
							"page": 15
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Krabhapjes",
					"page": 16,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Berdusk, een centrum van muziek en kunst, in het westelijke hart van Faerûn, staat om veel dingen bekend, maar vooral om zijn hete rivierkrabben. Deze rivierdelicatessen, een specialiteit van de Sign of the Silver Sword Inn, zijn net zo afhankelijk van versheid als van smaak. Traditioneel oogstten de inwoners krabben met zachte schalen en aten ze binnen een dag. Het recept voor de krab is een goed bewaard geheim, maar er wordt aangenomen dat het crème fraîche en citroenschil bevat, gemengd tot een spread en geserveerd op witlof. Met slechts een koperen stuk per bord houden ze genoeg over in je portemonnee voor een glas {@recipe Saerloonian Glowfire|HFFotM} - de perfecte aanvulling.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Hot River Crab Bites",
							"page": 16
						}
					],
					"id": "015"
				},
				{
					"type": "entries",
					"name": "Sornstag",
					"page": 18,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Sornstag is populair op feestelijke bijeenkomsten van zowel mensen als elfen. Het is een gestoofd hertenvleesgerecht dat op verschillende manieren gekruid en bereid kan worden. Traditionele elven sornstag wordt langzaam gesmoord met gemalen koriander, komijn en piment of curry in een dikke bouillon en is een populair gerecht onder boselfen tijdens het Hoogfeest. Mensen hebben ook hun eigen gestoofde bereidingstechnieken voor dit wildachtige, maar sappige hoofdgerecht. Overal in de beboste gebieden van Faerûn jagen mensen op herten, zowel voor de sport als om te eten. In de landelijke bossen en velden van de Dalelands vereist het populairste regionale recept voor sornstag een dag voorbereiding. Het traditionele recept vereist amandelpoeder dat met rode wijn wordt gestoofd om de geëmulgeerde basis van een pikante saus te vormen, waarin het vlees een nacht moet weken voordat het vanaf zonsopgang langzaam op open vuur wordt gegaard voor een feestmaal vroeg in de avond. Maar om het sneller op tafel te krijgen, kun je de nachtelijke marinade overslaan en het slechts een paar uur in een oven garen. De Silver Taproom in Essembra ziet reizigers van heinde en verre komen om de beroemde bonte sornstag te proeven, die bestaat uit een grote lepel van deze hertenstoofpot gebakken in een boterachtige korst. Je weet dat de sornstagpasteien klaar zijn als de geur van het aromatische gebak over de drukke Rauthauvyr's Road waait...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sornstag",
							"page": 19
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Biefstuk",
					"page": 22,
					"entries": [
						"Een zilverstuk is een buitengewoon koopje voor de Rothé steak in de Yawning Portal, ook al is het een van de duurdere dingen op het menu. De rothé steak wordt gloeiend heet uit de ovenschaal geserveerd, met een vleugje knoflook en tuinkruiden. Het is een genot voor carnivoren en de perfecte proteïne voor een triomfantelijke of aspirant-avonturier. Langs de Sword Coast kun je gemakkelijk verse {@creature rothé|VGM} rothé steak kopen die ofwel van de boerderij komt of van wild - er zijn liefhebbers van beide. Waarom zou je je druk maken om groenteklontjes? Daar kom je niet aan toe met dit stuk vlees om aan te pakken.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Rothé Steak",
							"page": 22
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPMM/Deep Rothe.webp"
							},
							"credit": "Sam Wood",
							"width": 1000,
							"height": 838
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Uienbrood",
					"page": 23,
					"entries": [
						"Het uienbrood op het menu van de Yawning Portal is gemaakt in de stijl van Cormyr: grote, donkere broden, zo dicht als het bos van de koning. De ui mag dan wel de hoofdrol spelen, maar de echte sterren van de show zijn de prei, lente-uitjes en verse karnemelk, die de smaken van dit rijke, knapperige brood helpen afronden - perfect voor een ochtend- of avondmaaltijd. Als het tijd is om brood te breken met avontuurlijke metgezellen, oud en nieuw, is een uienbrood een goedkope en heerlijke optie die bijna een maaltijd op zich is.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Onion Loaf",
							"page": 23
						}
					],
					"id": "018"
				},
				{
					"type": "entries",
					"name": "Zure room-walnotentaart",
					"page": 24,
					"entries": [
						"Je ziet deze halfling-specialiteit zelden op tafel staan, meestal omdat hij al weg is voordat je er ooit een glimp van hebt opgevangen. De beroemde zure room-walnotentaart is perfect voor het ochtend- of theefeest en bevat een heerlijke crumble van kaneel, bruine suiker en walnoten, maar het is de taart zelf die de doorslag geeft. Het is een recept dat mondeling is doorgegeven door generaties halflingen en wordt naar verluidt gemaakt met het fijnste Luirense graanmeel, verse zure room en fijngemalen kaeth of koffie. Het enige bekende probleem met het gebak is dat er nooit genoeg van lijkt te zijn.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sour Cream-Walnut Cake",
							"page": 24
						}
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "Laumberry taart",
					"page": 25,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"De Yawning Portal van Waterdeep serveert elke week een nieuwe taart, gebaseerd op de seizoensgebonden ingrediënten die beschikbaar zijn. Je hebt echt geluk als de laumberries uit het ijzige Frozenfar in het seizoen zijn. Hun tartheid wordt verzacht door de zoetheid van het deeg, waardoor het de perfecte mix van smaken is. De beroemde taverne heeft het idee waarschijnlijk gestolen van de bakkers van Bryn Shander. Taarten in deze stijl worden buiten het seizoen gemaakt met bosbessen, bramen en frambozen, die samen iets van de smaak van het origineel geven. Ze kunnen het best een beetje gekoeld geserveerd worden en als je ze goed maakt, staan ze erom bekend dat ze de geesten doen opleven van vermoeide avonturiers die uit de Undermountain komen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Laumberry Pie",
							"page": 25
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/CRCotN/011-01-002.agathe-silverspoon.webp"
							},
							"credit": "Zoltan Boros",
							"width": 1700,
							"height": 1102
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Mingari-gekruide uilenmelk",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Hoewel het traditioneel wordt bereid op basis van {@creature owlbear|MM} melk, zijn andere soorten melk zoals yakmelk, karnemelk, rijstmelk en zelfs notenmelk allemaal geschikte vervangers voor dit romige, gezellige brouwsel. Maar welke melk je ook kiest, er is geen alternatief voor Mingari-kruiden, afkomstig van de binnenbast van Mingari-bomen. Mingari-kruid lijkt qua smaak en geur op kaneel en is een zeldzame, maar zeer gewilde smaakmaker uit het zuidoosten van Faerûn. Hoewel het zeldzaam is, is deze sterke, aromatische specerij ongelooflijk veelzijdig, zowel in zoete als in hartige gerechten, en daarom heeft het zich over de Rijken en daarbuiten verspreid. Om tevreden te zijn met Mingari-gekruide uilenbeermelk heb je slechts een scheutje van dit schaarse maar krachtige accent nodig. Reizigers die op zoek zijn naar een voorgerecht voor overdag, een nachtelijk slaapmutsje met alcohol of zelfs een medicinale maaglesser, genieten steevast van een grote mok van deze voedzame melk.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Mingari-Spiced Owlbear Milk",
							"page": 28
						}
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Nectar voor Neverwinter",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Neverwinter nectar is een dure maar smakelijke drank op basis van gedistilleerde dranken, bekend om zijn zoete smaak, boterachtige basis en citrusachtige nasmaak. Deze \"nectar\" is eeuwig populair in Neverwinter en is geleidelijk aan verschenen op de drankenlijsten van veel van de betere eetgelegenheden in de bereisde steden van de Zwaardkust. De verrassend knapperige en verfrissende cocktail is zo rijk van smaak dat hij vaak wordt gedronken in plaats van een dessert of als bijgerecht bij lichtere gerechten. Ervaren barkeepers ontsluiten het volledige spectrum aan smaken wanneer ze het unieke mengsel van sappen, brandy en witte wijn combineren met een vleugje bruisend water en ijs. Felzoun's Folly, in Waterdeep, serveert een van de meest opmerkelijke versies van dit stroperige en perfect goddelijke brouwsel.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Neverwinter Nectar",
							"page": 30
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Butternut Bier",
					"page": 33,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Zoals de meeste avonturiers weten, zijn er sterke drank, sterke drank en moedverhogende brouwsels die dienen om iemands vastberadenheid te versterken voor een tocht door de put van de Onderberg. De drank die bekend staat als butternutbier is geen van deze dingen. In plaats daarvan is het een gezoet en vrolijk drankje dat het beste geserveerd kan worden als dessert na een stevige maaltijd of na een lange nacht op verkenning in het hol van Halaster. Hoewel het genoeg bourbon en butterscotch schnapps bevat om de zintuigen te prikkelen, is het niet bedoeld om het beoordelingsvermogen aan te tasten. Het is eerder bedoeld om een stevige schaterlach te stimuleren en de pijn van de spieren van een avonturier te verzachten.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Butternut Beer",
							"page": 33
						}
					],
					"id": "01d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/WDMM/000-intro01.webp"
					},
					"width": 1000,
					"height": 686
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "De rots van Bral",
			"page": 35,
			"entries": [
				"Na te zijn ontsnapt aan een exorbitante rekening bij de YAWNING PORTAL, zijn onze helden dapper de stad Waterdeep ontvlucht aan boord van een SPELLJAMMER. Door tijd en ruimte geslingerd naar het mysterieuze ROCK OF BRAL, wordt het Bureau belast met een VRAAG!\"",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 37,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Dus, de vreemdste gebeurtenis is ons overkomen.",
						"Enkele uren nadat we de Yawning Portal waren ontvlucht - vanwege een onbetaalde rekening - vonden we onderdak in het onderruim van een zeeschip dat in de haven lag. Terwijl ik mijn stoere groep kalmeerde, kraakte een deur opzij en in een schemerig licht kwam een kleine, merkwaardige figuur naar ons toe - niet groter dan mijn broer, als ik er een was geweest. Van top tot teen gehuld in gebutst brons, gehurkt en met een dikke buik, riep deze oude knaap met een vinnige zucht.",
						"\"BEN JIJ HET QUATERNATE TETRAD?\"",
						"Zoals alle wijze avonturiers weten, zeg je JA als iemand je vraagt of je bent wie je NIET bent.",
						"Dus dat deed ik. \"Ja! Natuurlijk doen we dat.\"",
						"Tevreden antwoordde hij me in roestige galmen: \"Ik ben DINT, Autognome (wat 't is?) en kapitein van de Dashor (wat 'er betekent dat!), en we lopen achter! Laat alsjeblieft het Juweel van Javanium zien.\"",
						"En hierop antwoordde ik: \"Dat hebben we...niet.\"",
						"Bronzèd Dint hield zijn hoofd schuin, de gepantserde oogspleten vernauwden zich. Precies op dat moment hoorde ik de schreeuw van de stadswacht dichterbij komen.",
						"\"Zijn jullie niet de Quaternate Tetrad? Zoals bevolen?\"",
						"Bri'An riep: \"Bij Tyr, wat valt er te winnen als dat zo is?!\"",
						"Dint's roestige fluitstem groeide in samenzwering, \"Waarom, vijf Astral Diamonds, natuurlijk.\"",
						"Het was toen dat Bri'An, tot mijn grote schrik, Robijn - mijn kostbare Robijn! - uit een verborgen klep in zijn heilige gewaad haalde en het zo aan Dint voorlegde, die reageerde door Robijn in zijn geheel door te slikken! NEE! Dint's oogleden gloeiden even rood op voordat hij zich omdraaide en zich terugtrok van view..... En met een machtig gekreun zette ons schip koers.",
						"Ik wierp een ongelovige blik op Bri'An die me met vrome eerlijkheid verzekerde dat Ruby van de grond was gered toen ze van mijn pak gleed toen we vluchtten.",
						"Ruby is dus veilig, maar wel BINNEN de buik van onze vreemde nieuwe metgezel. Welk doel dient ze in de romp van deze bronzen kabouter?!",
						"Het deinende schommelen van de boot sust me terwijl ik me overgeef aan uitputting.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"OH MIJN GODS! Jongens! Dus, ik ging bovendeks... of naar de abovedecks? Maakt niet uit, ik ben niet nautisch! Hoe dan ook, ik sloop naar boven om wat te trainen. Toen ik over het trappenhuis naar buiten gluurde, zag ik dat kleine bronzen mannetje de kluivers ophijsen - of de takels ophijsen, wat dan ook! Bootgedoe! Tot er machtige, veelkleurige zeilen boven me spanden. Daarachter was de gekste hemel die ik ooit had gezien; het was als adembenemend maanlicht vermengd met brandende zonsondergangen! WOW!",
						"Dus, omdat ik vragen had, stapte ik naar het bovendek en bevroor. Toen ik over de zijkant van onze boot keek... zag ik... GEEN ZEE! Alleen een eindeloze hemel. Een beetje geschrokken bladerde ik door {@i Volo's Gids} naar het gedeelte over \"Overlijden door een ongeluk\".",
						"Oh CRAP! WIJ GAAN DOOD! En dit...moet het AFTERLIFE zijn!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Onverschrokken lezer en waarnemer van het Bureau of Dark Tables. Zoals het leven gaat, heb ik goed nieuws en - zijn schaduwtweeling - slecht nieuws. Ik zal beginnen met het goede nieuws, nee, het BESTE nieuws. Er is GEEN leven na de dood! Daarom kan ik alleen maar concluderen dat we leven! Het slechte nieuws? We varen in een verbijsterende zee van sterren naar een vrij zwevende berg aan de hemel.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Dwaze bard! Squirladax beweert dat er geen leven na de dood is - hoe graag ik hem dat wil laten zien! Er is wel degelijk een hiernamaals, een \"Shadowfell\", en DIT IS HET NIET, heidenen. Ik heb de Ow-Toe-Gnome Dint ondervraagd en ben tot de conclusie gekomen dat we aan boord zijn van een object dat bekend staat als een SPELLJAMMER. Omdat ik bekend ben met dergelijke legendes, weet ik dat het een schip is dat vaart in de eindeloze ruimte tussen ruimtes. Ik weet niet waar dit schip naartoe gaat, maar ik vrees dat we van de regen in de drup zijn beland.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Dit is de mooiste dag van mijn leven! We zijn voor anker gegaan bij de duizelingwekkende Rots van Bral, en Dint heeft me ons doel verteld in deze Realmspace metropool op een schijfachtige asteroïde. Herhaal. Dint heeft een DOEL voor ons! EEN VERZOEK! En een BELONING voor de zoektocht. VIJF ASTRALE DIAMANTEN! En hoewel ik niet weet wat een Astral Diamond waard is, vermoed ik dat vijf van zulke diamanten gemakkelijk VIJFTIG DUBBEL waard zijn!",
						"We gaan met grote geheimzinnigheid naar de Rots van Bral's Hoge Stad district, opgaand in de krioelende menigte van bizarre wezens uit ontelbare rijken. In het chique Man-o-War restaurant met uitzicht op Lake Bral zullen we een deal sluiten met een barkeeper die bekend staat als Jack the Knife voor een zeldzame fles wijn: Veneno 1318 DR.",
						"Voor dit doel heeft Dint ons 200 goudstukken gegeven om te ruilen voor de Veneno. Hij verzekerde me dat dit meer dan twee keer genoeg zou zijn!",
						"Ik zal nu woorden van bardische magie tot het Bureau richten om te inspireren tot een briljante uitvoering van onze taken.",
						"Let niet op gevaar, noch op vlammen, noch op vurige uiteinden,",
						"Voor was die door de kieren druipt.",
						"En als die was u terugslaat,",
						"Een zegel van grootsheid op je broek.",
						"Je draagt de broek van je eigen lot, mijn vrienden.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Squirladax heeft ons weer \"geïnspireerd\" met zijn poëzie. Ik heb meer inspirerende dingen gehoord uit het bijgebouw van de Yawning Portal.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Ik heb geadviseerd dat het Tyr's wijsheid is dat we de groep opsplitsen, samen met het goud, om onze kansen op succes te verdubbelen! Squirladax gaat akkoord. Ik heb de jonge Sasha onder mijn hoede genomen. Ze heeft me opgedragen om mijn scherpe drakenogen open te houden voor een voorraad levende bloedzuigers, en die zoek ik dan ook. Echter, Tyr's heiligste onzin! De {@recipe Tamarind Balls|HFFotM} en {@recipe Loaf Pudding|HFFotM} op de Grote Markt zijn enorm. Serieus. Helaas, een wonder van smaken rechtstreeks uit Tyr!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Geweldig nieuws! Bri'An is terug met de bloedzuigers! Volgens de instructies van {@i Volo's gids voor lichamelijke gezondheid} heb ik Bri'An's bloedzuigers op mijn slapen aangebracht om mijn oververhitte hoofd af te koelen, zodat ik \"koel kan blijven onder de druk van het gevecht\". Bri'An heeft ook {@recipe Duergar Smoked Herring|HFFotM|Lake Bral Smoked Herring} en {@recipe Steak of the Deep|HFFotM|Steaks of the Deep} gekocht, die, eenmaal opgegeten, mijn zwem- en ademhalingscapaciteit zullen verbeteren. Ik ga in de beste vorm van mijn leven zijn! We eten! Net als de bloedzuigers!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Terwijl ik met Squirladax door deze drijvende modderbal dwaal, krimpen mijn hersenen ineen terwijl de \"Goblin Poet\" me bestookt met scheldwoorden over eerdere mislukkingen. Hij is geobsedeerd!",
						"\"Ik heb je nodig om grote vernietigingsspreuken over onze vijanden uit te spreken,\" spuwt hij! Natuurlijk weet hij niet waar mijn kracht vandaan komt. Niets van de hitte van Shadow's Edge Academy, noch van de Lords die mijn ziel smolten.",
						"Ik heb altijd geweten dat mijn leven kort zou zijn, maar nu weet ik door wie.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Na een vrolijke babbel met Deelia over strategerie, komen we aan bij de Man-o-War, inderdaad een plek van high society... en buitengewoon eten! Na het proeven van de {@recipe Tavern Noodles|HFFotM} en een knapperige spies van vis genaamd de {@recipe Tears of Selûne|HFFotM} (om ons te mengen), hebben we eindelijk contact gemaakt met Jack the Knife. Een machtig lange ork met een borstkas in een maliënkolder - een charmante kerel! De Veneno '18 beschimpt me vanaf zijn ereplaats achter de bar op de hoogste plank, en hij had nu al van mij kunnen zijn, ware het niet dat.... WACHTEN! Hebzuchtige omzwervingen!",
						"Onze vrome geestelijke Bri'An heeft ons geld uitgegeven! Om zijn draconische pens te spekken, ongetwijfeld! Als ik hem om redeneringen vraag, krijg ik alleen een dronken gebrabbel terug dat ruikt naar dure Alurlyath drank uit de Onderberg!",
						"Dit is onvergeeflijk! We zijn op een QUEST!",
						"Omdat we twee keer zoveel geld hadden, en nu nog maar de helft, moet ik een oplossing bedenken. Denk, Squirladax, denk! DAT IS HET! Ik zal charismatische diplomatie gebruiken om de prijs van de Veneno '18 te halveren! Briljant! Waar is Jack the Knife?",
						"Vreemd. Daar is hij, achter de bar... maar gehurkt, ronder, en duidelijk minder orka-achtig... meer draconisch dan ik me herinner.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Het is gewoon opmerkelijk hoe we erin geslaagd zijn om van een eenvoudige wijnaankoop een...ik weet niet eens zeker wat dit is.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An wedde dat ik die Jack the Knife niet kon versmachten. Ha! Ik liet het hem zien. Het was niet makkelijk, want hij gleed bijna uit mijn beboterde armen en ik bid maar dat zijn stijve nek baat zal hebben bij de boterbehandeling als hij wakker wordt. Wacht. Waarom kleedt Bri'An hem uit?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"TYR zij geprezen! Ik heb vandaag het vlees van succes gesmoord met de jus van slimheid. Het is Tyr die me zo toefluisterde. Hij zei, \"Bri'An. Bri'An, mijn meest toegewijde. Sla uw keukenpersoneel bewusteloos met uw sap. Breng uw maliënkolder van Jack the Knife naar uw kin en draag hem zodat uw identiteit getransformeerd wordt in die van degene die verstikt is door de heilige zuster Sasha.\" En toen hij onder Sasha's beboterde omhelzing vandaan viel, zo deed ik dit wat Tyr mij beval.",
						"Vermomd als Jack of the Knife reikte ik - in het volle zicht van iedereen - naar uw zoete fles Veneno '18.",
						"Maar helaas, Tyr gaf me kracht, maar geen armlengte-th.",
						"Dus toen sprong ik, en een groot gekletter van flessen en glas kraakte onder mijn sandalen! Maar Veneno.... Ah! Ik nam Veneno aan mijn boezem.",
						"Op dat moment spuwde er een fontein van vlammen uit de handen van Deelia, waardoor de patroons ineenkrompen onder de tafels.",
						"\"TYR, GEEF ME,\" riep ik!",
						"En op dat moment spoelde er veel zuiverend vuur over de Man-o-oorlog. Was dit terecht of onterecht, wie zal het zeggen? Maar Tyr schonk me snelheid terwijl ik wegvluchtte van de ineengestrengelde kreten!",
						"Tyr zij geprezen. Ik ben uitgedroogd!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ik wilde Bri'An verbranden voor zijn blunderende incompetentie, maar helaas, hij is een draak en meer dan een beetje vuurbestendig.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Mijn bardische tong is sprakeloos. Het is een uur geleden sinds onze terugkeer naar de Dashor en onze terugkeer naar deze gekke wilde...ruimte. Ik geef deze ganzenveer nu over aan Dint want ik zal verdoemd zijn om te herhalen wat ik zojuist heb meegemaakt.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Hallo! Ik ben Dint. Ik herhaal wat hij net heeft gezien. Waarom is deze Veneno pas ontkurkt? Waarom zijn er druppels van rode nattigheid op de tabberd van de drakengeborene? Heeft een van jullie dit gedronken?",
						"Veneno is giftig voor iedereen behalve de ondoden."
					],
					"id": "01f"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Robin Olausson",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "entries",
					"name": "Gebakken soja met groenten",
					"page": 42,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dit op soja gebaseerde proteïnegerecht komt oorspronkelijk uit een kabouterrecept, maar het is net zo populair bij mensen die dierlijk vlees schuwen, waaronder sommige elfengemeenschappen. Het is ook ideaal in omgevingen waar vee moeilijker te houden is, zoals het Underdark en de Rots van Bral. De originele kabouterversie gebruikt kippenbouillon als basis, maar groentebouillon werkt net zo goed. Hoewel de tofu de ster is, zorgt de melange van scallions, bok choy, paprika en wortelen voor een verscheidenheid aan texturen en smaken. Kookwijn op basis van rijst en sojasaus maken er een glanzende en hartige maaltijd van.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Soy with Vegetables",
							"page": 42
						}
					],
					"id": "020"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LoX/015-10-001.part-two-splash.webp"
					},
					"credit": "Bruce Brenneise",
					"width": 1700,
					"height": 2262
				},
				{
					"type": "entries",
					"name": "Taverne Noedels",
					"page": 45,
					"entries": [
						"Hoewel de smakelijke schotel die bekend staat als tavernenoedels in het hele multiversum een veelvoorkomend gerecht is, is de versie die in de verschillende kroegen op de Rots van Bral wordt aangeboden echt buitenaards. Het gerucht gaat dat de noedels zelf de mondtentakels zijn van de meerval die in de diepste diepten van het meer van Bral wordt gevonden. De waarheid hiervan is onmogelijk te achterhalen. Wat minder duister is, is hoe heerlijk dit gerecht is, vooral als het gedrenkt is in een lichte saus van rozemarijn, knoflook, ui en witte wijn, zoals ze doen in het Man-o-War restaurant in de Rots van Bral's Hoge Stad. Of het nu door magie of ondeugendheid is, deze noedels zullen zelfs de meest ruimtevermoeide ontdekkingsreizigers tevreden stellen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Noodles",
							"page": 45
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Tamarinde Ballen",
					"page": 46,
					"entries": [
						"Als je op zoek bent naar zoetigheid om je smaakpapillen op te vrolijken, vergeet dan niet de zure maar zoete tamarindebollen die te vinden zijn in de marktkraampjes van Trademeet en de gebieden rond Firedrake Bay in het land van Faerûn. Van Amn tot Calimshan en Tashalar zijn deze smakelijke hapjes van tamarindepulp en dadels een geliefd dessert en een snack voor onderweg. Een paar kilometer ten zuiden van Trademeet in Mosstone, bij de eerbiedwaardige Drover's Last Drink, vind je een paar van de beste exemplaren. Daar voegen ze een beetje vanille en kristalsuiker toe aan de mix. Deze lekkernijen reizen goed en spelljammerkapiteins die aanleggen bij Baldur's Gate hebben ze naar de Rots van Bral en verder gebracht, waar ze erg gewild zijn bij astrale elfen, giffen en zelfs ruimteclowns.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tamarind Balls",
							"page": 46
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/JttRC/103-11-003.laleh-ghorbani.webp"
							},
							"credit": "Ekaterina Burmak",
							"width": 556,
							"height": 850
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Loopgravenbrood",
					"page": 47,
					"entries": [
						"Zelfs vóór de meest rustieke borden diende het trencherbrood als een functioneel en eetbaar hulpmiddel om voedsel op te dienen. Dit platte, ronde brood wordt meestal hard en oud en kan niet alleen de maaltijd vasthouden, maar ook de volgende gang worden zodra het eetbare \"bord\" alle sappen of saus heeft opgenomen en zachter is geworden. Zelfs toen de beschaving langs de Zwaardkust voortschreed, bleef de pre-Netherese traditie om voedsel op eetbare borden te serveren bestaan. Het trencherbrood wordt niet langer gebruikt voor puur nut en wordt traditioneel hard, plat en droog bereid, maar het wordt licht gezouten en gekruid om de \"tweede gang\" aantrekkelijker te maken. Het heeft ook andere vormen aangenomen, met name een kom, die een populair vat is geworden voor het serveren van soepen en stoofschotels. Het brood wordt geserveerd in de drukke, geplaveide straten van grote metropolen tot in het zuiden als Calimport en zo ver weg als de asteroïde ruimtehaven Rock of Bral. Ga op zoek naar straatverkopers op de Grote Markt van Midden-Stad die zeldzaam vlees van zoogdieren en sauzen op dit brood serveren - een snelle en goedkope optie voor mensen die onderweg zijn - en geniet van de nieuwigheid van een eeuwenoude Toril-smaak.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Trencher Bread",
							"page": 47
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Tranen van Selûne",
					"page": 48,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"De drukke voetgangerspaden die de Rots van Bral etsen staan bekend om hun overvloedige aanbod aan hapjes. Eén zo'n lekkernij die alle lof krijgt van de \"plaatselijke bevolking\" is een gerecht dat de Tranen van Selûne wordt genoemd, een pittige, aan het spit geroosterde knapperige vis die in de mode kwam als een snelle, knapperige snack die je van een stokje kunt eten. Het geheime wapen van deze delicatessen zou de smaak zijn, een prikkelende mix van paprikapoeder, sojasaus en sesamzaadjes. Tegenwoordig kun je deze knapperige lekkernijen overal in de Rock of Bral proeven. Sommige straatkoks bakken ze in een koekenpan, maar kenners blijven erbij dat open vuur de beste textuur oplevert. Hoe je ze ook bakt, deze visspiesjes kun je het beste serveren met een zetmeelrijke basis, zoals warme rijst, zodat alle verrukkelijke texturen en hartige smaken goed tot hun recht komen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tears of Selûne",
							"page": 48
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Duergar Gerookte Haring",
					"page": 51,
					"entries": [
						"Voor veel duergar, dwergen uit het Underdark, is eten gewoon de voeding die nodig is om weer aan het werk te gaan. Maar de duergar zijn ook befaamde ambachtslieden, en wat ze doen, doen ze goed, waaronder het koken van een klein maar betrouwbaar menu van basisproducten. En misschien is er wel geen duergarisch gerecht dat meer gewaardeerd wordt dan hun gerookte haring. Terwijl het origineel haring gebruikt uit de gevaarlijke diepten van Darklake, bekend om de pekel en minerale smaken die de vis geeft, gebruikt deze versie haring uit het overvloedige Meer van Bral, een vitale watervoorraad in het centrum van deze drukbevolkte asteroïde. Het valt niet te ontkennen dat een goede ondergrondse pekel bijzonder goed bestand is tegen de hitte van Underdark vuur korstmossen, maar chilipepers volstaan voor de koks die aan de oppervlakte koken. Deze maritieme delicatesse is een specialiteit van de duergarische enclave in de Underdark handelspost Mantol-Derith en is erg gewild, van ver onder de oppervlakte van Toril tot aan de buitenaardse Rots van Bral.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Duergar Smoked Herring",
							"page": 51
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/055_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Gekruid varkensvlees en sinaasappel paprika",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Er wordt gezegd: \"Als je in de ruimte bent, doe dan wat ruimtevaarders doen\", en dit kan een nuttig advies zijn als je het over eten hebt. Je zult nooit weten hoe of waarom varkensvlees zo'n gemakkelijk verkrijgbare bron van eiwitten is geworden op de Rots van Bral, maar dat mysterie doet er niet toe als je een dampende kom gekruid varkensvlees en oranje paprika's voorgeschoteld krijgt. In werkelijkheid dient de onderkant van de één mijl lange ovale asteroïde, gesticht door de mensachtige kapitein Bral, als een duurzaam en landbouwbaar ecosysteem dat in staat is zuurstof te produceren. Er is zelfs een zoetwatermeer (Lake Bral) dat regelmatig wordt bijgevuld met water uit ijsasteroïden en, jawel, vee in de vorm van varkens. Gekruid varkensvlees met sinaasappelpepers was een favoriet van de beroemde kapitein Bral en staat nog steeds op het menu van de lachende toeschouwer, gerund door de gregarious toeschouwer Large Luigi, en andere bijzonder onsmakelijke eetgelegenheden die verspreid zijn over de lanen van deze wetteloze asteroïde buitenpost. Als je \"the Captain's way\" bestelt, is de explosie van specerijen (paprika, koriander, cayennepeper, knoflook, venkel, komijn en wat mysterieus ruimtezaad dat ter plekke wordt gekweekt) in combinatie met de schil van de oranje paprika's als een schop tegen de smaakpapillen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Spiced Pork and Orange Peppers",
							"page": 52
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/069-03-003.large-luigi-splash.webp"
							},
							"credit": "Ralph Horsley",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "026"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/058_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Biefstuk van de diepte",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Volgens de legende werd deze stevige zeevruchtensteak voor het eerst bereid door tritonvolkeren met heimwee die tussen de oppervlaktebewoners leefden en graag een nostalgische smaak van hun onderzeese thuis wilden proeven. Bewakers van de diepte, meestal gegroepeerd rond oceaangeulen en ver weg van de ogen en het bereik van de mensheid, hebben triton zich steeds meer ontworsteld aan hun zelfopgelegde isolement om samen te leven met de andere volkeren van het multiversum. Een bevredigende synthese van smaken die meer leent van de oppervlaktewereld dan van de zeebodem. Biefstuk van de diepte bestaat uit een dikke plak gestoofde zwaardvis, overgoten met een gesudderd tomatenmengsel van ui, knoflook, paprika en een knapperige droge sherry, wat een geurig en vullend hoofdgerecht oplevert. Hoewel je dit niet in veel eigenlijke triton nederzettingen zult vinden, is het een hoofdmaaltijd voor goed reizende triton en is het steeds vaker verkrijgbaar in grotere tavernes aan de kust en, af en toe, in de meer afgelegen ruimtehavens van Realmspace.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Steak of the Deep",
							"page": 57
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Groene ijskrijt",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Deze kille, wiebelende, overheerlijke vierkantjes felgroene gelei zijn overal populair geworden waar de mensen van het multiversum behoefte hebben aan een verfrissend en grillig toetje, waaronder de Rots van Bral waar de natuurlijke koeling van de Realm-ruimte de bereiding een makkie maakt. Ze worden meestal geserveerd in schoteltjes op een bedje van ijs om ze op de ideale temperatuur te houden. Sommige avonturiers geven ze de bijnaam \"de Gelatineuze Kubus\" en er zijn banketbakkers die er kleine snoepzwaarden of schilden in hangen als knapperige verrassing die je recht in je hart treft. Het beste is dat Green Ice Rime oplost in je maag... en niet andersom.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Ice Rime",
							"page": 59
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Broodpudding",
					"page": 60,
					"entries": [
						"De Elfsong Tavern van Baldur's Gate staat om veel dingen bekend: de onstoffelijke zangstem van een elvenmeisje waarnaar de taverne is vernoemd, de opgezette babykijker boven de mantel en de drijfglobe-verlichte gelagkamer. Maar er is geen betere reden om dit beroemde toevluchtsoord voor avonturiers te bezoeken dan de verrukkelijke Loaf Pudding. Een specialiteit van halfling chef-kok Chenna Fatrabbit en haar menselijke hulpje, Klav Martilmur, dit vochtige, met yoghurt doordrenkte brood is gedrenkt in een heerlijke vanille-amandelsiroop en overgoten met een snufje gezouten amandelen om precies de juiste hoeveelheid knapperigheid toe te voegen. Het dessert is zo begeerd dat zelfs Spelljammer-piraten af en toe de haven binnenvaren om een of twee broden mee te nemen naar Realmspace.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Loaf Pudding",
							"page": 60
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/063_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2341,
							"height": 1494
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Onderberg Alurlyath",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Undermountain Alurlyath wordt per vat rechtstreeks uit de beruchte kerker Undermountain geïmporteerd naar de Rots van Bral. Het is een zoete sherrywijn die wordt gemaakt door wanhopige gnomish wijnmakers die rondsluipen in de waanzinnige zalen van de kerker. Er wordt gezegd dat de druiven die in het labyrint groeien de geheimen bezitten van de succesvolle romantiek van smaken, en dat een glas echte Undermountain Alurlyath, boordevol tonen van honing en komkommer, de indrinker zal betoveren met de gave van bovennatuurlijk vertrouwen-een fenomeen dat bekend staat als de zilveren gloed. Weer anderen geloven dat dit in feite een mooie term is voor het groeiende valse zelfvertrouwen dat met drank gepaard gaat.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Undermountain Alurlyath",
							"page": 63
						}
					],
					"id": "02a"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Solamnia",
			"page": 65,
			"entries": [
				"Vergiftigd! Bri'An, Cleric van Tyr, heeft te veel gedronken van het quest item: een giftige wijn! Nu varen onze helden door het heelal naar KRYNN, de planeet van de legendarische drakenlansen, om een geneesmiddel te zoeken voor Bri'An's dodelijke aandoening!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/065_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2452,
					"height": 1426,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 67,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Noodgeval! Zetten we ons neer op een vlakte? Realm? Ik begrijp nog steeds niets van deze Wilde Ruimte waarin we reizen, maar ik begrijp wel dat we snel moeten handelen.",
						"Bri'An, onze meest rechtschapen geestelijke, heeft bekend dat hij van het eigenlijke VRAGITEM heeft gedronken, een wijn genaamd VENENO '18, die nu een DODELIJK GIF blijkt te zijn! Dint legt uit dat we, om onze kameraad te redden, onmiddellijk aan land moeten gaan op een plek genaamd Krynn om vallenwoodwortel te zoeken en in beslag te nemen. Het is de enige hoop op herstel voor onze gedoemde Bri'An. Terwijl Bri'An beweert in perfecte, joviale gezondheid te verkeren, vertelt Dint over een pijnlijke, hijgende dood als we ervoor kiezen dit te negeren.",
						"Aangezien TPK zo begint, wil ik er niet nog een op mijn geweten hebben. We landden en gingen meteen aan de slag! Nou ja, bijna meteen. Eerst moeten we iets te eten vinden .... Elk avontuur dat begint met een lege maag is gedoemd te mislukken!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ik word moe van deze zoektocht! Deze spelljammer rammelt me. Alles wat ik wil is de Ravenkoningin dienen, en toch heb ik geen zielen gefluisterd om haar omhelzing te vinden. Alles is somber. Deze heldere, groene wereld van-wat noemt zichzelf? Krynn? Een stad genaamd Solanthus? De vrolijkheid van deze plek spot met mijn grimmige doel: om de Ravenkoningin te versterken in haar eeuwige strijd met Orcus, Heer der Verdoemden en Koning der Ondoden. Alleen dan kan ik haar achting winnen, en misschien vind ik dan een blijvende vrede in haar Schaduwveld.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An is de coolste geestelijke die ik ooit heb ontmoet. Niet alleen slurpt hij moeiteloos de lokale {@recipe Tika's Honey Mead|HFFotM}, niet alleen kan hij taverne-ruzieën met machtige stoten, maar hij heeft me ook geholpen met trainen terwijl we allebei lezen uit {@i Volo's Gids} over gezondheid en wijsheid. Het zijn de juwelen van de koning, man!",
						"Maar wat ik niet snap: Waarom geneest hij zichzelf niet van dit vervelende gif met zijn helende magie? Hij roept Tyr aan bij bijna elke stap die hij zet... misschien werkt het niet? Ik wou dat ik geleerd genoeg was om te helpen. Zelfs nu wrijft Bri'An {@recipe Boar Hock Soup|HFFotM} in mijn hoofdhuid om mijn slimheid te vergroten, zo raadt de gids aan.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Waarom bespioneren de zijogen mij? Wat voor kwaad hebben Drakenmannen gedaan hier op dit Krynn, in deze verlaten herberg genaamd de Hond en Eend in de stad Solanthus? Tyr! Sasha en ik smeken om vergiffenis terwijl we deze spottende gezichten tot huilens toe slaan. Ik zal deze zonden van mijn bord vegen en in plaats daarvan mezelf volproppen met de heerlijke gebakachtige Cloaks en verleidelijke Tarsis-garnalen, zodat ik de kracht heb om Uw wil te dienen. Alle lof voor Tyr!",
						"Helaas, ik moet te veel gegeten hebben {@recipe Kendermore Cobbler|HFFotM}-ik voel me niet goed.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Hoera! We hebben kennis gemaakt met een plaatselijke kruidendokter die rond de rivier de Vingaard treuzelt, maar geen vallenhoutwortel bezit. Bri'An vaardigt nu een heilig gebod uit dat ik wat van zijn {@recipe Salbread|HFFotM} moet delen. Oh mijn! Tyr's hemel in mijn mondgat!",
						"Ik zeg je, pittige lezer, geniet van de kleine dingen. Vooral als die kleine dingen fijngestampt, geslikt of gezogen kunnen worden. Het leven van veel avonturiers is vluchtig en ze zouden er goed aan doen om aandachtig te zijn voor de vele merkwaardige plaatsen waar hun pad doorheen loopt. Elke vervallen taverne kan een specialiteit herbergen die wonderbaarlijk is voor wie het nog nooit geproefd heeft.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ik heb twee stenen van spijt en vrees op deze plek opgedaan, maar ik kan niet ontkennen dat het {@recipe Irlymeyer's Dragonfire Punch|HFFotM} bovennatuurlijk is. Ik ben dronken en zal een ijskoude slaap doen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An werd vanmorgen zwetend wakker en hoestte zwarte smurrie op. We zijn in een herberg die de Zwarte Tijger heet en ik heb net met de herbergier gesproken. We moeten die vallenwoodwortel vinden, maar hij waarschuwt dat het machtigste en rijpste vallenwood vele mijlen naar het zuiden groeit in het land van Abanasinia of zoiets. Gaaf! Hebbes! Tijd om mijn blaasbalgen tot het uiterste te laten reiken en deze zijmissies een schop onder hun kont te geven! Bri'An rockt en wij hebben dit!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr! Mijn geloof en gezondheid worden op de proef gesteld! Mijn keelvuur brandt ijskoud, mijn schubben druipen van onheilig zweet. Toch weet ik dat ik door het geloof genezen zal worden! Ja, terwijl dit gebed mijn lippen verlaat, voel ik kracht en een niet geringe hoeveelheid energie terugkeren. Ja, herstel is nabij. Wat is dat? Een kraampje langs de weg dat nog meer overheerlijke hapjes serveert in deze heerlijkste wereld?! Dit moet ik onderzoeken!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Bri'An is dood."
					],
					"id": "02c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/067_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Randy Vargas",
					"width": 1621,
					"height": 1863
				},
				{
					"type": "entries",
					"name": "Zwijnenpootsoep",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Of je nu berenpootsoep maakt bij de haard van een gezellige herberg of op het kampvuur na de jacht, het is een maaltijd op zich. Net als traditionele soepen op basis van botten, is deze versie oorspronkelijk gemaakt om geen enkel deel van een zwijn verloren te laten gaan - in dit geval het spronggewricht, of onderbeen. Maar in tijden van overvloed kun je nog steeds soepen vinden die gevuld zijn met grote stukken everzwijn, zonder dat er botten aan te pas komen. Het geniale aan dit recept is dat het erkent dat everzwijn het best tot zijn recht komt in een klassieke, romige aardappel-elksoep. Boordevol andere groenten en kruiden - zelfs kastanjes zijn geweldig in de mix - is het een hartige, hartige viering van de overvloed van de natuur. Perfect voor een koude, winderige avond.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Boar Hock Soup",
							"page": 71
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/070_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2495,
							"height": 1402
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Mantels",
					"page": 73,
					"entries": [
						"Mantels zijn ideaal als vullend comfortvoedsel en zijn vingervlugge hapjes gemaakt van opgeklopte aardappelen, eieren, boter en verse kruiden. Ze hebben hun naam te danken aan hun vorm; als ze bakken, puilen ze uit tot weelderige, goudbruine omhulsels die eruitzien als warme wintermantels. Hoewel sommige tavernes Cloaks in olie paneren om ze een knapperige, knapperige buitenkant te geven, bakken de meeste etablissementen ze en het gerecht wordt vaak het lekkerst gevonden als het zo uit de oven komt, zacht en gloeiend heet van binnen. Op een koude dag kun je je prima opwarmen met een paar Cloaks. In Kalaman knijpen ze er een beetje citroensap overheen om het een beetje pit te geven, en in de lente is het niet ongebruikelijk om er een paar eetbare bloemen overheen gedrapeerd te vinden. Mantels zijn een perfecte bijgerecht voor vis of gevogelte, maar als je er genoeg van eet, sla je het hoofdgerecht misschien wel helemaal over.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Cloaks",
							"page": 73
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Salbread",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Voor het lichtvoetige kleine volk dat rondzwerft maar toch goed wil eten, gebruiken de kenders van Kendermore salbrood. Dit zeer smakelijke, vierkante brood kan een hele dag in de verpakking blijven zitten voordat het bederft - zo wordt gezegd, want de werkelijke houdbaarheidsdatum is nooit getest. Deze gebakken lekkernijen reizen zo goed dat ze hun weg hebben gevonden naar vele andere hoeken van het multiversum en vaak opduiken in de verpakkingen van de halflingen van Luiren, van wie wordt aangenomen dat ze verre neven zijn van de kender van Krynn. Meestal gemaakt met citroen- of sinaasappelschillen en een vleugje vanille, smaken deze gebakken wondertjes niet alleen heerlijk maar kunnen ze ook scheurbuik voorkomen voor mensen op schepen of die reizen in gebieden zonder toegang tot vers fruit.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Salbread",
							"page": 75
						}
					],
					"id": "02f"
				},
				{
					"type": "entries",
					"name": "Kender Stumblenoodles",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Kenderlegenden hebben de gewoonte om vrolijk mee te bewegen met de getijden van de Bloedzee van Istar. Een vroeg verhaal vertelde dat kender stumblenoodles geboren werden uit een botsing tussen twee verwoede kender koks - toen hun potten zich vermengden, resulteerde dit in een onverwachte alliantie van smaken en ingrediënten. Maar vraag het een kender avonturier en je hoort waarschijnlijk een verhaal over een goed geplaatste belediging aan het adres van een draconische korporaal en zijn team. Toen de brutale kender schurk haast maakte om te vluchten, gooide hij verwoed alle waardevolle spullen achter zich aan om zijn achtervolgers af te schrikken. In zijn wanhoop wierp hij een kleine zak met gemengde kruiden, geharde kaas, een pot mosterd en een paar handenvol ongekookte spiraalvormige pastaschelpen uit die, zoals het Kendergeluk wilde, dienden als een maaltijd van kaltrops voor de draconische tenen en die de achtervolgers van de kender de modder in stuurden. Ter ere van het offer van deze dappere kender (het verlies van een perfecte zak pasta), hebben kenders in heel Krynn de gelegenheid herdacht op de klassieke, goed gehumeurde kendermanier...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Stumblenoodles",
							"page": 76
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/DSotDQ/Kender Skirmisher.webp"
							},
							"credit": "Nikki Dawes",
							"width": 933,
							"height": 1000
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Tarsis-garnalen",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Een beroemd gerecht uit de Herberg van het Laatste Huis, misschien wel de meest legendarische taverne in heel Krynn, Tarsis-garnalen is een rijk en romig, buikvullend schelpdierbrouwsel. In dit verrukkelijke maritieme gerecht worden gepocheerde garnalen gecombineerd met een frisse yoghurt-dillesaus, die heerlijk kan zijn bovenop lange, zelfgemaakte noedels. In een populaire versie van dit gerecht, beschreven in de culinaire aantekeningen van Tika Waylan, voormalig barmeid van de herberg, \"wordt kalkoenborst vervangen door garnalen en verlevendigd met een scheutje droge witte wijn. De saus zelf is zo smaakvol dat hij zelfs het meest alledaagse vlees kan oppeppen, iets wat vindingrijke inwoners moesten doen na het Cataclysme, waardoor de zeehaven van Tarsis ingesloten raakte. Welke proteïne je ook kiest, dit is een regionale delicatesse die je niet mag missen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tarsis-Style Shrimp",
							"page": 80
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Plaat van zilver",
					"page": 82,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"In het Faerûnische land Amn is er een charmante, goed ingerichte herberg genaamd Stargath House, die bekend staat om zijn kenmerkende gebakken-potato-en-anchovischotel genaamd de Plaat van Zilver. De maaltijd wordt zo genoemd als troost en waarschuwing voor degenen die hun eetlust willen stillen door op zoek te gaan naar de legendarische schatten die verborgen zouden liggen in een uitgebreid netwerk van met boobytraps omgeven en behekste kelders onder de herberg. Er wordt gezegd dat het kostbare goud rammelt in de borstplaten van {@creature helmed horror|MM|helmed horrors} die het leven van indringers willen opeisen. Menig gast heeft de strenge leiding van het hoffelijke bedienend personeel genegeerd en is vermist geraakt. Het is traditie dat wanneer de unieke lekkernij wordt geserveerd, het personeel en de stamgasten van Stargath House met hun gouden munten in bekers rammelen als een manier om de ontvanger van Stargath-gastvrijheid voor de keuze te stellen: \"Zou je een koude en bittere dood riskeren voor de belofte van spookachtig goud? Of zou je in plaats daarvan genoegen nemen met een warm, smakelijk bord zilver?\" Zowel het gerecht als de traditie hebben op de een of andere manier hun weg gevonden naar Krynn, ook al is het Stargath Huis nergens te vinden op de planeet...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Plate of Silver",
							"page": 83
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "Gevulde forel",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Wie in de Solamniaanse stad Palanthus komt, zou wel gek zijn om niet even langs te gaan bij het restaurant A Taste of Silvanost en de beroemde gevulde forel te proberen. Waar de forel mee gevuld is, is natuurlijk voor iedereen een raadsel. Volgens het menu (dat in het Silvanesti is geschreven) vind je binnenin \"speciaal bereide mengsels\". Maar het gerucht gaat dat de vulling bestaat uit broodkruimels gemaakt van de versgebakken broden van de elfen-eigenaar Solamna Farseer, en gekruid is met een zeldzame specerij die bekend staat als Old Bay, genoemd naar de Baai van Takala, waar de stad naast ligt.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Stuffed Trout",
							"page": 84
						}
					],
					"id": "033"
				},
				{
					"type": "entries",
					"name": "Kenderbrood",
					"page": 86,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Kenderbrood, of rastongebak zoals het wordt genoemd, is een vullend dessert met rozijnen om een stevige maaltijd mee af te ronden. Maar in zijn vroegere incarnaties stamde rastongebak uit de eerste Drakenoorlog, toen zelfs restjes oud brood niet weggegooid konden worden. De korsten van oud brood werden gewoonlijk in een bassin gegooid en later gepureerd om veevoer van te maken, maar de kender zagen een kans. Oud brood werd gescheiden van andere half afgewerkte hapjes, geweekt in water, gesuikerd, gekruid en gedroogd en dan opgediend als wat bekend stond als kenderbrood, het brood van de kender. Kenderbrood was zo populair dat het proces werd verfijnd met eieren, room en specerijen en evolueerde tot de broodpudding die we vandaag kennen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Loaf",
							"page": 87
						}
					],
					"id": "034"
				},
				{
					"type": "entries",
					"name": "Schoenmaker Kendermore",
					"page": 88,
					"entries": [
						"Niets verwarmt de ziel meer dan de geur van versgebakken Kender appelgebak. De smaak van dit bruisende mengsel van perziken, donkere bessen, vanille, kruidnagel en likeur (voor de dapperen een flinke scheut om je tenen te laten tintelen) is net zo fascinerend als het kleine volkje dat het heeft uitgevonden. Kender, waarvan gezegd wordt dat ze voortkomen uit magie en chaos, benaderen voedsel op dezelfde manier als waarop ze de werelden van het multiversum doorkruisen: avontuurlijk. De boterachtige, schilferige topping vol zachte, gehakte perziken zou al genoeg moeten zijn, maar in combinatie met bosbessen fleurt de cobbler-vulling op een vreemde Kender-manier op. Dit dessert is vooral populair op Middenjaarsdag in de Zesde Maand, die toevallig ook perzikmaand is in Ansalon, maar het blijft het favoriete dessert voor de kender van Krynn, ongeacht feestdag of seizoen. Vaak geserveerd als appelgebak, soms als crumble, maar nooit overgeslagen, vooral niet als het warm wordt aangeboden met een flinke dot verse slagroom.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kendermore Cobbler",
							"page": 88
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/DSotDQ/Kender.webp"
							},
							"credit": "Linda Lithén",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "Irlymeyer's Drakenvuur Punch",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"De gouden regel voor elke goede taverne punch is dat het, wanneer je neergaat, moet aanvoelen alsof je geraakt werd door een fysieke punch en je meer geneigd moet maken om er een te gooien. Dat is het geval met de krachtige drank die soms Irlymeyer's Dragonfire Punch wordt genoemd. Dit verfrissende drankje, een creatie van de mysterieuze mixoloog naar wie het drankje is vernoemd en geperfectioneerd door Otik Sandath van de Inn of the Last Home, zit boordevol binnenlandse en geïmporteerde sappen uit heel Krynn, waaronder cranberry, sinaasappel en ananas. De \"punch\" komt van de royale hoeveelheden brandy en mousserende wijn. Het recept is in de loop der jaren aanzienlijk veranderd, maar het effect op de gasten niet.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Irlymeyer's Dragonfire Punch",
							"page": 91
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Tika's honingwijn",
					"page": 92,
					"entries": [
						"Puristen drinken zuivere mede en genieten van de vaak complexe smaak van de honing, die varieert met de verschillende bijen en bloemen die ze bewerken. De traditionele mede gemaakt in Morning Dew, vlakbij de stofvlaktes in Krynn, heeft zijn voorstanders. Maar waarom zou je het niet wat pittiger maken in de stijl van avonturier en voormalig mixoloog in de beroemde Inn of the Last Home Tika Waylan? Tika's mede is een veel pittiger, meer citrusachtig brouwsel en balanceert de zoetheid van de honingsiroop en de gebottelde mede met een meer pure alcohol. De combinatie wordt gekoeld met ijs en koel geserveerd. Maar wees voorzichtig. Als je gewend bent aan milde mede, zul je merken dat Tika's versie veel meer kracht heeft.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tika's Honey Mead",
							"page": 92
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Alchemy Jug.webp"
							},
							"width": 1421,
							"height": 1554
						}
					],
					"id": "037"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/084_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Verdwaald in Realmspace",
			"page": 95,
			"entries": [
				"Rouwend om het tragische verlies van hun kameraad drijven onze hongerige helden doelloos rond in REALMSPACE!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/085_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2487,
					"height": 1407,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 97,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Weer een gesneuvelde kameraad, weer een totale planningscatastrofe, en alleen ik heb de schuld. De dolk van het lot snijdt inderdaad diep. Hoewel onze tijd met Bri'An kort was, steekt zijn dood toch het diepst.",
						"Hij was een draak onder de mensen, een man onder de draken. Ik bid dat hij rust in het huis van Tyr, maar mijn bittere koboldintuïtie zegt me iets anders. Ik draag een deel van deze {@recipe Ruby Cordial|HFFotM} (niet te verwarren met Ruby) over aan de Astral Sea ter ere van jou, en nu nip ik van de gekonfijte sappen.",
						"Ondertussen heeft het bronzen gepantserde mannetje genaamd Dint ons naar onbekende plaatsen gestuurd. Wat maakt het uit. Ik leid het Bureau weer naar een zekere dood en nog wel zonder genezer. Ik ben geen leider. Een dichter, zeker, maar een leider? Mijn plannen kennen alleen mislukkingen. Alleen de beloofde glinstering van Astral Diamonds houdt me op de been. Oh, wat verlang ik ernaar om terug te keren naar mijn thuisland, de rustgevende Grotten van Kalmte, met de lieve Ruby en om mijn avonturierspak voorgoed aan de wilgen te hangen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Ik begrijp het niet. {@i Volo's gids voor lichamelijke gezondheid} zegt dat Bri'An's symptomen van een verzuurde gezondheid en verslechterende humeuren waren. Ik deed wat het zei en bracht op het laatste moment bloedzuigers aan om een aderlating toe te dienen, en schreeuwde zelfs tegen de bloedzuigers dat ze sneller moesten zuigen! Maar je kon aan hun vermoeide, verslagen gezichtjes zien dat ze het gif niet snel genoeg konden afvoeren om hem te redden! Ze waren te laat. Ik was te laat.... Ik ben altijd te laat. Niet snel genoeg, niet sterk genoeg.",
						"Oh, dat ik het gif kon vernietigen, vernietigen, maar ik ben net zo min een genezer als een vechter. Het spijt me, eerlijke en trouwe Bri'An. Je verdiende beter en we hebben gefaald.",
						"Ik moet nu het zoutste eten van {@recipe Breaded Bird Cutlets|HFFotM} en {@recipe Beluir Poached Salmon|HFFotM} dat Dint aan boord houdt om het zout aan te vullen dat uit mijn ogen is gelekt.",
						"Ik zal nooit een echte vechter worden.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Deze dag baart me zorgen. Wat als Squirladax gelijk heeft en er niets is na de dood?",
						"Nee. Nee, dat kan niet. Zelfs nu wacht de Ravenkoningin op me in de Shadowfell, blij met haar nieuwste prijs: de verse ziel van een Dragonborn geestelijke geleverd op de raaf die ik stuurde vanuit Krynn. Of ik dacht dat ik een raaf in de buurt zag, nietwaar?! Zelfs toen ik Bri'An de woorden toefluisterde die ik van de Lords of Shadow's Edge had geleerd...?",
						"Shadow's Edge.",
						"Ik moet iets bekennen, vervloekte lezer. Want ik ben verstoten en verbannen van de Shadow's Edge Academy. Ik weet dat de dood {@b zal} voor mij komt, want ik weet dat grote toverspreuken en ander avontuurlijk grut buiten mijn bereik liggen, want alleen ik weet dat ik een Shadow's Edge drop-out ben.",
						"Het is niet allemaal mijn schuld. Ik was verraden, en door mijn goede vriend en medestudent, zij het jaloers!",
						"En jij ook, Bri'An, verraden... door mijn incompetentie. Welk verraad heb je verborgen gehouden, Bri'An?",
						"Voordat we zijn ontzielde lichaam naar de vruchtbare grond van Solamnia brachten, voerden we de rite van het einde van de reis uit, dat wil zeggen, we ontdeden hem van alle bezittingen. Vreemd genoeg droeg hij op zijn geschubde gestalte een bescheiden, maar niet onaanzienlijke schat aan rijkdom: ringen van goud, een medaillon van juwelen en snuisterijen van zilver. Hij droeg zelfs messen. Ik heb nog nooit een geestelijke zulke voorwerpen zien dragen. Maar dat maakt niet uit. Bri'An was vrolijk. Bri'An was goed... als Bri'An zelfs zijn echte naam was.",
						"Ik zal nooit een echte vechter worden.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"We zijn nu al uren in deze zee van astraalheid, maar mijn geest begint lichter te worden (net als mijn hoofd door de overvloedige hoeveelheden {@recipe Ruby Cordial|HFFotM}).",
						"De met bronzen platen verstopte kabouter Dint heeft ons, de \"Quaternate Tetrad\", aangeraden om eregasten te zijn op een groot feest in een luxueus kasteel genaamd Ravenloft, waar we de wijn Veneno '18 moeten leveren. Eindelijk, het einde van een succesvolle zoektocht! Ik ken dit Ravenloft niet, maar het klinkt verheven en prestigieus.",
						"Dint heeft ons al een zeer bloemrijke uitnodiging laten zien, geschreven in geoefende kalligrafie, die voorspelt dat dit wel eens de meest bijzondere maaltijd van ons leven zou kunnen worden, met een dessert van VIJF ASTRAL DIAMONDEN! Waren we maar met meer om ervan te genieten.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Ik moet de dispositie en torsovorm van deze humanoïden verbeteren met een overvloedige maaltijd. Hun figuren moeten worden aangepast voor een maximale voedseldichtheid. Zodra ik naar RRRRR-Ravenloft ben gestuurd, zal ik een diagnose stellen, want het lijkt erop dat ik niet goed functioneer.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Dint koks?! Het dek van de Dashor was uitgespreid met een eindeloos en verrukkelijk feestmaal van hapjes die mijn goblin tum dreigden te doen barsten! Het was een maaltijd met een bloedthema, denk ik, ter ere van het bloed vergoten door lieve Bri'An-een herdenkingsmaaltijd. Oh, de smaken! Het Bloed van Vol was een vuurbal van smaken, net als een gerecht met de naam {@recipe Thrakel-Seared Beef in Red Sauce|HFFotM}. Deze vloeibare rode maaltijd ging perfect samen met nog meer {@recipe Ruby Cordial|HFFotM}. We verorberden en dronken, en verwelkomden met open armen het door voedsel en drank veroorzaakte coma dat ons was voorbestemd.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Dat etentje was echt waanzinnig. Ik kan me nauwelijks bewegen. Zelfs mijn bloedzuigers zijn dik. Ik maak me wel zorgen om Dint. Liep hij altijd mank? En veel vallen? En midden in zinnen dutten?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Naderen Barovia. AUTOGNOME systemen mmmm werken niet goed. M-m-moet p-p-krachtbron aanvullen. Juweel van Javanium uitgeput.... ppoowwerrrr doooowwwwnn....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Umm.... Dint is slap geworden en het lijkt alsof we door een dikke mist razen. Weet iemand hoe je met dit ding moet vliegen?"
					],
					"id": "039"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship.webp"
					},
					"credit": "Katerina Ladon",
					"width": 1700,
					"height": 1136
				},
				{
					"type": "entries",
					"name": "Beluir Gepocheerde Zalm",
					"page": 100,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Beluir stond bekend als de onofficiële hoofdstad van de voormalige halflingnatie Luiren en werd gewaardeerd om zijn vriendelijke mensen, zijn strategische havenlocatie en natuurlijk zijn eten. Door de nabijheid van bossen, rijke landbouwgrond en de zee was de stad een voor de hand liggende bestemming voor koks en eters uit alle Rijken. En weinig gerechten vielen meer op dan de beroemde gepocheerde zalm van Beluir. De meest traditionele bereiding kwam uit de taveerne Friendly Burrow, die een heerlijk smeersel maakte van zowel verse als gerookte zalm, kruiden, roomkaas en een vleugje cayennepeper, geserveerd op een stokbroodje met een beetje kappertjes. Als je niet in de Friendly Burrow kon komen (het zat er altijd vol), dan was de Cold Duck Inn een waardige vertegenwoordiging. Ze hadden zelfs kamers te huur die geschikt waren voor \"lange mensen\"-gasten die na al dat eten even moesten uitrusten. Luiren bestaat niet meer, maar dit beroemde gerecht is nog steeds te vinden aan boord van verschillende spelljammers met halflingbemanning die dit gerecht als hun eigen gerecht hebben opgeëist.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beluir Poached Salmon",
							"page": 100
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Zwarte Lotuswortel",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Op de Strixhaven Universiteit wordt er zelden over eten gesproken. Maar met een aanbod in de eetzalen van de school dat net zo eclectisch is als de studentenpopulatie, worden aspirant-magiërs uit het hele multiversum blootgesteld aan exotische, kleurrijke en heerlijke maaltijden om hun lerende geesten geïnspireerd te houden. In de Bow's End Tavern, een populaire eetgelegenheid op de campus, is een culinair overgangsritueel de ingemaakte Zwarte Lotuswortel. Deze aardse maar pittige lekkernij is een verslavende knabbel, die berucht is om het paars kleuren van de tongen van degenen die hem eten. Eerstejaars laten vaak hun lila tong zien op de campus als een teken van moed. De zwarte lotuswortel gaat goed samen met bijna alle kleurrijke (en alchemistische) brouwsels van de tap.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Black Lotus Root",
							"page": 103
						}
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Groene draak zwartbroodmuffins",
					"page": 104,
					"entries": [
						"Blackbread is een rond brood van pompernikkel ter grootte van een handpalm dat warm geserveerd moet worden en overgoten met zoete boter. Een basis van gemalen maïsmeel, donker roggemeel en een vleugje ongezoete cacao versterken de donkere kleuren en textuur. Karnemelk, melasse en donkerbruine suiker ronden dit veelzijdige brood af met een bijna honingzoete nuance, die lekker dipt in een overschot aan jus. Je doet het niet goed tenzij er een flinke klodder gezouten yakboter of iets dergelijks op wordt gesmeerd om in de diepe, donkere hoekjes te smelten. Een chiquere versie, die meestal als een maaltijd op zich wordt geserveerd, heeft krenten of gedroogd fruit erin gerold, wat voor een nog kauwbaardere en hartigere ervaring zorgt. Zwezerikbrood wordt vaak verkocht in broden per bos, maar ze zijn net zo verrukkelijk in een draagbare muffinvorm, zoals ze worden geserveerd in de Green Dragon Inn in de vrije stad Greyhawk. De veelzijdigheid van Blackbread maakt het een geweldig voorgerecht voor overdag, opgewarmd in een koekenpan, met - je raadt het al - extra boter die bovenop glinstert. Een opmerkelijke versie hiervan bestaat in broodvorm in Saltmarsh en zijn nautische buitenwijken. Of het nu uit een brood of als muffin wordt gegeten, het is een klassiek en sober donker brood dat in menig voorraadkast te vinden is.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Dragon Blackbread Muffins",
							"page": 104
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Thrakel-geschroeid rundvlees in rode saus",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ondanks haar reputatie als puriteinse theocratie heeft de centrale Khorvaire natie Thrane in Eberron een lange culinaire traditie. Hun culinaire meesterschap komt het best tot zijn recht tijdens het Feest van de Zilveren Vlam, waar één gerecht boven de rest uitsteekt: Thrakel geschroeid rundvlees in rode saus. Volgens Thraanse traditie worden reepjes steak verdronken in een saus op basis van tomaat met een vleugje gember, soja en knoflook. Sint-jakobsschelpen en uien geven deze in Eberron beroemde smaakexplosie nog wat extra pit.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Thrakel-Seared Beef in Red Sauce",
							"page": 107
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Ornabra",
					"page": 108,
					"entries": [
						"Ornabra is een stevige maaltijd en een soort ereteken voor degenen die het gegeten hebben. Dit gerecht wordt al generaties lang geserveerd door de hardwerkende inwoners van Purskul (de \"graanstad\"), een drukke en bekende karavaanhalte in het binnenland van Athkatla, tussen de wolkenpiek van Amn en de Kleine Tanden in West-Faerûn. De stoofpot van lamsvlees en aardappelen wordt urenlang gestoofd en vervolgens uitgelekt voordat het in dik en taai platbrood ter grootte van een klein schild wordt gewikkeld. Dit straatvoedsel is net zo populair onder de menselijke bevolking van Purskul als onder de aanzienlijke half-orc bevolking. Het is genoeg om een humanoïde buik voor twee maaltijden te vullen en wordt vaak gesnoept door karavanen die onderweg zijn en op munten letten langs de zuidelijke handelsroute.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ornabra",
							"page": 108
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/094_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 3233,
							"height": 1082
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Bloed van Vol",
					"page": 110,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"In de militaire natie Karnath symboliseert het geloof dat bekend staat als het Bloed van Vol de inherente goddelijkheid in alle mensen en benadrukt het de kracht en troost van de banden die we in dit leven vormen. Hoe de naam van die religie precies aan dit Eberron-gerecht is verbonden is een beetje onduidelijk, maar de eerste hap die je neemt zal goddelijke kracht door je aderen laten stromen. De eierbodem zit boordevol worst, uien, paprika's en genoeg kruiden om je ziel te zuiveren - of in sommige gevallen, je de vlammen van verdoemenis te laten voelen, als er zoiets bestaat. Sommige zaken serveren dit met een absoluut verzengende hoeveelheid peper, en de liefhebbers nemen met niets minder genoegen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Blood of Vol",
							"page": 111
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Gepaneerde Vogelkoteletten",
					"page": 112,
					"entries": [
						"Niemand weet precies hoe dit knapperige en sappige gepaneerde kipgerecht op vele planeten in het multiversum terecht is gekomen, maar waarom het op de menukaart van zoveel eetgelegenheden staat is overduidelijk - het is even klassiek als heerlijk. Voor de traditionele bereiding van dit multiversum-hoofdgerecht moeten de koteletten mals en gepaneerd worden zodat de kip zacht en vochtig blijft. Elk dun koteletje, zo groot als de palm van een orc, wordt vervolgens in een flits gebakken om de sappen vast te houden. Gepaneerde kipkoteletten worden voornamelijk gekruid geserveerd, ingesmeerd met boter en besprenkeld met citroen, hoewel het paneren en sauzen sterk kan variëren, afhankelijk van de wereld en de gelegenheid. Als iemand in je gezelschap zich avontuurlijk voelt, bestel dan een \"stapel\" - drie sissende koteletten op een schotel - die zelfs de grootste honger zal stillen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Breaded Bird Cutlets",
							"page": 112
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/XGE/c2001.webp"
							},
							"credit": "Chris Seaman",
							"width": 697,
							"height": 1000
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Halfling Wedstrijdvogels",
					"page": 114,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Halflingen mogen dan klein zijn, hun liefde voor lekker eten is groot. Een van hun meest gewaardeerde gerechten is dan ook klein van formaat maar groot van smaak, en dat is het geval met het gerecht Halfling Game Birds. Deze smakelijke Cornish hennen worden ingewreven met een geheim mengsel van rozemarijn, tijm en citroenschil en een nacht lang gemarineerd, waardoor het geduld van menig Halfling-kok op de proef wordt gesteld. Als het wachten voorbij is (bijna nooit zo lang als wordt aanbevolen), worden de vogels uiteindelijk op een verschroeiend vuur geroosterd om ze snel op tafel te krijgen, waar ze nooit lang blijven liggen voor de gretige eters. Of het nu Oerth, Toril, Eberron of Krynn is, deze kleine vogeltjes zijn de baas op halflingentafels in het hele multiversum.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Game Birds",
							"page": 115
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Vada's Vanillebroodjes",
					"page": 116,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Voor degenen die het geluk hebben de Stralende Citadel te bezoeken, een stralend en buitenaards baken van beschaving diep in het Etherische Vlak, is het een bijna ongeëvenaarde culturele ervaring. De citadel is veel meer dan een kruispunt voor vermoeide interplanaire pelgrims die op zoek zijn naar een doorgang naar de beschavingen van het Materiële Vlak. De vanillebroodjes die worden verkocht bij Vada's Otherworldly Goods, gemaakt door de beroemde bakker en Citadelbewoner Vada, zijn een heerlijk straatlekkernij afkomstig van Siabsunkoh's beroemde Dyn Singh Markt, bijgenaamd de Dansende Nachtmarkt vanwege de steeds veranderende vormen en het werkelijk magische en feestelijke karakter. Deze delicate opgerolde gebakjes worden gebakken in een dicht opeengepakte bundel, wat resulteert in een vers gebakken bakje dat lijkt op een boeket gouden bloemen. Knapperig aan de buitenkant en wolkachtig in het midden, deze hapjes met vanillesmaak blijven niet lang goed bij Vada's, of waar je ze ook vindt, dus zorg dat je er een te pakken krijgt nu het nog kan. Hoewel het originele broodje is gemaakt van een geheim familierecept, komt dit recept zo dicht mogelijk in de buurt van het echte broodje.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Vada's Vanilla Buns",
							"page": 116
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Straal van Vorst",
					"page": 120,
					"entries": [
						"Van dit smaakvolle en opvallend azuurblauwe brouwsel wordt gezegd dat het de roeper van binnenuit afkoelt. Vernoemd naar de arcane bezwering die bekend staat om het opblazen van zijn doelwit met een rush van ijzige energie en het vertragen van hun stappen, biedt Ray of Frost een koele optie in chique tavernes met uitgebreidere en avontuurlijke drankenlijsten. Ray of Frost wordt vaak geserveerd in een klein kristallen glas en is een geïnspireerde mix van gin, absint, vermouth en genoeg ijs om zelfs de koudste delen van Wildspace te koelen. De echte uitdaging bij dit drankje is niet het overleven van de eerste ijzige brain-blast, maar het overleven van meerdere glazen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ray of Frost",
							"page": 120
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Robijn Cordial",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ruby cordial is traditioneel een suikerzoete spoeling van vloeibaar gemaakte donkere kersen vermengd met een versterkte wijn van de zuidelijke Moonshae eilanden, waar het aperitief voor het eerst vandaan komt. Hoewel alle kersen voldoen, komen de gekozen kersen uit dezelfde rustieke archipel waar ze rijpen in de zanderige eilandgrond, waardoor ze een zoete, robuuste smaak krijgen. Door kersenstengels, schillen en zelfs pitten in de likeur te distilleren, wordt een bijna nootachtige smaaklaag geactiveerd die direct na de eerste suikerige golf overslaat. The Blade and Stars, een beproefd etablissement in de havenstad Baldur's Gate, biedt een opmerkelijke interpretatie van deze offshore nietje met behulp van een traditionele robijnrode port in plaats van gefermenteerde Moonshae kersensappen. Sterker nog, de Blade serveert eten en drinken in de gastenkamers, zodat niemand merkt hoeveel van deze wonderlijke cocktails er worden gedronken.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ruby Cordial",
							"page": 120
						}
					],
					"id": "044"
				}
			],
			"id": "038"
		},
		{
			"type": "section",
			"name": "Ravenloft",
			"page": 123,
			"entries": [
				"CRASH LANDING! Zonder een goede piloot storten onze helden met de SPELLJAMMER neer in het onheilspellende BAROVIA! Rouwend om hun verloren vrienden proberen ze hun missie te voltooien en de vergiftigde wijn, Veneno '18, af te leveren bij een mysterieuze opdrachtgever die in het onheilspellende kasteel RAVENLOFT woont!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/102_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 125,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ramp! De spelljammer, CRASHÈD in de buurt van onbekende bossen! Dint's laatste piepende bevel was dat we de Veneno '18 moesten laten verdwijnen en afleveren bij het Kasteel Ravenloft!",
						"We schreeuwen de nacht in en sluipen door mistige schaduwen, jammerend bij elke schuldbewuste stap. In mijn trillende vingers, houd ik versnipperde RUBY, opgehoest daar door stervende Dint!",
						"Zie je, we hebben hem vermoord! Nu begrijp ik het pas. Zoals de Veneno '18 de lieve Bri'An vergiftigden, vergiftigden ook wij de dappere Dint door te doen alsof Robijn, de lieve Robijn, het \"Juweel van Javanium\" was. (Zoals wij runderen verslinden, zo verslond Dint edelstenen als voedsel! Hij stierf, vergiftigd, in de overtuiging dat we een eerlijke groep avonturiers waren die bekend stonden als de Quaternate Tetrad. Hij spoorde ons aan om ons aan de beschermheer van Ravenloft te presenteren en VIJF ASTRAL DIAMONDEN te verdienen.",
						"Mijn hart bloedt in mijn oren terwijl ik mijn valse Tetrad op de vlucht leid: We schreeuwen naar de nacht!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Na wel een uur door het bos te hebben geschreeuwd, had ik genoeg verstand om mezelf bij elkaar te rapen en Squirladax te laten stoppen met schreeuwen. Ik giet nu het plaatselijke \"Bloedmeel\" in zijn neus, wat volgens de handleiding de snelste manier is om warm bloed direct naar zijn hersenen te laten stromen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Gecompenseerd, vind ik Dint's moord... iets minder fascinerend nu. Ik vind deze plek echter smakelijker. We zijn in een taverne genaamd Blood on the Vine dat is begraven in het in mist gehulde dorp Barovia.",
						"Barovia - een plek met zielloze ogen die me zowel achtervolgen als dwingen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"In de herberg jaag ik {@recipe Barovian Garlic Bread|HFFotM|Barovian Garlic Breads}. Ik dood {@recipe Fig Cakes|HFFotM} met geslepen dolken o' de mond. Sasha kraakt {@recipe Tavern Crickets|HFFotM}. Oh, de sprongen die ze zal maken met cricket spijsvertering die haar been scharnieren smeert, zo zegt het boek van Volo.",
						"Gesterkt door {@recipe Purple Grapemash No. 3|HFFotM} realiseer ik me dat Dint's nagedachtenis geëerd moet worden. Een valse Tetrad gespeeld door een ware triade zal de dag winnen! En Vijf Astrale Ruiten zullen ze betalen!",
						"Verbazingwekkend wat een gesausde pens kan doen voor het moreel. Veneno '18 in de hand, ik ga nu de kroegbaas vragen in welke richting dit vriendelijke Castle Ravenloft ligt!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Vervloekte lezer! We moeten nu onze \"leider\" Squirladax kalmeren die jankend de herberg is ontvlucht na een verkeerd begrepen verslag van de herbergier.",
						"Ik zal het uitleggen: De herbergier knarste zijn tanden en bracht angst in Squirladax' flaporen met zijn woorden: \"Kasteel Ravenloft is de thuisbasis van Strahd. De eerste Vampyr.\"",
						"Toen hij dit hoorde, rende onze kleine koboldman door de straten en schreeuwde: \"Vampeeeeer! Vampeeeer! We sterven allemaal deze nacht!\"",
						"Hoe beschaamd was hij toen ik hem vertelde over mijn superieure kennis van Shadow's Edge-onderwijs. (Zie je, in mijn studies met de Lords of Shadow's Edge werden duistere helse werelden en geheimen van de verdoemden aan mij onthuld).",
						"Ik heb angstige Squirladax gerustgesteld dat Vampeers niets is om bang voor te zijn. VamPIRES, zeker weten! Maar Vampeers zijn gewoon tijdgenoten met dezelfde status en stand als Vampiers. Als een Vampier bijvoorbeeld voor een jury zou worden gebracht, zou het vonnis vallen op de Vampeers van de Vampier.",
						"Dit kalmeerde Squirladax; en vervloekte kobold, hij nam de leiding weer.",
						"Zijn onwetendheid is verbazingwekkend.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Oh, mijn adem stokt! We kwamen eindelijk boven aan de weg, hoog boven het maanverlichte landschap. Volle maan, dus dat is griezelig .... Net als die wolf die we passeerden en een - ik zweer het - broek droeg? Chaps? Raar. Eng.... Triest. Ik heb mijn vrienden in elkaar geslagen, gelogen, bedrogen, een andere vriend laten sterven en mijn bloedzuigers onder mijn ogen aangebracht om mijn tranen weg te zuigen. We gaan nu over een ophaalbrug naar de mistige torentjes van Castle Ravenloft.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"De stilte van je huis is welkom, Strahd-afwezig als het is van het vervelende geklets van bedienden. Deze kamers van zwart en paars zijn zo stil als de dood. Verwachtte je me? Wil je me verleiden om mijn metgezellen te verraden en hun dode zielen naar mijn koningin te sturen? Wat bieden jullie aan?",
						"Oh, deze wonderbaarlijke feesttafel die ons verwelkomt! {@recipe Whole Roast Boar|HFFotM|Roast Boar} aan de ene kant, {@recipe Two Hares Inn Rabbit Stew|HFFotM} aan de andere. Manden van {@recipe Green Onion Pancakes|HFFotM} en borden hoog opgestapeld met de worsten en aardappelen van {@recipe Quij's Plate|HFFotM}. Karaffen van {@recipe Honey Milk|HFFotM|Honeymilk} torenden boven de rest uit! En in het gemarmerde midden, een ruimte, zonder twijfel, voor het hoofdgerecht dat nog moest komen! Aan de rand van de kamer staat een prachtig, verguld pijporgel, en zie aan de tegenoverliggende muur een weelderig portret.... Mijn nieuwe vriend? Vijand? Je bent nogal onstuimig en ik wil je gezicht in vuur en vlam zetten.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ik kijk toe hoe bleke, slungelige, haarloze mannen met idiote grijnzen verschijnen en om ons heen aan tafel gaan zitten. Acht in getal, allemaal zwijgend grijnzend, en ik denk, hooghartig, naar mij. Willen deze {@b vreemden}, die samenspannen om een privégrapje uit te halen, MIJ kleineren?! Hoe durven ze!",
						"Oh wacht...",
						"Hoewel ik niet heb getraind onder Lords van een sjieke academie zoals Deelia, komt mijn geheugen terug en begrijp ik het nu! Deze verachtelijke imbecielen zijn de overledenen van mensen die vaak \"skeletten\" worden genoemd! Ik weet echter niet waarom deze dode mensen naar me blijven grijnzen. Wat weten zij ervan?",
						"Ze moeten weten dat ik een moordenaar ben. Mijn knieën kloppen.",
						"De muren kreunen en een met stof bedekte manshoge doos wordt binnengereden door nog meer neerbuigende skeletten!",
						"Een spookachtige stem klinkt door de liploze tanden. \"Zie. Hij is Chahd.\" En het deksel van wat ik nu weet dat een doodskist is, kraakt open. Ik geloof dat we spoedig onze gastheer zullen ontmoeten.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ik meld dit vanuit het toilet. Trek je aan mijn been? CHAHD?! Onhandig klauterde hij uit zijn stomme kist, met zijn fluwelen cape met hoge kraag en een pleister van geel gemold haar om zijn ronde stomme gezicht. Ik herkende hem in een oogwenk en verstopte me om zijn ogen te ontwijken.",
						"Lezer! Laat Deelia uw pruik kaal blazen.",
						"Hij is NIET Chahd, noch Strahd! Hij is geen vampier! Deze zogenaamde Chahd is in werkelijkheid CHAD, mijn oude bondgenoot die mijn aartsvijand is geworden. HIJ was het die de Lords of Shadow's Edge waarschuwde om mij te verbannen na een klein incident waarbij zogenaamd een kleine hoeveelheid zuiverende vlam betrokken was.",
						"Ik moet mijn rol spelen, koel naar het banket terugkeren en Chad's Vampyrity uitdagen, want ik betwijfel ten zeerste of een vampier Chahd als gelijke zou zien.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"We waren vrolijk aan het smullen, toen Chahd schreeuwde: \"IK BEN VAMPIER!\" Dit veroorzaakte een bevuiling van de broek van mijn ziel, toen Deelia dus riep:",
						"\"Jij bent geen Vampier, noch Vampeer, noch Chahd, maar Chad! Waar is de Heer van dit Huis?\"",
						"Chahd beet venijnig terug. \"Hij is weg voor het weekend. Een vacuüm is achtergelaten in dit zijn huis, zijn zetel van macht! En ik ben de oppasser van dit huis!\"",
						"Ik antwoordde: \"Dus je autoriteit hier is geleend, niet gekocht van rijkdom of invloed?\"",
						"Chahd grijnsde boos. \"Ik heb een manier gevonden om pyr te beoordelen. Om de gunst van mijn meester te kopen, mijn lieve Quaternate Tetrad.\" Hij gebaarde naar de Veneno '18 en beval ons er diep van te drinken, want daar was het altijd al voor bedoeld!",
						"\"WELKOM BIJ HET BANKET VAN MIJN MEESTER. WANT ZIE JE, JULLIE...ZIJN DE INGREDIËNTEN!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"IK KRIJG NIETS! IK WIL NAAR HUIS! Ok.... Sorry! Ten eerste snap ik niet waarom Deelia Chahd niet gewoon magisch heeft verbrand, maar Chahd begon haar \"Vuurvingers\" te noemen en Deelia kreeg iets dat \"geërgerd\" heet! De skeletten beginnen GIANT CLEAVERS tevoorschijn te halen! Ik kijk naar Squirladax en hij huilt in die stomme Ruby ....",
						"Oké, ik trakteer. Laten we proberen deze tafel om te draaien zoals in toneelstukken! Nee, hij is te groot. Toen begon ik borden kapot te slaan, maar dat kon niemand wat schelen. Wacht! Ik durf te wedden dat dat grote dure pijporgel Chahd in de problemen zou brengen als het kapot zou gaan! Dus gooide ik mijn stoel ertegenaan, en ja hoor! BOEM!!! En VERRASSING... het trilde en schoof en onthulde een GEHEIME DEUR!",
						"Dus toen sloeg ik Chahd in het gezicht met de Veneno en greep mijn vrienden. We renden als de wind!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"We vluchten de eeuwige Baroviaanse nacht in en bereiken de rampzalige plek achter het bos waar de spelljammer is neergestort. Ik kan alleen maar raden, uit angst en waanzin, dat we enige hoop hadden dat Dint uit zijn graf zou opstaan en ons en de spelljammer in de lucht en in veiligheid zou brengen.",
						"Maar dan herinner ik me... Verraden! Duistere Dint droeg ons op om opgegeten te worden! Geen enkele Astrale Diamant te vinden! Nu, uit de bossen van Svalich, marcheren de hongerige skeletten van de huisoppas van de Vampeer, Chahd.",
						"Ik verlaat dit leven en beschouw dit als het laatste bericht van het BUREAU VAN DARK TABLES. TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"De skeletten zullen hier snel zijn. Vaarwel wreed universum, en hallo vergetelheid, want het is duidelijk dat ik niet genoeg in de gunst ben gekomen bij de koningin om haar te vergezellen... in de Shadowfell.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Ik ben nu superverdrietig dat ik al mijn geld heb uitgegeven aan eten in plaats van aan bijvoorbeeld een nieuwe battleaxe.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Jongen, skeletten lopen echt met een slakkengang, nietwaar? Bij elke stap vernauwt mijn keel zich, want ik weet dat dit het einde van alles is. Ik zie Chahd. Hij zal mijn goblin bloed aftappen. Mijn dood zal onredelijk pijnlijk zijn. Het is wat ik verdien. FIN.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ik wou dat ik nu vuur kon maken, zodat ik een vlam van mezelf kon maken, een schreeuwende dood. maar Chahd heeft me geërgerd. Ik sterf geërgerd.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ik denk gewoon dat het aan mij is, als leider-dichter, om dit dagboek goed af te sluiten, dus het is met een zwaar hart dat...wacht. Wat ho? De berg naar het westen beklimmen! Een kleine, mollige man met groene draconische tred. Ik begrijp het niet!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"OH, MIJN KONINGIN! IK SNAP HET! RAVENLOFT IS IN DE SCHADUWEL! GELOOF! ONZE GEESTELIJKE BRI'AN IS GESTUURD DOOR MIJN RAVENKONINGIN! HIJ IS GEKOMEN OM DE ONDODEN TE VERSLAAN!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"En zo kwam het dat een gefluister en een raaf Bri'An hadden meegenomen naar het land van de Schaduwen, maar de Raaf had een \"oopsy\" en bracht de ziel van Tyr's dienaar naar RavenLOFT in plaats van het huis van de Ravenkoningin. Tyr keek toe en zag dat het goed was. Het was een eerlijke vergissing.",
						"Zo vond'st Bri'An, zoon van Stev'An zichzelf de eenzame voorhoede tegen de skelettenhordes. En Bri'An's vrienden smeekten huilend dat Bri'An een TURNING OF THE UNDEAD mocht uitvoeren.",
						"Dus probeerde hij het, met een vuur van zijn drakenstem, het opheffen van zijn heilige hamer en {@i Ik heb geen flauw idee hoe dat werkte. Omdat, ok. Kijk. Ik ben een dief. Ik wilde die goblin die Ruby afhandig maken en deze idioten als dekmantel gebruiken om nog meer kerels te beroven. Ik dacht dat het grappig zou zijn om te doen alsof ik een geestelijke ben.}",
						"{@i Maar toen ik mijn hamer hief, keek die vampier naar mij, keek toen naar zijn skeletvrienden, keek toen terug naar mij, gilde en rende weg.}",
						"{@i Dus...ik ben geschokt.}",
						"{@i Is Tyr ECHT?}",
						"{@i Tranen in mijn ogen.}"
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Halfling ijzeren rantsoenen",
					"page": 130,
					"entries": [
						"Het vergt veel voorbereiding en doorzettingsvermogen om de dode woestenij van de Shadowfell te trotseren. De eindeloze duisternis is meedogenloos en levert weinig natuurlijke, eetbare grondstoffen op. Reizigers doen er verstandig aan hun maaltijden van tevoren te plannen en alle benodigde verbruiksartikelen bij zich te dragen. De ijzeren rantsoenen die worden bereid door de verrassend aanzienlijke halflingbevolking van Gloomwrought zijn een opmerkelijke en kosteneffectieve traktatie. Deze creatieve mengeling van fijngestampte noten, plaatselijke haver en knapperige zaden worden samengeklonterd tot kleine balletjes en vastgemaakt met honing. En ze zitten net zo boordevol voedingsstoffen als dat ze lekker zijn. Zelfs als je niet aan een zware, wanhopige reis begint, is deze granola een voedzame, verrukkelijke snack die zoet en hartig in balans houdt.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Iron Rations",
							"page": 130
						}
					],
					"id": "047"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/105_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Taverne Krekels",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1765,
							"height": 1981
						},
						"Er is een oude uitdrukking die populair is onder de bewoners van de Shadowfell: \"Keuze is voor de verwenden.\" Misschien ligt dat idioom aan de oorsprong van dit bescheiden en praktische recept op basis van insecten, dat eeuwen oud is en getuigt van de vindingrijkheid van de oorspronkelijke bewoners van de planeet. Volwassen krekels worden gefrituurd, aan de lucht gedroogd en vervolgens gekruid met een assortiment aromaten, waaronder chili, limoen en cayennepeper, en worden per dozijn geserveerd in een grote \"kegel\" van opgerolde bladeren. Net zo populair in het materiële vlak van Faerûn als in de Shadowfell, zijn taverne krekels een knapperig, onweerstaanbaar pittig, eiwitrijk tussendoortje dat de anders sombere dagen in de regio kan opfleuren.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Crickets",
							"page": 123
						}
					],
					"id": "048"
				},
				{
					"type": "entries",
					"name": "Baroviaans Knoflookbrood",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Dit boterachtige brood, geserveerd in zowel brood- als knoopvorm, is altijd aanwezig in de tavernes en herbergen verspreid over het mistige (en griezelige) platteland van Barovië. Hoewel het niet ongewoon is voor eigenzinnige reizigers om de koude schouder te krijgen van teruggetrokken en achterdochtige inwoners, zullen herbergen zoals het Blauwe Water op zijn minst een warme mand van deze lokale lekkernij aanbieden aan welgemanierde en betalende klanten. Het is belangrijk om te weten dat hoewel knoflook een smaakvolle en geïnspireerde toets is, het niet inheems is in deze regio. Je zult merken dat dit scherpe brood goed combineert met een hoofdgerecht van medium-rare wolfsteak en een glas Champagne du le Stomp of Red Dragon Crush van Wizard of Wines, maar vermijd de {@recipe Purple Grapemash No. 3|HFFotM} koste wat het kost.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Barovian Garlic Bread",
							"page": 134
						}
					],
					"id": "049"
				},
				{
					"type": "entries",
					"name": "Groene Ui Pannenkoeken",
					"page": 136,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Toen de grote drijvende enclaves van het Netheril-rijk ten onder gingen, gebeurde dat ook met hun culinaire geheimen. Maar één gemeenschap overleefde door te ontsnappen naar de Shadowfell, en daarmee werd een van hun meest gewaardeerde recepten bewaard: Groene Ui Pannenkoeken. Hoewel de Netherese, die nu bekend staan als de Shadovar met schaduwstoffen, door de eeuwen heen veel zijn veranderd, is dat niet het geval met dit spectaculaire gerecht. Deze pannenkoeken op basis van allium zijn een goedkope en onverwacht vullende traktatie die goed samengaat met hartig geroosterd vlees. Ze zijn ook heerlijk om alleen te serveren, wanneer je ze overgiet met verse room en gepureerde vijgenpasta voor een unieke Nederlandse ervaring. In veel regio's zijn uitjes een even acceptabele basisgroente die een pannenkoek met een mildere smaak biedt. Hoe je dit gebakken voorgerecht ook consumeert, de culinaire ervaring is een van de weinige goede redenen om naar Shadowfell te komen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Onion Pancakes",
							"page": 137
						}
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "Two Hares Inn Konijn Stoofpot",
					"page": 138,
					"entries": [
						"Het zal je niet verbazen dat het hoofdgerecht van de Two Hares Inn, gelegen op het door zombies geteisterde Baroviaanse eiland Sourange, een konijnenstoofpot is, bereid met een van de vele beroemde wijnen uit de streek. Wat nog verrassender is, is wie het maakt, want over de eigenaar en chef-kok wordt gezegd dat zelfs de dood \"zijn talent niet heeft aangetast\". Het is een klassiek voorbeeld van niet willen weten hoe de worst, of in dit geval, stoofpot - een heerlijke mengeling doordrenkt met ingewikkelde tonen van tijm, oregano en droge witte wijn - wordt gemaakt. In regio's waar konijn niet verkrijgbaar is, is kip een populaire (en in veel gevallen geprefereerde) vervanger. Welk eiwit je ook bereidt, het zal je smaakpapillen zeker doen opleven.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Two Hares Inn Rabbit Stew",
							"page": 138
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/013-01-006.hexblood-cauldron.webp"
							},
							"credit": "Kai Carpenter",
							"width": 1700,
							"height": 1165
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Heel geroosterd zwijn",
					"page": 140,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1987
						},
						"Een heel geroosterd zwijn, of delen daarvan, is favoriet op de banketten van vampiergastheren in de Domeinen van Dread. Het gerucht gaat dat gastheren wachten tot hun gasten \"glazige ogen en vette kin hebben, en een slaperig gejuich over hen is gekomen\" om een enkele slagtand in de halsslagader van elke gast te steken en naar eigen smaak te laten leegbloeden. Een goede bereiding vereist van de kok een ongegeneerde liefde voor jam, port en bruine suiker, die met harde hand wordt gebruikt om het vlees op smaak te brengen, zodat jij en je gasten niets op jullie borden achterlaten. Voor de gelukkige reizigers die het geluk hebben om de mistige grenzen van Barovia te ontvluchten naar Toril, is een variatie op dit stevige en sappige feestmaal een specialiteit van het Zwijn met Zwarte Slagtanden in Noanar's Hold, dat soms varkensvlees gebruikt als er geen zwijn te krijgen is en vaak wordt geserveerd met een droge robijnrode wijn uit Cormyr.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Whole Roast Boar",
							"page": 141
						}
					],
					"id": "04c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/111_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 1707,
					"height": 2049
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/112_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Quij's Bord",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Quij's Plate, bestaande uit gebakken worst, dubbelgebakken aardappelen en eieren, is een vullende maaltijd die steevast op het menu van talloze caravankoks staat. Het is gemakkelijk onderweg te bereiden voor grote gezelschappen en het is ook een populair gerecht in het leger geworden vanwege de eenvoud en hartelijkheid waarmee soldaten de eindeloze grijze dagen kunnen trotseren. Quij's Plate werd vernoemd naar een handlanger van Lord Robilar, die op inventieve wijze deze worstmaaltijd kookte voor zijn avonturiersgezelschap, waarbij hij zijn schild als braadpan gebruikte. Uiteindelijk zou Quij's Plate een plaats krijgen op het menu van de beroemde Green Dragon Inn, gelegen in het bruisende River Quarter van de vrije stad Greyhawk. De ongebruikelijke naam is sindsdien de verzamelnaam geworden voor de ontelbare varianten van deze klassieker op basis van worst en aardappel voor het kampvuur, inclusief de varianten die via verdwaalde en hongerige avonturiers naar het mistige Barovia zijn gemigreerd.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Quij's Plate",
							"page": 145
						}
					],
					"id": "04d"
				},
				{
					"type": "entries",
					"name": "Vijgencakes",
					"page": 146,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Vijgencakes zijn een gemakkelijk te bewaren snack voor ontdekkingsreizigers met een zoetekauw. Een perfecte vijgentaart draait net zo goed om de vijg als om de licht geroosterde en gemalen amandelen die de krokante basis van dit fruitige gebak vormen. Hoewel honingvijgentaart erg populair was in Calimshan op de planeet Toril, wordt aangenomen dat dit unieke dessert oorspronkelijk uit de verlaten woestenij van de Shadowfell komt. Ontwikkeld door de elfen van het Schaduwvlak, de Shadar-Kai, zijn deze lekkernijen zoet genoeg om zelfs in het dromerige Feywild thuis te zijn. Naast de sesamzaadjes en anijszaadjes wordt er vaak een sterke brandewijn aan toegevoegd om deze kleine geperste cakejes zowel zoeter als sterker te maken. Hoewel vijgencakejes niet goedkoop zijn, zijn ze toch een trotse (en heerlijke) herinnering aan de vindingrijkheid van de Shadar-Kai.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fig Cakes",
							"page": 146
						}
					],
					"id": "04e"
				},
				{
					"type": "entries",
					"name": "Honingmelk",
					"page": 148,
					"entries": [
						"Honingmelk wordt door de Shadovar vaak gedronken als slaapmutsje of licht dessert. Honingmelk is van oudsher een op zichzelf staande drank die gekoeld of warm kan worden geserveerd, of zelfs als toddy met kruidenlikeur (zoals vaak wordt gedaan in de Shadowfell's verlaten stad Gloomwrought). Hoewel de bereiding van honingmelk vrij eenvoudig is, combineren de beste versies een bescheiden hoeveelheid honing met de meest verse zuivel (vaak geïmporteerd van het Prime Material Plane) om een stevige maar verfrissende drank te maken die geserveerd wordt aan alle leeftijden. De echte sleutel tot het goed bereiden van honingmelk is echter geduld. Traditioneel laten shadovar alchemisten het mengsel enkele uren marineren en afkoelen voordat ze het opdienen. Vaak garneren ze het met kaneel of citrusvruchten om deze heerlijke drank aantrekkelijk te presenteren. Er wordt gefluisterd dat de elixerachtige kwaliteiten goed zijn voor de darmen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Honey Milk",
							"page": 149
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ToA/085-517.webp"
							},
							"width": 750,
							"height": 1000
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/116_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Paarse druivenmost nr. 3",
					"page": 150,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Barovia staat bekend om veel dingen, waaronder zijn wijn. De Wizard of Wines Vineyard is legendarisch vanwege de productie van een aantal van de beste wijnen in het hele universum, zoals de volle Red Dragon Crush en de frisse Champagne du le Stomp. Maar niet alle wijnen die uit de nevelen van Barovia komen zijn van dezelfde kwaliteit, zoals blijkt uit het bestaan van Purple Grapemash No. 3. Deze tafelwijn kost slechts drie koperstukken per pint in de meeste plaatselijke tavernes en andere Domeinen van Dread en staat bekend als spectaculair onopvallend. In sommige gebieden van de Shadowfell hebben slimme mixologists echter grote hoeveelheden ijs en limoensap toegevoegd aan de prikkelende druifachtige mix, waardoor dit anders middelmatige brouwsel een verfrissende, slushy traktatie wordt die overal minstens vier koperstukken waard is.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Purple Grapemash No. 3",
							"page": 150
						}
					],
					"id": "050"
				}
			],
			"id": "045"
		},
		{
			"type": "section",
			"name": "Sigil",
			"page": 153,
			"entries": [
				"Na ternauwernood te zijn ontsnapt aan Chahd's wreedheid in RAVENLOFT en met de hulp van Tyr's heilige dienaar, storten onze helden zich door geheime portalen en magische poorten van het multiversale planaveld in SIGIL, de legendarische STAD VAN DEUREN!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/119_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 155,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Verraad. Deuren, en nog meer deuren. Maar de laatste deur, bange lezer, is eindelijk ontgrendeld naar de donkerste kelder in het hart van een kobold.",
						"Gisterenavond plukte Bri'An, vers van zijn wonder, Dint uit de verwoeste spelljammer en stortte vroom een (verrassende) maaltijd van edelsteenschatten in Dint's gulzige slokdarm. Tot leven gekomen hoestte Dint boos en met trillende vuist vernederingen op die bedoeld waren om onze eer te bezoedelen!",
						"En toen rende hij weg! \"ACHTER HEM!\" riep ik!",
						"En zou je geschokt zijn als je hoorde dat Dint precies wist hoe hij het in mist gehulde land moest ontvluchten, waar Chahd's verraad en Dint's verraad echtgenoten zijn, in een onheilige verbintenis tegen ons. Maar nu, door vele portalen van rook en magie en vreemde verborgen deuren, hebben we hem gevangen! Gegrepen Dint, onze kwelgeest!",
						"Het is nu onder de toppen en plooien van de vreemdste stad, in een vochtige lijkenkelder, dat Dint op gerechtigheid wacht, zo vastgebonden in een stoel door ijzeren ringen in deze koude vergeten kluis. Hier branden de vlammen van verraad zwakjes, en voor de laatste keer, in de glazige glazen van Dint's spottende helm.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Squirladax is gek geworden. Hij is momenteel... aan het vechten met een dweil, aan het trekken aan de slordige haren!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ik heb Squirladax' pruik gepoederd met bloem. Hij heeft nu het gelaat van een voorname minister van een gerechtshof. We onderwerpen ons nu aan de tradities van het rechtssysteem!",
						"Gevolgd door de executie van Dint. Uiteraard.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"OP DEZE DAG, HET JAAR VAN HET OORDEEL VAN TYR, ZAL VANDAAG HET PROCES TEGEN DINT DE VERRADER, MEESTER VAN HET VERRAAD, BEGINNEN. WE ZULLEN BEGINNEN MET HET VERWIJDEREN VAN DE BRONZEN HARNASGORDEL VAN DE VERRADER, ZODAT ER EEN ZUIVERENDE VLAM OP ZIJN GESCHROEIDE TONG KAN WORDEN GELEGD OM DE LEUGENS UIT ZIJN MOND TE BRANDEN! IN TYR'S NAAM!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ik verheugde me op het vooruitzicht om Dint's ziel naar de Negen Geelen te fluisteren, maar nu ben ik verbijsterd, omdat het afpellen van de bronzen helm een KLOKWERKMENS oplevert! Een autognoom met vele gyres en tandwielen als lef!",
						"\"Nog meer leugens!\" schreeuwt rechter Squirladax, \"want Dint verzekerde ons dat hij een 'Otter Kabouter' was!\"",
						"Niet verwonderlijk dat de Meester van het Verraad noch otter, noch kabouter in zijn bronzen schedel heeft! Ketter! VERBRAND HEM NU MET DE VUREN VAN DE RAVENKONINGIN!",
						".... Die ik zou oproepen als ik niet nog steeds geërgerd was.",
						"Veel vervloekingen over jou, Chahd!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"En zo zag Tyr's ongemakkelijke dienaar toe hoe rechter Squirladax zijn eerste getuige opriep, \"Dint. Architect van Verraad, Meester van Poppen,\" zoals gedoopt door onze rechter en leider.",
						"\"Heb jij, zogenaamde 'Otter Kabouter', ons niet VIJF ASTRAL DIAMONDEN beloofd als betaling voor onze zoektocht?!\"",
						"En zo raspte Dint, \"Ja, kabouter. Maar omdat de QUATERNATE TETRAD niet aan de klant is geleverd, heeft Meester Chahd zeker een ENE nagelaten. ASTRAL. DIAMOND. REVIEW.\"",
						"\"Ah! En jij denkt dat je de toorn van mijn rechtvaardige oordeel kunt temperen door deze diamant te verbergen? WAAROM IS HET, POPPENSPELER? Ik ZAL DE WAARHEID HEBBEN!\" brulde rechter Squirladax.",
						"...Al dat gepraat over de waarheid.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ik heb lunchpauze ingelast en overdenk mijn volgende ondervragingen terwijl we ons tegoed doen aan {@recipe Bacon-Wrapped Smoked Mussels|HFFotM} en {@recipe Fried Bread and Spices|HFFotM} in achtervolging van gerechtigheid. Chahd de Verrader van Deelia. Dint, de Poppenspeler. Haar {@b verrader} gekoppeld aan de touwtjes van mijn eigen {@b kwelgeest}. Het is nu allemaal duidelijk en zoals Dint met kwaadaardigheid aan de touwtjes trekt, zo trek ik ook rechtvaardig aan de touwtjes van mijn eigen metgezellen.",
						"Wij allebei, klein van gestalte. Allebei poppenspelers. Dint is een schimmige tweelingbroer van mij, waardoor hij mijn aartsvijand is. En hoe bijzonder is het om je aartsvijand in de boeien te hebben en overgeleverd aan justitie?",
						"En dan te bedenken dat ik me ooit schuldig voelde omdat ik hem vermoord had.",
						"Ik drink deze smeulende beker van {@recipe Kaeth|HFFotM} nu in vervoering. Ik denk dat ik Sasha de waarheid uit hem zal laten persen als we terugkomen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr vergeef me, want ik kon niet langer toekijken! Deelia slaakte vele kreten van genot toen Squirladax rugbrekende arbeid eiste!",
						"Bij elke vraag drukte Sasha vanaf een bankje de arme piepende Otterkabouter van haar borst in herhalingen van acht! Met Sasha lijdend, nu gewapend en soppend, wist ik dat ik moest handelen!",
						"\"DOOR TYR! IK HEB MEZELF VERGIFTIGD!\" riep ik.",
						"Dit hield niet op met schreeuwen en persen.",
						"\"Vergiftigden we Dint eerst, met chippèd Ruby!\" huilde ik.",
						"Dit leverde de veroordelende koboldenogen geen verbazing op!",
						"\"En EINDELIJK, was Tyr niet getuige van ons bedrog?! We zijn geen Tetrad zoals we Dint hadden beloofd!\"",
						"Een beschaamde stilte viel over elke ziel in die kelder.",
						"\"Chahd hield de Astrale Diamanten achter vanwege onze leugens! En als Dint maar één diamant heeft, en dit is ZIJN GOED....",
						"Een blik van schaamte verscheen op Deelia's demonische gelaatstrekken.",
						"\"Als we met een vette vinger naar HIJ wijzen, na onze uitgebreide lunch, kunnen er dan drie even vette vingers terug wijzen...naar u?!\"",
						"En Tyr keek en zag...",
						"Het was stof tot nadenken.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Weken zijn verstreken sinds Dint's vrijspraak. Het was niet het mooiste moment voor mij, maar het rechtssysteem zorgde voor geluid en gerechtigheid. En het heeft ons goed gediend, want we zwemmen nu in ASTRAL DIAMONDS! Een en twintig volgens mijn telling!",
						"Hoe dan?",
						"Dint. Hij is een Fetch/Carry Questor. Een bezorger van voedsel. Zoek ons met bijvoorbeeld {@recipe Fire-Wrapped Golden Fish|HFFotM} en laat ons deze hapjes afleveren op een adres en zo zal het gebeuren. Als beloning verzamelen we Astral Diamonds. Nu, ik heb er duidelijk nog geen in mijn eigen hand gestreeld, maar Dint's grootboeken markeren hun geboorte, en we moeten eerst een bedrag aan diamanten terugverdienen dat gelijk staat aan de aankoop van een nieuwe spelljammer om de gesloopte Dashor te vervangen. Tot die tijd leveren we het beste voedsel over de extra-planaire drukte van Sigil, de waanzinnige Stad der Deuren! Ik loop langzaam over de Grote Bazaar van Sigil terwijl {@recipe Chirper's Sugar Biscuits|HFFotM} mijn koboldenneus lokt met de aroma's van buitenaardse kruiden.",
						"Ik vond Dint een duistere poppenspeler. Hij is, in plaats daarvan, een vriendelijke, en ik denk zinloze, \"Ahh-Tah-Muh-Tahn,\" wat 'ere dat is. Maar wat ben ik, met plezier aan de touwtjes van mijn volgelingen trekken?",
						"Is dit niet mijn werk? Waarom kruidt spijt dan bitter mijn koekjes?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr zij geprezen! Deze band munten Astral Diamonds als een munt! Wie wist dat vroomheid zo winstgevend kon zijn! Ik scheurde een boterham in tweeën met mijn grijnzende hoektanden en gooide de andere helft naar een huisdeur! Een TWINTIG TWEEDE Astral Diamant is geboren! Hoera!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Bij het doornemen van {@i Dungeons & Dining Digest}, het meest gezaghebbende tijdschrift over culinaire gebeurtenissen, hebben we tweeëntwintig {@b Een Astrale Diamant Beoordelingen} verzameld. Business is niet functioneel.",
						"De gehurkte geestelijke is flagrant in zijn mislukte leveringen. Ik leg hem uit dat een ONE DIAMOND RATING een FAILURE is! Hij kwaakt terug \"Tyr's vogel is in de hand genomen, en het kan me niet schelen hoeveel twobirds er in de bushels liggen.\"",
						"Ik bereken dat onze bruto-ontvangsten gelijk zijn aan 12 goudstukken. In dit tempo duurt het tweeduizend achtenzeventig Sigiljaren om een nieuwe spelljammer te kopen.",
						"Ik ben geruïneerd.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"De Shadowfell is echt. Ik fluisterde een ziel naar het hiernamaals en zo lachte mijn koningin. Zal er vrede voor mij zijn? Waarom is er dan geen vuur in mijn borst? Waarom kan ik, zelfs nu, geen vonkje oproepen om de Smaragdgroene Kip te verwarmen die ik ga bezorgen?",
						"UGH! Omdat VEXED!",
						"Zure herinneringen komen naar boven om me te kwellen. Mijn onterechte uitwijzing van Shadow's Edge Academy. Ik heb alleen de keuken van Shadow's Edge in brand gestoken...Nou ja, eigenlijk is de hele academie {@b IS} een keuken. Shadow's Edge is natuurlijk een culinaire magische academie! De diepste geheimen van het lekkerste vlees en de lekkerste kazen werden er ooit bewaard. Het fysieke gebouw bestaat echter niet meer. Noch enig spoor. Dit is de waarheid van vuur.",
						"Ook waar is dat Chad me verraden heeft! Jammerend vluchtte hij uit het hellevuur, huilend om de hulp van de Schaduw's Rand Heren! Jankend, brandend kind! Verteller van verhalen!",
						"Hoe durft hij! \"Vurige Vingers,\" beschimpt hij zelfs nu in mijn dromen! Vervloekt is hij, huichelaar van de vampieren! Hij kwelt me vanuit zijn zetel van huiszittende macht in de Shadowfell waarnaar ik wil terugkeren. Onaangeraakt en onaantastbaar steelt hij zelfs nu nog mijn vlam van mij.",
						"Gekweld.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Eisen! Dint heeft geprobeerd me in de maling te nemen zodat ik, krijg dit, het eten dat we leveren niet proef! Eerst was hij zo van \"Je moet op tijd zijn!\" En dat is moeilijk in de Stad der Deuren! Want als je door de verkeerde deur loopt, word je omringd door een groot gevecht: een ranger en zijn groep vechten tegen een eenhoornige magiër om een baby-eenhoorn te redden, de cavalier schreeuwt om hulp! Krijg de klere! Rennen! Eindelijk vind je de deur, maar het is NIET de deur! Het is een groot, nep drakenkop ding op een bizarre kermis!...Dus, terugdraaien, toch?",
						"\"Je moet op tijd zijn!\" maar je bent uitgehongerd. Dus... je neemt een piepklein hapje en je bent een piepklein beetje te laat!",
						"Squirladax zegt dat voedselproevers dingen waren waar de ROYALTIE van hield! We zouden extra moeten rekenen!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"AANVALLEN! Tyr vergeef me! Sasha en ik stonden op het punt om onze drieëntwintigste Astral Diamond te vieren met een paar {@recipe Sensate Palate Cleanser|HFFotM} toen gruwelijke skeletten uit rioolplaten omhoog kookten, klikkend uit ramen en uit miasmale steegjes klauterden! Bij Tyr zag ik de paarse en rode fluwelen cape, staand bovenop een donkere minaret, een pastei van geplakt blond haar, helderder lachend dan zelfs de skelettenhordes! Chahd!",
						"Sasha keek me aan, een glinsterende hoop op haar schurftige, bloedzuigende gezicht.",
						"En zo trok ik mijn heilige hamer en sprak de woorden van Tyr's heilige draai!",
						"Niets. Helemaal niets. En Sasha zag het.",
						"We liepen.",
						"En we zijn ontdekt.... Ik ben ontdekt. Ik ben gewoon een waardeloze kruimeldief.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Maak jullie rugzakken los! De tijd is gekomen om dit rijk te ontvluchten! Chahd de Verrader heeft ons gevonden en in blinde, opnieuw geboren krijsende paniek moet ik mijn bende door een wanhopige keuze van deuren leiden."
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Sensate Gehemelte Reiniger",
					"page": 160,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						"De eetlust van het Genootschap van de Sensatie kent geen grenzen: zij zijn de ultieme ontdekkingsreizigers van ervaringen, die hen naar de uitersten van het gehemelte brengen. Maar het onbekende kan alleen echt geproefd worden tegen de achtergrond van het gewone. De Sensates vonden de gratis komkommersoep bij een goedkope herbergkamer in het Sluimerende Lam in Sigil de perfecte neutrale referentiepunten om een culinair avontuur aan te gaan. Tavernes in de buurt die zich op deze klanten richten, maakten van dit gerecht een gekoelde puree op basis van prei en komkommer. Zelfs voor mensen zonder de rusteloze nieuwsgierigheid van een Sensate is deze zachte en milde soep een verfrissend voorgerecht, waar je hem ook nuttigt.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sensate Palate Cleanser",
							"page": 160
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Gebakken brood en kruiden",
					"page": 162,
					"entries": [
						"Sommigen geloven dat alles beter gebakken is. Of je het daar nu wel of niet mee eens bent, je zou het gebakken brood met kruiden, verkrijgbaar in de meeste tavernes in de Lower Ward van Sigil, niet willen missen. Het is een populair ontbijt op de planeten Oerth, Toril en Krynn en wordt vaak geserveerd met gepocheerde eieren. De versie die het meest voorkomt in de Stad der Deuren bevat een uniek kruidenmengsel dat van alle planeten is afgeleid, met een vleugje komijn, koriander, cayennepeper en zelfs venkel. Wat er ook in zit, het zal je maaltijd, je dag en je reis naar het volgende vliegtuig zeker opfleuren.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Bread and Spices",
							"page": 162
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/OotA/077-ooa09-07.webp"
							},
							"width": 1000,
							"height": 857
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Bierbrood",
					"page": 163,
					"entries": [
						"Veel eetgelegenheden in het multiversum beweren het beste bierbroodrecept te hebben, maar Fortune's Wheel, een chique kantine in de aristocratische Lady's Ward van Sigil, heeft het echt. Elk brood met bier in het deeg wordt beschouwd als een bierbrood en de resultaten zijn meestal net zo matig als het gewone brouwsel. Dit recept van Fortune's Wheel levert echter een vochtig en knapperig brood op dat een vast onderdeel wordt van elke eettafel. Verschillende biersoorten geven verschillende broodsmaken en afhankelijk van de soort kan het zelfs zuurdesem toevoegen aan het bakproces, waardoor de uiteindelijke dichtheid van het brood verandert. Maar welk bier je ook kiest (Fortune's Wheel gebruikt een donkere, droge stout), het draait allemaal om de kwaliteit van het beslag.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beer Bread",
							"page": 163
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "In spek gewikkelde gerookte mosselen",
					"page": 164,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"De levendige marktplaatsen van Sigil zitten vol met vreemd, vers vlees en vis uit het hele multiversum. Deze uitgestrekte warenhuizen zijn een overweldigende explosie van geuren, texturen, kleuren en smaken, waardoor ze niet alleen een droom voor chef-koks zijn, maar ook een broedplaats voor nieuwe culinaire ideeën. Gerookte mosselen in bacon is zo'n intrinsieke Sigil-maaltijd die in veel van de zes stadswijken wordt aangeboden. Hoewel de combinatie van varkensvlees en weekdieren misschien ongebruikelijk lijkt, is dit atypische culinaire huwelijk wat de maaltijd uniek maakt voor Sigil. Dit gerecht, een geïnspireerde combinatie van surf en turf, heeft zijn weg gevonden door het multiversum tot aan de Cutlass of Luskan op Toril, waar verse mosselen massaal worden geoogst uit de Zee van Zwaarden, terwijl het gerookte spek bijna dagelijks wordt aangevoerd vanuit Mirabar via de rivier Mirar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Bacon-Wrapped Smoked Mussels",
							"page": 164
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Kikkererwten en kruidige worstsoep",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Kikkererwten- en kruidige worstsoep is een stevige, heerlijke maaltijd vol proteïnen en doet het ook goed als solo gang of als voorgerecht in combinatie met een lichter hoofdgerecht. Zoals geserveerd in Sigil, bevat deze soep Sweet Larissa's worsten, geïmporteerd uit Plague-Mort - hoe minder je weet over hoe ze ze maakt, hoe beter. Maar wat je wel weet is dat ze ze heet maakt: met het soort kruiden dat stervelingen moeten vermijden tenzij ze in etherische vorm zijn. De kikkererwten bieden een zetmeelrijk en aards toevluchtsoord voor de vette, pittige worst en rode pepervlokken, dit alles zwemmend in een knoflookachtige kippenbouillon, op smaak gebracht met tomaat. Veel voorkomende variaties op dit gerecht introduceren dragon voor een prikkelende en geïnspireerde draai aan de klassieker. Hoewel deze soep overal verkrijgbaar is en vaak wordt beschouwd als een maaltijd voor de massa, is het toch een verrukkelijke soep die terecht een plaats heeft verdiend in het hart van veel inwoners van het grotere multiversum.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chickpea and Spicy Sausage Soup",
							"page": 167
						}
					],
					"id": "057"
				},
				{
					"type": "entries",
					"name": "In vuur gewikkelde gouden vis",
					"page": 168,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"De Grote Bazaar van Sigil is misschien wel de beroemdste markt in het bekende multiversum - een levendige samenvloeiing van culturen en keukens - maar deze zelfbenoemde \"stad in het centrum van het multiversum\" heeft ook talloze winkels en straatbazaars met een al even zeldzame en opwindende gastronomie. In vuur gewikkelde gouden vis is zo'n goedkope delicatesse die je gemakkelijk kunt kopen in de Lower Ward of de meer arme Hive Ward. Deze met chilipeper en cayennepeper getinte, in beslag gebakken witte vis is net zo snel gebakken als gegeten en is een feest voor de smaakpapillen. Je kunt hem het beste gloeiend heet serveren, rechtstreeks uit de pan, gewikkeld in lokaal gekweekte sla of een plat brood om hem gemakkelijk op te eten op weg naar het volgende vliegtuig.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fire-Wrapped Golden Fish",
							"page": 168
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Smaragdgroene kip",
					"page": 170,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Het is een feit dat de enige manier om Sigil in of uit te komen door een van de ontelbare portalen van de stad gaat. Het is ook een feit dat je in Sigil de beroemde Emerald Chicken moet proberen. Smaragdgroene kip dankt zijn naam aan het vele groen, vermengd met stukken gevogelte, kippenlevertjes, uien en een flinke scheut brandgevaarlijke kruiden. Smaragdgroene kip vraagt om een avontuurlijk gehemelte - het werd oorspronkelijk gemaakt voor leugenaars met duivelskruiden - en een koel glas bier om het vuur te doven. Een mildere versie werd beroemd in het verre Purskul, op Toril, in eetgelegenheden zoals de Owlroost Head.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Emerald Chicken",
							"page": 171
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/ERLW/029-1-15.webp"
							},
							"credit": "Caroline Gariba",
							"width": 870,
							"height": 1000
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Harmonieuze Kazerne Gehaktbrood",
					"page": 173,
					"entries": [
						"Als je van plan bent de chaotische straten van Sigil te bewaken, kun je dat beter niet doen op een lege maag. De krijgers van het Harmonium zijn zeer toegewijd aan het handhaven van de orde, maar hebben misschien niet zo'n avontuurlijke smaak, dus deze rijke, vullende maaltijd op zich houdt een soldaat urenlang op de been. Stapels zijn warm en overvloedig aanwezig in hun barakken in de Lady's Ward. Om de eiwitten te maximaliseren, bevat dit gerecht niet alleen lamsvlees, maar een mengeling van vleessoorten, wat het zijn kenmerkende, stevige smaak geeft. Ironisch genoeg komt een bepaalde hoeveelheid van dit gehaktbrood op de een of andere manier in handen van straatverkopers - dit is tenslotte een stad waar iedereen een manier vindt om snel winst te maken.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harmonious Barracks Meatloaf",
							"page": 173
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Chirper's Suiker Koekjes",
					"page": 174,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Wat je ook bestelt bij Chirper's in de Market Ward van Sigil - van de Niflheimse hertenribbetjes tot de slaad legs - de suikerkoekjes zijn een gratis afsluiter. Of je nu komt voor het dansen, het Seawind theater, een kunsttentoonstelling of gewoon om even snel het Schedelmuseum te bekijken, het is altijd de moeite waard om een hapje te eten bij Chirper's, alleen al voor het dessert. Om de Bytopiaanse kastanjes te bemachtigen die nodig zijn om het bladerdeeg te maken, moet je misschien planair reizen, maar primes kunnen de juiste smaak benaderen door wat kaneel en kardemom aan de mix toe te voegen. Best geserveerd met honing als dip voor een extra vleugje decadentie.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chirper's Sugar Biscuits",
							"page": 174
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EGW/055-03-09.webp"
							},
							"credit": "Linda Lithén",
							"width": 1496,
							"height": 1000
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Zilvervruchtentaart",
					"page": 177,
					"entries": [
						"Zilvervrucht, ook wel bekend als lychee of zeepbes, zorgt voor een werkelijk hemelse taart. Deze middelgrote bes met roze schil staat bekend als bijzonder knapperig en sappig, met citrustoetsen en een bloemig aroma. Maar als taartvulling is hij verrassend romig en vla-achtig, en hij combineert heerlijk met een geroosterde, bladerige korst. De Golden Bariaur Inn (in Sigil's Lady's Ward), die zich richt op hoogstaande klanten uit de Upper Planes, serveert een verbazingwekkend lekker stuk van dit zijdezachte dessert. Aangezien Sigil geen natuurlijke rijkdommen heeft, is zilverfruit een van de vele unieke importproducten van de vele werelden waartoe de metropool toegang heeft.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Silverfruit Pie",
							"page": 177
						}
					],
					"id": "05c"
				},
				{
					"type": "entries",
					"name": "Kaeth",
					"page": 178,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Kaeth, of koffie, is een aromatisch brouwsel gemaakt van gemalen, geroosterde bonen. Het is beroemd om zijn verkwikkende eigenschappen, waardoor het in alle werelden van het multiversum wordt gedronken. In Sigil, de Stad van de Deuren, kunnen planaire bezoekers proeven van een breed scala aan koffiebonen en dranken van talloze planeten. Kaeth, zoals het meestal wordt genoemd op de planeet Toril, is uitgegroeid tot een ware delicatesse aan de Zwaardkust, waar het nu massaal wordt geïmporteerd. In het land Sembia wordt kaeth vaak bereid met een mengsel van gesmolten chocolade en likeur. In sommige gebieden is kaeth zo populair dat het winstgevender is geworden dan de theehandel. De volkeren van de planeet Krynn drinken teerboonthee en kefre, die beide zijn afgeleid van levendige, donker geroosterde bonen en vaak zwart worden geserveerd. Daarentegen drinken de inwoners van de Outer Planes talloze gekruide en romige varianten van kaeth, waaronder de opmerkelijke Mountain Majesty van Mount Celestia. Op de planeet Oerth is koffie zuurder en wordt het vaak gemengd met romige likeuren om een extra kick te geven. Maar misschien wel de meest opmerkelijke, kav'la, waarin afgeroomde kokosmelk wordt gemengd met een gemoute, donkere, nootachtige branding, wordt geserveerd in hoge, sierlijke keramische vaten en is gemakkelijk te vinden in de beschaafde bazaars van Sigil. Welke soort je ook kiest, kaeth dient in zijn eindeloze vormen als een cafeïnehoudende opkikker, of je nu op pad gaat of in de veilige beslotenheid van je eigen huis...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kaeth",
							"page": 178
						}
					],
					"id": "05d"
				}
			],
			"id": "051"
		},
		{
			"type": "section",
			"name": "Het Feywild",
			"page": 181,
			"entries": [
				"TIJD OM STAND TE HOUDEN! Gebruikmakend van de astrale poorten van Sigil en achtervolgd door CHAHD'S SKELETAL HORDES, trekken onze helden zich terug in THE FEYWILD om het eindelijk op te nemen tegen de schurkachtige VAMPEER!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/133_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Als er maar een goed plan uit mijn hoofd zou ontspringen! Op de vlucht voor deze Stad der Deuren in doodsangst, springen we één keer door de deur, om twee keer achteruit te springen! Een zanderig hellandschap! Deur! Een koninkrijk onder de zee! En altijd een deur achter ons, slanke, bleke, huidloze duivels die hun doodsmaskers grijnzen en bijna uit liploze tanden schreeuwen: \"We kennen je idiotie!\"",
						"Skeletten. Met hun duivelse sarcastische grijns! En altijd, een fluwelen capèd incubus met geplakt geel haar. Chahd, de Verrader. Vampyr. Verdorie! We moeten een schuilplaats vinden!",
						"Helaas, mijn zintuigen worden overspoeld door vrolijke, kersenachtige nevels, fladderende elfenveren en zoete winden die waaien vanuit verwelkomende vanille luchten. Ik heb de plek gevonden die ik zoek, en vandaar verkondigd aan mijn leiding:",
						"\"Vrienden! Aanschouw het Feywild! De helderste tweeling van de donkerste Shadowfell. Hier zullen Chahd en zijn ondode volgelingen het zwakst zijn. Hier zullen we onze laatste positie innemen.\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr beschermt onze vlucht, want in de schemering verliezen Dint's stompe, krakende benen ons tempo. En terwijl ik terugval om te assisteren, val ik terug in de onbetrouwbare oude Bri'An. Echte Bri'An, degene die zichzelf afvraagt waarom hij de moeite neemt om deze waardeloze, vrome kletspraat uit te kramen. Degene die merkt dat de anderen een paar passen voor hem staan. Degene die Dint's bronzen pens zou moeten openbreken, zijn juwelen terug zou moeten stelen en weg zou moeten zijn voordat iedereen dood is. En toch doe ik het niet.",
						"Dint snuift ongelukkig.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Mijn uurwerk tikt met de tikken van bitterheid. Aangezien ik niet ontworpen ben om gnomische emoties op te lossen, vind ik dit getik verontrustend.",
						"Mijn zaken zijn geruïneerd. Mijn tikken en tokken willen alleen maar terug... naar mijn geruïneerde betoveringsschip Dashor.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"De ochtend breekt aan en ik neem {@recipe Seelie Court Cheese and Potato Soup|HFFotM} van deze naamloze eladrin herberg waar we onderdak hebben gevonden. De anderen zijn doodstil. Ik merk dat mijn oren verlangen naar het blubberende geklets dat regelmatig mijn minachting opwekt.",
						"Ik kijk nu door het raam naar een nabijgelegen heuvel, met bovenop de top de ruïne van een elfenwachttoren. Ik denk met weemoed aan Shadow's Edge.",
						"Ik ben in het hiernamaals geweest, de Queen's Shadowfell, en ik weet nu dat dit een gebrek is van die subliem troosteloze plek. Ik heb nog nooit een echt wegrestaurant gezien! Een plaats van feesten en...ik weet het niet...dansen en vrolijkheid...voor de Shadowfell die ik bezocht is het een soort vuilnisbelt.",
						"Roadhouse, ja. Jij bent de vrede die geboren zou kunnen worden uit een Shadow's Edge Cheflord.",
						"En dat ben ik niet.",
						"Binnenkort zullen de ijzige vingers van Chahd deze warme gedachten zeker uit mijn ziel smoren.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"ZOU MIJN LEVEN EEN BOEK ZIJN, DAN ZOUDEN ALLE HOOFDSTUKKEN \"VERRADEN\" HETEN! Want het blijkt dat Bri'An NOOIT EEN KLERIK VAN TYR was! Dief en schurk, patriarch van leugens! En toch, zelfs nu, speelt HIJ de kaart van SUFFERER, met huilende trilling op de platen van zijn liegende mondgat!",
						"Uit Sasha's ogen kwam een waterval van tranen, waardoor haar bloedzuigerkinderen van hun voorouderlijke wang gleden. Ze keek naar beneden maar toch altijd omhoog naar de gedrongen valse Bri'An!",
						"OH, 'T WORDT NOG ERGER!",
						"Want zelfs terwijl ik dit schrijf, klinkt DINT nu met een klokkenspel van ontrouw!",
						"DIT KAN IK NIET AANNEMEN!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"ALLES GAAT NAAR DE HEL! Squirladax bepleit een zaak voor solidariteit, maar zonder zijn gepoederde pruik is de arme kabouter beroofd van zijn wettelijke autoriteit! Terwijl Bri'An's bekentenissen van trouweloosheid een dolk in onze ribben laten glijden, snijdt de Otter Kabouter onze kelen door met een kletterende OPZEGGING VAN LIDMAATSCHAP van onze Duistere Tafels!",
						"Met een machtig gebrul dat {@recipe Elfharrow Baked Goat Cheese|HFFotM|Baked Goat Cheese} over de gepolijste vloeren van de herberg verspreidde, brulde Squirladax zo: \"Teruggekeerd, zie ik, naar je aartsvijandige manieren, hè?!\"",
						"Dint verslikte zich onpasselijk, \"De dood is zeker voor dit Bureau. Ik kan geen logica of hulp bieden. Ik keer nu terug naar Dashor.\"",
						"\"En hoe zit het met de kostbare, fonkelende diamanten?\" hijgde Squirladax.",
						"Dint pufte, \"Er zijn geen diamanten.\"",
						"Iedereen was geschokt.",
						"Gekookte woede kookte in Squirladax, \"HOU JE DIAMONDEN, meester van verraad! Ik wil je niet meer zien!\" En Squirladax vluchtte naar het bijgebouw om te rouwen.",
						"Een stil verdriet. Bri'An, zijn schubben doorweekt, viel op de bank.",
						"Toen legde Sasha, asgrauw en droevig van allemaal, een boterachtige hand op Dint's bronzen pauldron.",
						"Fluisterde ze, \"Je hebt ons alleen maar geholpen, en als je terugkeert naar je thuis, het land waar Otters en Kabouters in harmonie leven, weet dan dat er voor jou altijd verraad in mijn hart zal zijn.\"",
						"Dint is weg.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Chahd komt eraan. Squirladax heeft sinds gisteren het bijgebouw niet verlaten. Deelia heeft flessen {@recipe Saerloonian Glowfire|HFFotM} gedronken in de herberg. Als ik over het terrein bij de heuvel wandel, zie ik Bri'An in de verwoeste toren in de verte staren.",
						"Als Squirladax gelooft dat Dint troep is en Bri'An rotzooi, wat ben ik dan? Ik ben een oplichter. Net als Bri'An. Ik heb zo hard gelezen {@i Volo's Gids}... mijn ledematen gesausd, mezelf duizelig gebloed, mijn adembalgen uitgebreid tot bijna knallend, en een kolonie bloedzuigers op mijn gezicht grootgebracht... maar ik ben niet dichter bij het worden van de krijger die Squirladax nodig heeft.",
						"Zijn geschenk van dat boek was aan mij verspild. Ik heb mijn partij in de steek gelaten. Opnieuw.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Dit huis doet me denken aan de Grotten van Rust.",
						"De Grotten werden vreemd genoemd door niet-kobolden en waren een rustgevende grot van het vrolijkste, liefdadigste koboldenvolk dat je ooit toevallig tegen kon komen.",
						"We werden vaak overvallen door pestende mensen, die mijn hart verzuurden. Ze stalen onze schatten, niet alleen van munten, maar ook van trots en moed. Nu steel ik deze schatten terug, maar van mijn eigen volgelingen...nee! Mijn vrienden.",
						"Dint had gelijk om te vertrekken.",
						"Wat hoor ik hier?",
						"\"OHMUHGAHD!!!!!! UHHHH MUHHHHH GAAAAHHHHHHHHHHH!!!!!!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Ik zag de skeletachtige bastaards uit de verwoeste toren komen en riep toen kalm: \"Goden! Ze komen!\" of iets van die strekking.",
						"Toen gunde Tyr mijn stompe ledematen veel snelheid en...nee, dat deed hij niet.",
						"Zuigen I.",
						"Wachten.... Een koboldman komt op me af, zijn armen uitgestrekt....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"ZULLEN WE STERVEN? Zeker weten! Maar eerst slaan? NEGEN HELLS JA dat zullen we, op Chahd's stomste gezicht! Dit is het lied dat in mij wordt opgewekt door de woorden die net zijn uitgesproken!",
						"Zie je, zittend op de rug van Bri'An, riep Squirladax naar ons met een stem die krachtiger was dan tien irritante kobolden!",
						"\"Krachten van de gevreesde Shadowfell, maak je klaar om naar dit rijk te marcheren!\"",
						"Droevige Sasha was de eerste die antwoordde: \"Maar we hebben geen frontlinie! Geen adequate vechter!\"",
						"OH QUEEN, vertel niemand dat ik echt onder de indruk was toen de gehate koboldman zijn kraalogen op onze verlaten harten richtte en met schrille grandeur uitsprak.",
						"\"Sasha! De verminkingen die je jezelf hebt toegebracht zijn groter dan welke doodswond dan ook! Dus, je bent de machtigste WARRIOR... in wel drie mijl!\"",
						"Vervolgde hij, terwijl hij zijn logica op onze wil legde.",
						"\"DEELIA! Uw koningin zal glimlachen om uw nobele houding tegen Orcus' volgelingen! En jij, UNHOLY AVENGER, zal Chahd's beenderen verbranden als aanmaakhout!\"",
						"Toen wendde hij zich tot de kleinste drakenman.",
						"\"Bri'An. Jouw geloof mag dan een leugen zijn, maar mijn geloof in jou is dat niet. Neem Tyr's vaandel nog één keer op, oude vriend.\"",
						"TEN STRIJDE!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"WARFARE GUYYYSSS! Laat me je bijpraten! Er staat een oude wachttoren op deze heuvel. Dat is HOMEBASE. Twee paden de heuvel op naar de toren, één NOORD, één ZUID. Chahd komt van het NOORDEN, dus Deelia heeft bevolen dat we de noordelijke helling volstoppen met vallen, jongens! MET VALLEN, JONGENS! VALLEN! Driedraden! Kruisbogen. GESPIJKERDE KUILEN! IS DAT NIET TE GEK?",
						"De ZUID-helling is onze ontsnappingsroute als het misgaat.",
						"HIER IS HET PLAN!",
						"Het Bureau zal op de heuvel staan en Chahd \"kwellen\". Chahd, nu \"geërgerd\", zal zeker zijn skeletachtige volgelingen loslaten die de heuvel oprennen...IN DE TRAPS! Dan onthullen we onze woede en vallen we venijnig aan totdat we een VAMPEER DODEN, wat, denk ik, makkelijker is dan een vampier doden....",
						"Maar toch, echt cool!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Ze komen dichterbij, nu, vanuit het noorden. Zo'n twintig man sterk...Tegen vier.",
						"Tyr, ik heb nog nooit tot je gebeden. Geef me rechtvaardige snelheid, want het is waarschijnlijk dat mijn vrienden gillend gevild en levend gezoogd zullen worden door de gapende glimlachen van de Skeletvampeergroep.",
						"Er valt nu een lichte regen... die mijn gepantserde voeten alleen maar glibberig zal maken.",
						"Uh...bedankt Tyr.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"CHAHD EN ZIJN COLONNE DES DOODS ZIJN GEARRIVEERD!",
						"Ik moet hem nu naar mijn veld lokken! Laat een duel van VEXES beginnen!",
						"Fluwelen capèd Chahd, spreekt met hooghartige luidheid over de regens en overspanningen tussen ons.",
						"\"Ah, de Smakelijke Tetrade! Zelfs nu saus en kruid ik jullie kadavers in de keuken van mijn geest, om teder te worden bereid en geserveerd...aan mijn meester.\"",
						"Het is nu, NU dat ik de kwellende hoon van de humor ontketen: \"Nooit, verrader! Wedden dat je meester niet eens een hekel aan je heeft!\"",
						"Pauzeerde, zei Chahd, toen mijn ergernis begon! Zijn keel schrapend, kraakt hij, \"Zeg je...wacht.... Zeg je dat hij me leuk vindt? Of dat hij me niet mag? Want ik kan je verzekeren-\"",
						"\"NO ONE LIKES YOU, CHAHD!\", blèrde een aanmatigende maar niet incorrecte Sasha.",
						"Duidelijk te zien op zijn stomme gezicht, een perfect bereikte ergernis, houden we vast dat hij nu zeker zijn volgelingen zal loslaten om onze vele vallen voor ons af te slachten!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"VEXÈD CHAHD leidt nu {@b ontspannen} zijn colonnes rond vanuit het noorden, om onze heuvel heen, en naar het ZUID! De duidelijke, valstrikloze doorgang naar boven bij ons!",
						"Roept Chahd, \"Denk je dat ik STUPID ben? Alleen een Shadow's Edge {@b beginnende} zou haar machinaties zo kunnen onthullen! Laat me raden! Vallen? Maak je geen zorgen, ik zal snel genoeg bij je zijn.\"",
						"Alles is verloren, behalve een laatste kaart in mijn {@deck Tarokka Deck|CoS}. Ik zal inspirerende bardische magie weven!",
						"Sasha vraagt of ze de voorste linie moet vasthouden, terwijl Deelia over schadelijke spreuken vertelt en Bri'An het herstel van kracht geeft!",
						"In plaats daarvan zeg ik:",
						"\"Onthoud, mijn vrienden.",
						"Er is echt maar één regel in oorlog!",
						"GA NAAR BUITEN...",
						"en wees gewoon jezelf. Want dat is...weet je...waar ze naar op zoek zijn.\"",
						"En ik kan hun harten voelen opzwellen van moed.",
						"Maar toen marcheerde Chahd op vanuit het zuiden, en hij lachte een brede grijns, en bij de Goden...",
						"HIJ HAD FANGS!"
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Elfen Flatbread",
					"page": 188,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Elven Flatbread is veel meer een genot dan de bescheiden naam doet vermoeden. De dun gesneden groenten, eetbare flora en wilde kruiden, een mozaïek van kleuren en smaken, zijn zo elegant op deze kauwbare focaccia geplaatst dat je het bijna meer zou willen bewonderen dan eten. Een overvloed aan verse componenten uit de tuin verschijnen vaak in de hoofdrol, van uien, paprika's, bieslook en kerstomaatjes tot zonnebloemen, vlierbloesems, pompoenbloesems en takjes basilicum. Bijna niets is verboden als het op beleg aankomt; de enige (onuitgesproken) regel is om het levendig te houden en het kunstig te rangschikken. Hoewel elfenflatbrood een \"eenvoudig\" broodrecept is, zijn de eladrin uit Feywild trots op hun flair en persoonlijke presentatie. Tijdens oogstvakanties wordt elk platbrood gepresenteerd als een lang en sierlijk brood dat dient als pronkstuk en als voorgerecht om in scherpe, geurige olijfolie te dopen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elven Flatbread",
							"page": 188
						}
					],
					"id": "060"
				},
				{
					"type": "entries",
					"name": "Seelie Court Kaas en Aardappelsoep",
					"page": 190,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Voor de avonturiers die het geluk hebben om schouder aan schouder te dineren met de natuurliefhebbende Archfey van het Seelie Court, is kaas- en aardappelsoep een stevig, niet over te slaan voorgerecht dat verwarmt van binnenuit. Dit langzaam gesmoorde, hartige brouwsel is een heerlijke mix van aardappelen, uien, selderij, bieslook en rijpe roomkaas met kruiden. Het is zelfs zo verrukkelijk dat het de mystieke grenzen van het Feywild is ontvlucht en zijn weg heeft gevonden binnen de bruisende muren van de havenmetropool Baldur's Gate aan de Sword Coast, naar de iconische Elfsong Tavern, waar het een regionale favoriet is geworden dankzij de overvloed aan verse ingrediënten. Ongeacht waar je deze verrassend lichte en smakelijke soep proeft, de geest van het origineel van de Seelie Court zit in elke lepel.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Seelie Court Cheese and Potato Soup",
							"page": 191
						}
					],
					"id": "061"
				},
				{
					"type": "entries",
					"name": "Elfharrow Gebakken Geitenkaas",
					"page": 192,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Eeuwen van ontbossing hebben ervoor gezorgd dat de elfen van Elfharrow creatiever zijn geworden met hun voeding dan hun tegenhangers in het bos. Het houden van vee is een manier van leven geworden voor deze elfen, waardoor zuivel een belangrijk onderdeel is van hun voedselpatroon. Dit traditionele Elfharrow gerecht bestaat uit medaillons van geitenkaas omhuld met broodkruimels en gebakken. Het hoofdingrediënt is echter een pittige mosterd, waarvan wordt gezegd dat hij oorspronkelijk uit het Feywild komt, en het gerecht gaat het beste samen met een groene salade ernaast. Een waarschuwing: Probeer je ingrediënten niet in Elfharrow te kopen - deze elfen zijn een stuk territorialer en beschermender dan hun noordelijke neven en een bezoek aan Elfharrow zou wel eens je laatste kunnen zijn.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elfharrow Baked Goat Cheese",
							"page": 192
						}
					],
					"id": "062"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/140_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Harengon Koffie Wortelen",
					"page": 195,
					"entries": [
						"Er gaat niets boven het kleurrijke gerecht Harengon Coffee Carrots {@i oogst}. Een onverwachte reis van smaken, verse in het wild geplukte wortelen worden gesudderd met in de bergen verbouwde {@recipe kaeth|HFFotM} (of koffie) en een royale hoeveelheid van bieten afgeleide melasse. Een vleugje tijm en fijn gerijpte balsamicoazijn ronden deze zoetzure traktatie af, die zo perfect in balans is dat zelfs de eladrin van het Feywild het vaak als hoofdbestanddeel opnemen in hun uitgebreide bosfeesten. De harengon, konijnachtige bewoners van het Feywild, bereiden dit gerecht met een ware regenboog van oranje, rode, witte, gele en paarse wortels, waarbij de nadruk evenveel op de presentatie als op de smaak ligt. De geïnspireerde infusie van koffie zorgt voor een robuuste pittigheid die de pas van iedereen wat pittiger maakt, vooral van de harengon die bekend staan om hun uitbundigheid. Als het op de serveertafel aankomt, zal dit levendige herfstgerecht je zeker terugbrengen voor meer.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harengon Coffee Carrots",
							"page": 195
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/WBtW/Harengon.webp"
							},
							"credit": "Shawn Wood",
							"width": 850,
							"height": 1115
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Brackleberry Jam",
					"page": 196,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Brackleberry Jam is de Cormyreaanse naam voor een smeersel gemaakt van een mix van vers geoogste wilde bessen - een smeersel dat bekendheid heeft verworven in het hele multiversum. In de Cormyr-versie worden aardbeien, frambozen, bramen, kruisbessen en zelfs aalbessen gebruikt, maar in alle versies van dit veelgebruikte recept worden verse bosbessen en suiker gebruikt om het mengsel op smaak te brengen. Een vleugje citroen en een scheutje zout helpen niet alleen om het beslag te bewaren voor het inblikken, maar verhelderen ook de algehele ervaring op het palet. Brackleberry Jam is zo gewoon als boter in het bosrijke land Cormyr, waar de topografie en het klimaat zorgen voor een overvloed aan seizoensbessen die zo overvloedig zijn dat ze kleurrijk de wegen en paden van de regio sieren. Deze jam smeert goed op bijna elk warm brood of muffin. In het Feywild zijn de bessen niet alleen overvloediger, maar ook smaakvoller, wat resulteert in een voortreffelijke lokale variëteit van Brackleberry Jam.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Brackleberry Jam",
							"page": 196
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Fey Beignets",
					"page": 198,
					"entries": [
						"Geen elfenfeest is compleet zonder een mandje (of drie) versgebakken zoete erwten Fey Fritters. De genuanceerde maar heerlijke combinatie van verse zoete erwten, sjalotten en fetakaas is een perfecte combinatie in Arvandor, vooral als je handenvol van deze hapklare lekkernij in beslag doopt en tot in de perfectie bakt. Van Prismeer tot Evermeet, elfen en degenen met wie ze het hof maken genieten van deze troostrijke lekkernijen. Fey Fritters komen met een waarschuwing: Als je er eenmaal een hebt geproefd, wil je de hele dag wel van deze heerlijke hapjes eten... en vaak is dat in het Feywild ook zo! Er wordt aangenomen dat het recept een millennium geleden is ontstaan in de elfenenenclave Evermeet, ver voordat het na de Spreukenplaag naar de Faerie werd getransporteerd. Deze smakelijke lekkernijen zijn sindsdien een vaste waarde op elfentafels.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fey Fritters",
							"page": 198
						}
					],
					"id": "065"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/143_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2107,
					"height": 1660
				},
				{
					"type": "entries",
					"name": "Sparrenbast Quaff",
					"page": 200,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						"Het drankje Sprucebark Quaff, een verfrissend alcoholvrij aperitief, is in het hele multiversum beroemd omdat het niet alleen het gehemelte voorbereidt op de smaak, maar ook de adem verfrist na de maaltijd. Het is een eenvoudig brouwsel van schoon, vers water, munt en zoete komkommer. Het wordt geserveerd in chique tavernes, herbergen en tempels in het Prime Material Plane, maar is vooral populair in het Feywild en de hogere gebieden, waar een soortgelijk mengsel van nature voorkomt in veel vijvers, meren en beken. Men denkt dat het is uitgevonden door Faerûnische elfen als een methode om water te zuiveren, waarbij planten werden gebruikt om giftige stoffen te verwijderen. Waar het ook vandaan komt, het zal de vermoeide avonturiers zeker opladen, op welke planeet of planeet ze ook rondzwerven.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sprucebark Quaff",
							"page": 201
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Potion of Water Breathing.webp"
							},
							"credit": "CoupleOfKooks",
							"width": 539,
							"height": 850
						}
					],
					"id": "066"
				},
				{
					"type": "entries",
					"name": "Eldeen Banket",
					"page": 202,
					"entries": [
						"Ondanks de belofte van een \"banket\" is het gerecht dat bekend staat als Eldeen Banquet eigenlijk een stevige, eenpersoonsmaaltijd die zowel omnivoren als vegetariërs tevreden zal stellen. Dit gerecht bestaat uit licht gepaneerde en gebakken aubergine overgoten met een warme, gekruide tomatensaus. Het komt uit de Eldeen Reaches, in de Khorvaire regio van Eberron, die bekend staat om zijn robuuste bossen en landbouw, en waar het gerecht af en toe naar het Feywild is gemigreerd via een geheime Fey Crossing. Maar terwijl Eldeen Banquet wordt beschouwd als een regionale delicatesse, zijn interpretaties van de knapperige, maar sponsachtige auberginepaté heel gewoon in gerenommeerde eetgelegenheden in de hele stad Sharn. Toprestaurants zoals de Azure Gateway en de Celestial Vista in het Skyway-district bieden Eldeen Banquet aan dat net zo heerlijk is als hun uitzicht. Maar de beste bereiding vind je misschien wel in het bescheiden Olladra's Arms, in het Hope's Peak district. Hier zijn de porties even royaal als smaakvol, zodat het gerecht zijn naam eer aan doet...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Eldeen Banquet",
							"page": 202
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/004.webp"
							},
							"width": 1241,
							"height": 766
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Saerlooniaans Gloeivuur",
					"page": 204,
					"entries": [
						"Er wordt gezegd dat {@i alles} in het Feywild mooier en lekkerder is. Dat is ongetwijfeld waar als het aankomt op het drinken van het nu al bovennatuurlijk verrukkelijke Saerloonian Glowfire. Het werd eeuwen geleden voor het eerst gemaakt in Saerloon, een Sembische metropool die bekend staat om zijn beschaafde en exotische smaken. Saerloonian Glowfire is nu een opmerkelijk exportproduct in alle Rijken. Het heeft zelfs zijn weg gevonden naar Evermeet, een elfenparadijs dat lang geleden naar het Feywild is getransporteerd. Hoewel van oorsprong menselijk, voelt deze aromatische bracer, die zowel bekend staat om zijn verleidelijke luminescentie als om zijn verfrissende vleugjes zomerbriesjes en rijpe peer, zich helemaal thuis in het vullen van de sierlijke wijnflessen van de hoge elfenmaatschappij.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Saerloonian Glowfire",
							"page": 205
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Elverquisst",
					"page": 205,
					"entries": [
						"Dit herfstaperitief van zeldzame kwaliteit en goddelijke smaak wordt gewoonlijk geserveerd in combinatie met een elvenceremonie. Traditionele Elverquisst wordt gedistilleerd uit orosks en resmers (zeldzame zomervruchten die inheems zijn in Evereska) en zonneschijn, en het sipt net zo zacht als een koele bergbeek. Elfen bewaren hun Elverquisst in kristallen karaffen die het licht kunnen absorberen en die de verleidelijke goudspikkels laten zien die ronddansen in het rijke klaroenmengsel. Volgens de legende, als je een geheime Elviaanse zin fluistert, zal het zonlicht dat door de fles stroomt zich verzamelen in dertien punten, die lijken op het sterrenbeeld Correlian. Hoe dan ook, Elverquisst wordt zeer gewaardeerd door de elfen en is een unieke betoverende slok voor nieuwsgierige drinkers die een fles van deze zeldzame drank te pakken kunnen krijgen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elverquisst",
							"page": 205
						}
					],
					"id": "069"
				},
				{
					"type": "inset",
					"page": 206,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"FANGS! VamPEER of VamPIRE? Ja, de tweede. Mijn geest schreeuwt, \"Ren Squirladax in je eigen val!\" Met een beetje geluk zal een spijker mijn hart doorboren, want ik wil geen Vampirische slaaf worden. Maar ik vlucht niet. Ik zal deze mislukking onder ogen zien, deze TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Skeletten stormen de helling op en dan exploderen er explosies vanuit de hemel! Ik kijk omhoog en zie... Echt niet! ONZE SPELLJAMMER!?? WAS DIE NIET KAPOT? En hij slingert vuurballen naar onze vijanden!",
						"WACHT! Geen vuurballen. Dat zijn vlammende stukken van de spelljammer zelf! OH CRAP! ZE VALT UIT ELKAAR!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"RINGING VAN OOR, alles is roet en donkere mist. De Dashor is neergestort, waardoor iedereen zich verspreidt en toch toeslaat {@b niet één skelet}! Uit het wrak komt de gedeukte, vernielde en bewegingsloze OTTER GNOME, DINT!",
						"Squirladax maakt zich los en snelt naar Dint.",
						"\"Dint, mijn aartsvijand. Dint, mijn oudste en trouwste vriend!\"",
						"Hebben we Dint niet net ontmoet?",
						"Sasha sluit zich aan met betraande ademhalingen. Ik kijk opzij en zweer dat er een enkele traan uit een trollenoog rolt.",
						"Squirladax' smeekbeden gaan verder, \"Dappere Dint. Ik ben je één keer kwijtgeraakt. Ik kan het niet verdragen je weer te verliezen.\"",
						"Dan een langzaam geklap en boosaardig gegrinnik vanuit de donkerste, met regen doordrenkte smog. De helling beklimmend, pastei Chahd en zijn lachende skeletten.",
						"\"Je dikke vriend komt aan zijn einde. En jullie zijn allemaal voer voor hoektanden.\"",
						"En hierop kwaakte Dint: \"Hij liegt.\"",
						"Sasha en Dint keken elkaar aan. Ze sprak eenvoudig.",
						"\"Dan zullen we de waarheid uit hem persen.\"",
						"Dint knikte.",
						"EN ZO HIEF SASHA DE DINT BOVEN HAAR HOOFD, EN BIJ DE GRATIE VAN TYR WIERP ZE DE BRONZEN MAN DE HEUVEL AF EN VERBRIJZELDE VELE KRIJSENDE SKELETTEN!",
						"De strijd is begonnen!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"De mist van de oorlog trekt op. Alles is bot en versplinterd. Niets houdt stand. Zelfs geen enkele vriend. Maar wacht, hoopvolle lezer! Ik zie een verborgen groep beneden! Daar zit Deelia, die een bibberende man wiegt. Ik haast me naar voren en mijn koboldenogen duizelen van verbazing. Deelia houdt een verpletterde en neergestoken Chahd vast! Maar aan de angst in zijn ogen te zien, het bloed op de fluwelen cape en de gebroken {@b houten hoektanden} die uit zijn verslapte kaak hangt, kan hij alleen maar \"Chad\" zijn.",
						"Chad verslikt zich. \"Je had gelijk, Deelia. Ik ben geen vampier en ook geen vampeer. Het is alleen... Ik begon om te gaan met skeletten nadat Shadow's Edge afbrandde, en weet je, ze zijn super veroordelend. Ik wilde gewoon dat ze me aardig vonden.\"",
						"Deelia snikt: \"Dan heb ik dit gedaan, Chad. Onze school vernietigd met vlammen. Dat heb ik gedaan, en jouw enige misdaad was dat je gillend en brandend naar de Lords rende!... Een kletspraatje, maar toch!\"",
						"Zie ons allemaal, Deelia's ergernis was altijd haar eigen schuld, en zo troostte ze Chad door de kou van de regen weg te werpen... {@b met een zachte vlam uit haar knappende vingers}, haar krachten hersteld door genade.",
						"Chad's rillingen namen af, zijn ogen werden glazig toen de dood naderde. Zou Deelia niet blij zijn, nu Chad's ziel naar haar Ravenkoningin kon worden gefluisterd? Maar zelfs toen Chad's lichaam slap werd, fluisterde ze door tranen heen...",
						"\"Alsjeblieft...\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"ZO KWAM HET DAT DE DIENAAR VAN TYR, BRI'AN, LEDEMATEN EN SCHENEN EN KINNEN VAN DE VERDOEMDEN AFSNEED IN ZIJN STRIJD TEGEN DE ONDOOD. HIJ VOCHT NOBEL EN DOODDE DE DODEN TOT EEN DUBBELE DOOD, WAAR GEEN SKELET VAN ZAL TERUGKEREN OM DE LEVENDEN TE BESPOTTEN.",
						"En zoals Bri'An de dood kon brengen naar de doden, zo zou hij leven kunnen brengen naar de levenden? En zo legde de schurk van een draakgeborene - zelf voor het eerst in zijn leven - zijn handen op de frêle Chad. En Tyr's genade viel als een regen en smolt oogschaduw en andere gothic make-up weg van het gezicht van Chad, die werd overgeleverd aan Tyr's genade, LEVEND! Zo zeggen wij dat.",
						"Lof voor jezelf zijn.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Volhardende lezer, wat hebben we die dag gesmuld van de overwinning. Uitgehongerd keerden we terug naar de herberg, waar onze pas herboren Bri'An de gunst van Tyr met ons allen heeft gedeeld! Hij heeft een {@spell HEROES' FEAST} van {@recipe elven flatbread|HFFotM|elven flatbreads}, {@recipe harengon coffee carrots|HFFotM}, en de meest verse van {@recipe sprucebark quaff|HFFotM} voor ons allen verzameld!",
						"Het was op dat moment dat de verminkte Dint de deuropening in strompelde, opgehouden door Sasha en Deelia. Zijn ingewanden kolkten nog steeds bij de gratie van zijn Otter Gnome goden.",
						"Met een traan over mijn gezicht legde ik een hand op de schouder van mijn schimmige dubbelganger en sprak aldus: \"Je mag je Astral Diamonds houden, beste meester van het verraad.\""
					],
					"id": "06a"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Nawoord: Spelen met je eten",
			"page": 208,
			"entries": [
				"Elke groep die rond de tafel gaat zitten om te spelen {@i Dungeons & Draken} kan zijn eigen stijl, zijn eigen groove vinden. Je kunt epische sessies spelen die 's middags beginnen en tot in de kleine uurtjes doorgaan. Of je speelt veel korte, intensieve episodes. Je avonturen kunnen gaan over intriges, gevechten, of gewoon dom plezier - of ze kunnen de diepe lore van het multiversum verkennen, op zoek naar een steeds dieper begrip van de fantastische werelden die D&D voor ons allen opent.",
				"De avonturen van het Bureau of Dark Tables zijn meestal maffe streken, maar ze draaien ook om eten. Dat betekent niet dat de verhalen van anderen dat ook moeten doen, maar het avontuur van elke groep in D&D zou hun geluk moeten volgen. Een van de grootste geneugten van reizen in het echte leven is om de keukens van verschillende culturen uit de eerste hand te ervaren. We leven in een wereld waarin veel dingen uit verre landen gemakkelijk naar onze voordeur kunnen worden verscheept, maar vers bereid eten, in de stijl van de plaats van herkomst, is iets waar je voor moet reizen om het te ervaren. Het Bureau of Dark Tables zijn het soort avonturiers dat weet dat, waar je triomfen en gevaren ook heen brengen, je er niet echt bent geweest als je niet hebt geproefd van de lokale gerechten. Wat je ogenschijnlijke hoofdzoektocht ook is, je nevenzoektocht is altijd het verbeteren van je smaakpapillen.",
				"In dit boek staan recepten die jou als speler kunnen helpen om je band met zowel je personages als je spelgroep te verdiepen. Als jij en je vrienden jullie band met het D&D multiversum willen uitbreiden naar de culinaire ruimte, kunnen deze recepten deel uitmaken van jullie spelervaring en maaltijden. Een verfrissende {@recipe Ray of Frost|HFFotM} of een stukje {@recipe Laumberry Pie|HFFotM} kan net zo'n beloning zijn als de ervaringspunten die je krijgt na een episch avontuur.",
				"Maar zoals bij elke onderneming moet je vooruit plannen om de beste resultaten te krijgen. Het hele proces van een maaltijd maken en eten kan een uitdaging op zich zijn. Houd er dus rekening mee dat je het volgende nodig hebt:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Regel #1:",
							"page": 208,
							"entries": [
								"{@i Ondersteuning.} Elke grote groep avonturiers speelt in op ieders sterke punten. Als jij de Dungeon Master (DM) bent, is het misschien beter om het koken aan iemand anders over te laten. Jij doet al het voorbereidende werk voor het avontuur. Veel DM's bieden hun huis aan om te spelen en als je gastheer bent, voel je je misschien verantwoordelijk om iedereen te eten te geven. Dus spelers, toon je dank aan de DM door als vrijwilliger het eten te brengen!",
								"Als je groep in je plaatselijke gamewinkel speelt, of in een andere openbare ruimte die waarschijnlijk geen volledige keuken heeft, moet je vooruit plannen. Als je geluk hebt, vind je daar misschien een koelkast en een magnetron waar je een paar Tupperware-bakjes in kwijt kunt. Enkele gerechten die je van tevoren kunt bereiden en die je goed kunt meenemen naar een wedstrijd zijn de {@recipe Halfling Iron Rations|HFFotM} of {@recipe Fig Cakes|HFFotM}. Als je weet dat je een oven hebt om eten in op te warmen als je aankomt, dan kun je overwegen om {@recipe Ornabra|HFFotM} of {@recipe Sensate Palate Cleanser|HFFotM} mee te nemen.",
								"Vergeet niet dat koken en eten rommelig kunnen zijn, maar niet alle gerechten zijn even rommelig. Voor sommige recepten, zoals {@recipe Tamarind Balls|HFFotM}, {@recipe Goldenstars|HFFotM} en {@recipe Cloaks|HFFotM}, hoeven spelers geen eigen borden en bestek te hebben. Maar waar je het eten ook brengt, zorg dat je een plan hebt voor hoe om te gaan met eventuele restjes en hoe je geen afwasramp achterlaat.",
								"Een leuke manier om dit kookboek te gebruiken is om het eten dat je groep eet af te stemmen op het avontuur dat je speelt. Welke stad in het D&D multiversum je groep ook bezoekt, of in welke wildernis je ook kampeert, er zijn gerechten die je in de huid van je personage kunnen kruipen. Je hebt misschien niet de eetlust om alles te proeven wat het Bureau van Duistere Tafelen eet terwijl ze door de Realmspace trekken, maar je kunt de maaltijden wel het middelpunt van je avontuur maken."
							],
							"id": "06d"
						},
						{
							"type": "entries",
							"name": "Regel #2:",
							"page": 209,
							"entries": [
								"{@i Plan.} Zorg dat je geen totale planningsramp krijgt. Plan serieuze maaltijden aan het begin of het einde van een speelsessie. Als je een echte marathon aan het doen bent en je een volledige maaltijd in het midden nodig hebt, neem dan een pauze van het spel. Sommige van de gerechten in dit kookboek, zoals {@recipe Tavern Crickets|HFFotM} en {@recipe Black Lotus Root|HFFotM}, zijn goede snacks voor rond de tafel, maar als je een meergangenkeuken maakt, heb je de tafelruimte nodig. Als vuistregel geldt: als je bestek en borden nodig hebt om te eten, zet dan de dobbelstenen en karakterfiches weg tot je klaar bent. Je wilt geen {@dice d4} uit je {@recipe Two Hares Inn Rabbit Stew|HFFotM} moeten vissen.",
								"Er is niets beter dan na een D&D-sessie een uur de tijd te nemen om samen met je vrienden te ontspannen onder het genot van een verfrissend diner en te kletsen over het wel en wee van de dag. Deze sessies na afloop van het spel kunnen een groot verschil maken in je campagne - het helpt iedereen om op één lijn te komen over de gebeurtenissen in het spel en het kan zelfs leiden tot inspiratie voor de volgende sessie. En als je sessie de hele nacht duurt, staan er een aantal geweldige ontbijtopties in dit boek, zoals de {@recipe Green Onion Pancakes|HFFotM}.",
								"Er zijn een paar manieren om eten te integreren in het spel van D&D. Als je van tevoren weet dat het gezelschap een banket in Ravenloft gaat bijwonen, kun je altijd regelen dat de maaltijd klaarstaat zodat de spelers er in realtime van kunnen genieten terwijl ze hun personages spelen. Dit vereist enige coördinatie, maar het kan de spelwereld echt tot leven brengen, met een beetje sfeerverlichting, muziek en misschien zelfs kostuums.",
								"Maar als je een maaltijd in je D&D-sessie gaat inbouwen, zul je die waarschijnlijk niet tijdens een snelle pauze kunnen bereiden. Kies gerechten waarbij het meeste voorbereidende werk gedaan kan worden voordat de sessie begint, zodat het maar een paar minuten duurt om alles op te warmen en op tafel te zetten. {@recipe Duergar Smoked Herring|HFFotM} en {@recipe Boar Hock Soup|HFFotM} zijn voorbeelden van goede keuzes waarbij je veel werk van tevoren kunt doen en ze dan op het laatste moment kunt opwarmen. Je wilt zeker niet proberen om iets als {@recipe Fire-Wrapped Golden Fish|HFFotM} te maken terwijl je midden in een speelsessie zit, want als je afgeleid wordt en het te lang laat koken, kan het gemakkelijk verbranden en zal de geur van deze zeldzame aquatische traktatie ongetwijfeld blijven hangen tot de sessie van volgende week."
							],
							"id": "06e"
						},
						{
							"type": "entries",
							"name": "Regel #3:",
							"page": 209,
							"entries": [
								"{@i Improviseren.} Elke DM weet dat je het soms gewoon moet doen-regels zijn richtlijnen, en om de stroom van het spel op gang te houden moet je soms doen wat je goed lijkt in plaats van in regelboeken te bladeren. Elke kok kent dezelfde regel: je moet werken met wat je hebt, en soms betekent dat dat je een andere weg moet nemen dan het gedrukte recept.",
								"Het belangrijkste is dat deze recepten bedoeld zijn om je creativiteit te inspireren. Het zou onmogelijk zijn om alle smaken van het multiversum in dit kookboek te proppen, of in een hele serie, dus neem de recepten hier als voorbeelden. Als je eenmaal een idee hebt van de smaken van de verschillende niveaus, kun je die gebruiken als bouwstenen om je eigen recepten te ontwikkelen in de geest van deze richtlijnen.",
								"Als je het eenmaal onder de knie hebt, kun je je eigen recepten ontwikkelen. En als je moeite hebt met het kiezen tussen ingrediënten, vergeet dan niet dat je een D&D-speler bent: je kunt er altijd voor rollen! Je kunt bijvoorbeeld tofu, kip, varkensvlees en rundvlees elk een cijfer geven op een {@dice d4}. Geef het een rol, en het getal dat je krijgt wordt het bijbehorende eiwit voor die smakelijke {@recipe Chopforest|HFFotM}. Maar zoals elke goede DM, als het resultaat van de dobbelsteenworp niet goed aanvoelt, wees dan niet bang om een beetje \"goddelijke interventie\" toe te passen en een nieuwe worp te doen. Soms is er een dobbelsteenworp nodig om je te vertellen wat je echte voorkeur zou zijn."
							],
							"id": "06f"
						}
					],
					"id": "06c"
				},
				"Eet smakelijk!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/TCE/094-04-005.webp"
					},
					"credit": "April Prime",
					"width": 1200,
					"height": 862
				}
			],
			"id": "06b"
		}
	]
}