{
	"data": [
		{
			"type": "section",
			"name": "Compendium van wijze raad",
			"id": "000",
			"entries": [
				"Het Sage Advice Compendium verzamelt vragen en antwoorden over de regels van Dungeons & Dragons (vijfde editie). Het versienummer van het document verandert als er wezenlijke toevoegingen of revisies aan de tekst zijn gedaan.",
				{
					"type": "section",
					"name": "Regels Referenties",
					"id": "001",
					"entries": [
						"De vijfde editie van D&D heeft drie officiële regelboeken, die elk voor het eerst werden gepubliceerd in 2014:",
						{
							"type": "list",
							"items": [
								"{@book Player's Handbook|PHB} (afgekort PHB)",
								"{@book Monster Manual|MM} (afgekort MM)",
								"{@book Dungeon Master's Guide|DMG} (afgekort DMG)"
							]
						},
						{
							"type": "entries",
							"name": "Officiële uitspraken",
							"id": "002",
							"entries": [
								"Officiële uitspraken over hoe de regels geïnterpreteerd moeten worden, worden hier in de {@i Compendium van wijze raad} gedaan door de hoofdregelontwerper van het spel, Jeremy Crawford ({@link @JeremyECrawford|https://twitter.com/jeremyecrawford} op Twitter).",
								"De publieke uitspraken van het D&D team, of iemand anders bij {@link Tovenaars van de kust|https://dnd.wizards.com}, zijn geen officiële uitspraken; het zijn adviezen. Jeremy Crawford's tweets zijn vaak een voorproefje van rulings die hier zullen verschijnen.",
								"Een Dungeon Master beoordeelt het spel en bepaalt of een officiële regel in het spel wordt gebruikt. De DM heeft altijd het laatste woord over regelvragen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Verzamelde antwoorden",
					"id": "003",
					"entries": [
						"De antwoorden van Sage Advice die relevant zijn voor de huidige stand van de regels worden hier gebundeld.",
						{
							"type": "entries",
							"name": "De rol van regels",
							"id": "004",
							"entries": [
								{
									"type": "entries",
									"id": "005",
									"entries": [
										{
											"type": "entries",
											"name": "Waarom zou je een rubriek als Sage Advice hebben als een DM gewoon een beslissing kan nemen?",
											"id": "006",
											"entries": [
												"Regels zijn een groot deel van wat D&D tot een spel maakt, in plaats van een geïmproviseerd verhaal.",
												"De spelregels zijn bedoeld om de actie van een D&D campagne te helpen organiseren, en zelfs inspireren. De regels zijn een hulpmiddel, en we willen dat onze hulpmiddelen zo effectief mogelijk zijn. Hoe goed dat gereedschap ook mag zijn, het heeft een groep spelers nodig om het tot leven te brengen en een DM om het gebruik ervan te begeleiden.",
												"De DM is de sleutel. Er kunnen veel onverwachte dingen gebeuren in een D&D campagne, en geen enkele set regels kan redelijkerwijs rekening houden met elke onvoorziene gebeurtenis. Als de regels dat zouden proberen te doen, zou het spel onspeelbaar worden. Een alternatief zou zijn dat de regels sterk zouden beperken wat karakters kunnen doen, wat in strijd zou zijn met het open einde van D&D. De richting die we gekozen hebben voor de huidige editie was om een basis van regels te leggen waar een DM op kan bouwen, en we omarmden de rol van de DM als de brug tussen de dingen die de regels aanpakken en de dingen die ze niet aanpakken.",
												"In een typische D&D sessie maakt een DM tal van beslissingen over de regels - sommige nauwelijks merkbaar en andere heel duidelijk. Spelers interpreteren de regels ook, en de hele groep houdt het spel draaiende. Er zijn echter momenten waarop de bedoeling van een regel niet duidelijk is of wanneer een regel in tegenspraak lijkt te zijn met een andere.",
												"Omgaan met die situaties is waar {@i Wijs advies} in het spel komt. Deze kolom vervangt niet de jurering van een DM. Net zoals de regels dat doen, is de kolom bedoeld om DM's, en ook spelers, hulpmiddelen te geven om het spel naar hun smaak af te stemmen. De kolom zou ook enkele perspectieven moeten onthullen die u helpen om delen van het spel in een nieuw licht te zien en die u helpen bij het verfijnen van uw D&D ervaring.",
												"Als ik vragen over regels beantwoord, bekijk ik ze vaak vanuit een of drie verschillende perspectieven.",
												{
													"type": "entries",
													"name": "RAW",
													"id": "007",
													"entries": [
														"\"Regels zoals geschreven\" - dat is waar RAW voor staat. Als ik stilsta bij de RAW interpretatie van een regel, bestudeer ik wat de tekst zegt in de context, zonder rekening te houden met de bedoeling van de ontwerpers. De tekst wordt gedwongen op zichzelf te staan.",
														"Telkens wanneer ik een regel overweeg, begin ik met dit perspectief; het is belangrijk voor mij om te zien wat jij ziet, niet wat ik wou dat we hadden gepubliceerd of dacht dat we hadden gepubliceerd."
													]
												},
												{
													"type": "entries",
													"name": "RAI",
													"id": "008",
													"entries": [
														"{@note (\"Regels zoals bedoeld.\")} Sommigen van jullie zijn vooral geïnteresseerd in de bedoeling achter een regel. Dat is waar RAI om de hoek komt kijken: \"regels zoals bedoeld\". Deze benadering gaat over wat de ontwerpers bedoelden toen ze iets schreven. In een perfecte wereld sluiten RAW en RAI perfect op elkaar aan, maar soms slagen de woorden op de pagina er niet in om de bedoeling van de ontwerpers over te brengen. Of misschien slagen de woorden wel bij de ene groep spelers maar niet bij de andere.",
														"Als ik schrijf over de RAI interpretatie van een regel, dan trek ik het gordijn open en laat ik u weten wat het D&D team bedoelde toen we een bepaalde regel schreven."
													]
												},
												{
													"type": "entries",
													"name": "RAF",
													"id": "009",
													"entries": [
														"{@note (\"Regels als plezier.\")} Ongeacht wat er op de pagina staat of wat de ontwerpers bedoelden, D&D is bedoeld om leuk te zijn en de DM is de spreekstalmeester aan elke speltafel. De beste DM's geven het spel al doende vorm om hun spelers het meeste plezier te bezorgen. Zulke DM's streven naar RAF, \"regels als plezier\". We verwachten van DM's dat ze afwijken van de regels wanneer ze een bepaalde campagne runnen of wanneer ze op zoek zijn naar het grootste geluk voor een bepaalde groep spelers. Soms bevatten mijn antwoorden op de regels advies over het bereiken van de RAF interpretatie van een regel voor jouw groep.",
														"Ik adviseer een gezonde mix van RAW, RAI, en RAF!"
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Karakter creëren",
							"id": "00a",
							"entries": [
								{
									"type": "entries",
									"id": "00b",
									"entries": [
										{
											"type": "entries",
											"name": "Hoe bereken je de pantserklasse (AC) van een wezen?",
											"id": "00c",
											"entries": [
												"{@book Chapter 1|PHB|1|Armor Class} van de {@book Player's Handbook|PHB} beschrijft hoe je AC moet bepalen, toch leveren AC berekeningen vaak vragen op. Dat is niet zo verwonderlijk, gezien het aantal manieren dat het spel je geeft om je AC te veranderen! Hier zijn enkele manieren om je basis AC te berekenen:",
												{
													"type": "entries",
													"name": "Ongepantserd",
													"id": "00d",
													"entries": [
														"10 + je Dexterity modifier."
													]
												},
												{
													"type": "entries",
													"name": "Gepantserd",
													"id": "00e",
													"entries": [
														"Gebruik de AC-waarde voor het harnas dat je draagt (zie PHB, \"{@book Armor and Shields|PHB|5|Armor and Shields}\"). Bijvoorbeeld, in een leren pantser bereken je je AC als 11 + je Dexterity modifier, en in maliënkolder is je AC gewoon 16."
													]
												},
												{
													"type": "entries",
													"name": "Ongepantserde verdediging (Barbaar)",
													"id": "00f",
													"entries": [
														"10 + je Dexterity modifier + je Constitution modifier."
													]
												},
												{
													"type": "entries",
													"name": "Ongepantserde verdediging (Monk)",
													"id": "010",
													"entries": [
														"10 + je Dexterity modifier + je Wisdom modifier."
													]
												},
												{
													"type": "entries",
													"name": "Draconische veerkracht (Tovenaar)",
													"id": "011",
													"entries": [
														"13 + je Dexterity modifier."
													]
												},
												{
													"type": "entries",
													"name": "Natuurlijk pantser",
													"id": "012",
													"entries": [
														"10 + je Dexterity modifier + je natuurlijke pantser bonus. Dit is een berekeningsmethode die meestal alleen door monsters en NPC's wordt gebruikt, hoewel het ook relevant is voor een druïde of een ander personage dat een gedaante aanneemt die een natuurlijke bepantsering heeft.",
														"Deze methoden - en alle andere die je een formule geven om je AC te berekenen - sluiten elkaar uit; je kunt er maar van één tegelijk gebruik maken. Als je toegang hebt tot meer dan één, kies je welke je gebruikt. Bijvoorbeeld, als je een tovenaar/monnik bent, kan je ofwel Unarmored Defense ofwel Draconic Resilience gebruiken, niet allebei. Op dezelfde manier kan een druïde/barbaar die transformeert in een beestvorm met een natuurlijke bepantsering ofwel de natuurlijke bepantsering van het beest gebruiken ofwel de Ongewapende Verdediging (je wordt niet geacht een bepantsering te dragen als je een natuurlijke bepantsering gebruikt).",
														"Hoe zit het met een schild? Een schild verhoogt je AC met 2 terwijl je het gebruikt. Bijvoorbeeld, als je ongewapend bent en een schild gebruikt, is je AC 12 + je Dexterity modifier. Houd in gedachten dat sommige AC berekeningen, zoals de Unarmored Defense van een monnik, het gebruik van een schild verbieden.",
														"Eens je je basis AC hebt, kan die tijdelijk gewijzigd worden door situationele bonussen en straffen. Bijvoorbeeld, halve dekking geeft je een +2 bonus op je AC, en driekwart dekking geeft een +5 bonus. Spreuken veranderen soms ook AC. {@spell Shield of faith}, bijvoorbeeld, geeft een doelwit een +2 bonus aan AC totdat de spreuk eindigt.",
														"Magische voorwerpen kunnen je AC ook verbeteren. Hier zijn een paar voorbeelden: {@item +1 chain mail} geeft je een AC van 17, een {@item ring of protection} geeft je een +1 bonus aan AC ongeacht wat je draagt, en {@item bracers of defense} geeft je een +2 bonus aan AC als je geen harnas draagt of een schild gebruikt."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rassentrekken",
							"id": "013",
							"entries": [
								{
									"type": "entries",
									"id": "014",
									"entries": [
										{
											"type": "entries",
											"name": "Kan een elf met de eigenschap Trance een lange rusttijd van 4 uur afmaken?",
											"id": "015",
											"entries": [
												"Als een elf mediteert tijdens een lange rust (zoals beschreven in de eigenschap Trance), beëindigt de elf de rust al na 4 uur. Een mediterende elf volgt verder alle regels voor een lange rust; alleen de duur is veranderd."
											]
										},
										{
											"type": "entries",
											"name": "Kunnen ze zich met de halfling lightfoot en wood elf verbergen terwijl ze worden geobserveerd?",
											"id": "016",
											"entries": [
												"Met de eigenschappen Lightfoot Halfling en Wood Elf - Naturally Stealthy en Mask of the Wild - kunnen leden van deze subrassen zich in hun speciale omstandigheden proberen te verstoppen, zelfs als er toeschouwers in de buurt zijn. Normaal gesproken kun je je niet voor iemand verbergen als je in het volle zicht bent. Een lichtvoetige halfling kan echter proberen te verdwijnen achter een wezen dat minstens één maat groter is, en een boself kan proberen zich te verbergen door gewoon in zware regen, mist, vallende sneeuw, gebladerte, of soortgelijke natuurverschijnselen te zijn. Het is alsof de natuur zelf een boself beschermt tegen nieuwsgierige ogen, zelfs ogen die recht naar de elf kijken! Beide subrassen zijn in staat zich te verbergen in situaties waarin de meeste andere wezens dat niet kunnen, maar de verstoppoging van geen van beide subrassen is zeker van succes; een Dexterity ({@skill Stealth}) check is vereist als normaal, en een oplettende vijand zou later een verborgen halfling of elf kunnen ontdekken: \"Ik zie je achter die wachter, jij listige halfling!\""
											]
										},
										{
											"type": "entries",
											"name": "Kan een Dragonborn tovenaar met een draconische bloedlijn twee verschillende soorten Draconische afstamming hebben?",
											"id": "017",
											"entries": [
												"Een dragonborn magiër kan een andere voorouder kiezen voor de racial trait en voor de Dragon Ancestor feature. De keuze voor de ras-eigenschap is je eigenlijke voorouder, terwijl de keuze voor de klasse-eigenschap je figuurlijke voorouder kan zijn - het type draak dat magie aan jou of je familie schonk of het soort draconisch artefact of locatie dat je met magische energie vulde."
											]
										},
										{
											"type": "entries",
											"name": "Hoe lang duren de tijdelijke hitpoints van een shifter?",
											"entries": [
												"Tenzij een eigenschap anders zegt, blijven tijdelijke hitpoints bestaan totdat je klaar bent met een lange rust ({@book PH, 198|PHB|9|Temporary Hit Points})."
											],
											"id": "139"
										},
										{
											"type": "entries",
											"name": "Blokkeert alle magische duisternis het donkervizier?",
											"entries": [
												"Magische duisternis blokkeert {@sense darkvision} alleen als de regeltekst voor een bepaald geval van duisternis zegt dat het dat doet. Bijvoorbeeld, de duisternis spreuk specificeert dat het een magische duisternis produceert die belemmert {@sense darkvision}. Die belemmering is een eigenschap van de spreuk, niet van magische duisternis in het algemeen."
											],
											"id": "13a"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Klasse-eigenschappen",
							"id": "018",
							"entries": [
								{
									"type": "entries",
									"id": "019",
									"entries": [
										{
											"type": "entries",
											"name": "Als je Extra Attack gebruikt, moet je dan hetzelfde wapen gebruiken voor alle aanvallen?",
											"id": "01a",
											"entries": [
												"Extra Aanval legt geen beperking op wat je gebruikt voor de aanvallen. Je kunt gewone wapens, geïmproviseerde wapens, ongewapende aanvallen, of een combinatie van deze opties gebruiken voor de aanvallen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Artificieel",
									"entries": [
										{
											"type": "entries",
											"name": "Wat is de timing van Flash of Genius?",
											"entries": [
												"Je gebruikt Flash of Genius onmiddellijk nadat de triggering {@dice d20} is gegooid en voordat een van de effecten van de worp wordt toegepast. Tenzij een regel je anders vertelt, vindt een reactie onmiddellijk na de trigger plaats."
											],
											"id": "13c"
										},
										{
											"type": "entries",
											"name": "Welke actie wordt gebruikt om een Voorwerp dat Spreuken bevat te activeren?",
											"entries": [
												"Het activeren van een Voorwerp met Spreuk gebruikt de actie Gebruik een Voorwerp."
											],
											"id": "13d"
										},
										{
											"type": "entries",
											"name": "Kan een artificer een van zijn infusies op een voorwerp vroegtijdig afwijzen?",
											"entries": [
												"Nee. Een infusie duurt tot een van de omstandigheden beschreven in de paragraaf \"Een item infuseren\" van de functie Item infuseren."
											],
											"id": "13e"
										}
									],
									"id": "13b"
								},
								{
									"type": "entries",
									"name": "Barbaar",
									"id": "01b",
									"entries": [
										{
											"type": "entries",
											"name": "Werkt de Danger Sense van de barbaar tegen ademwapens en speciale vaardigheden van vijanden?",
											"id": "01c",
											"entries": [
												"De Danger Sense van een barbaar komt ten goede aan de Dexterity saving throw tegen elk effect dat de barbaar kan zien."
											]
										},
										{
											"type": "entries",
											"name": "Geef je bij de Roekeloze aanval van de barbaar voordeel aan alle vijanden of alleen aan het doelwit van je aanval?",
											"id": "01d",
											"entries": [
												"Als je de Roekeloze Aanval van de barbaar gebruikt, hebben alle aanvalsrollen voordeel tegen je tot het begin van je volgende beurt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bard",
									"id": "01e",
									"entries": [
										{
											"type": "entries",
											"name": "Stapelen de voordelen van Bardic Inspiration en de begeleidingsspreuk? Kunnen ze op dezelfde rol worden toegepast?",
											"id": "01f",
											"entries": [
												"Ja, verschillende effecten stapelen als ze niet dezelfde naam hebben. Als een wezen een ability check doet terwijl het onder het effect van een {@spell guidance} spell staat en ook een Bardic Inspiration dobbelsteen heeft, kan het zowel een {@dice d4} als een {@dice d6} gooien als het daarvoor kiest."
											]
										},
										{
											"type": "entries",
											"name": "Is het de bedoeling dat een bard het gerolde nummer van een aanvalswals of vaardigheidscontrole weet voordat hij Snij Woorden gebruikt, of moet hij er altijd naar raden? Als je Cutting Words gebruikt bij een schadeworp, is het dan van toepassing op elke soort schadeworp, inclusief een auto-hit spreuk zoals {@spell magic missile}?",
											"id": "020",
											"entries": [
												"Je kunt wachten met het gebruiken van Scherpe Woorden na de worp, maar je moet dit doen voordat je zeker weet of het totaal van de worp of check een succes of een mislukking is. U kunt Scherpe Woorden gebruiken om de schade te beperken van elk effect dat een schade-rol vereist (inclusief {@spell magic missile}), zelfs als de schade-rol niet wordt voorafgegaan door een aanvals-rol."
											]
										},
										{
											"type": "entries",
											"name": "Kan een bard spreuken die hij via Magische Geheimen heeft opgedaan vervangen?",
											"id": "021",
											"entries": [
												"Als je een level behaalt in de bard klasse, kun je met de Spellcasting eigenschap van de klasse een bard spreuk die je kent vervangen door een andere bard spreuk van een passend level. Een spreuk die je geleerd hebt met je Magische Geheimen eigenschap telt als een bardspreuk voor jou, dus die kan vervangen worden als je later een bardniveau behaalt. Maar hij moet vervangen worden door een bardspreuk, volgens de regel in de Spellcasting eigenschap."
											]
										},
										{
											"type": "entries",
											"name": "Welke toverspreuken kunnen barden begrijpen, spreuken van alleen de bardenlijst of spreuken van de bardenlijst plus spreuken uit Magische Geheimen?",
											"id": "022",
											"entries": [
												"Een bard kan elke {@item spell scroll} gebruiken waar een bardspreuk op staat - inclusief spreuken die verkregen zijn met de eigenschap Magische Geheimen, die behandeld worden als bardspreuken voor dat karakter."
											]
										},
										{
											"type": "entries",
											"name": "Telt het toevoegen van Combat Inspiration aan de schade van een aanval als een dobbelsteen voor kritieke treffers?",
											"entries": [
												"Ja."
											],
											"id": "13f"
										}
									]
								},
								{
									"type": "entries",
									"name": "Cleric",
									"id": "023",
									"entries": [
										{
											"type": "entries",
											"name": "Als een cleric de eigenschap Destructive Wrath gebruikt, maximaliseert het dan alle schade die wordt gerold, zolang een deel ervan bliksem of donder is?",
											"id": "024",
											"entries": [
												"{@class Cleric||Destructive Wrath|Tempest} is alleen bedoeld om bliksem- en donderschade te maximaliseren."
											]
										},
										{
											"type": "entries",
											"name": "Als een cleric van het Grafdomein een spreuk uitspreekt die hitpoints herstelt bij meerdere wezens en een van die wezens heeft 0 hitpoints, herstelt de spreuk dan het maximale aantal hitpoints bij alle doelwitten van de spreuk?",
											"entries": [
												"Nee. Alleen een wezen met 0 hit points profiteert van het hit-point-herstel gedeelte van de Cirkel des Sterfs eigenschap."
											],
											"id": "140"
										}
									]
								},
								{
									"type": "entries",
									"name": "Druïde",
									"id": "025",
									"entries": [
										{
											"type": "entries",
											"name": "Wat gebeurt er als een druïde een metalen harnas draagt?",
											"id": "026",
											"entries": [
												"De druïde ontploft.",
												"Nou, eigenlijk niet. Druïden hebben een taboe op het dragen van metalen harnassen en het hanteren van een metalen schild. Het taboe maakt al deel uit van het verhaal van de klasse sinds de klasse voor het eerst verscheen in {@i Edeltovenarij} (1976) en het origineel {@i Spelershandboek} (1978). Het idee is dat druïden liever beschermd worden door dierenhuiden, hout, en andere natuurlijke materialen die niet het bewerkte metaal zijn dat met beschaving wordt geassocieerd. Druïden missen niet de mogelijkheid om metalen harnassen te dragen. Ze verkiezen het niet te dragen. Deze keuze is een deel van hun identiteit als mystieke orde. Zie het als volgt: een vegetariër kan vlees eten, maar kiest ervoor het niet te doen.",
												"Een druïde draagt meestal {@item Leather Armor|PHB|leather}, {@item Studded Leather Armor|PHB|studded leather} of {@item Hide Armor|PHB|hide} armor, en als een druïde {@item scale mail|PHB} tegenkomt die gemaakt is van een ander materiaal dan metaal, kan de druïde dit dragen. Als je er veel voor voelt dat je druïde het taboe doorbreekt en metaal draagt, praat dan met je DM. Elke klasse heeft verhaalelementen gemengd met zijn speleigenschappen; de twee soorten ontwerpen gaan hand in hand in D&D, en de verhaaldelen zijn sterker in sommige klassen dan in andere. Druïden en paladijnen hebben vooral een sterke dosis verhaal in hun ontwerp. Als je wilt afwijken van het verhaal van je klasse, heeft je DM het laatste woord over hoe ver je kunt gaan en nog steeds als lid van de klasse beschouwd kunt worden. Zolang je je aan de proficiencies van je karakter houdt, zul je niets in het spelsysteem breken, maar je zou het verhaal en de wereld die in je campagne wordt gecreëerd kunnen ondermijnen."
											]
										},
										{
											"type": "entries",
											"name": "Kan een gebonden en geknevelde druïde simpelweg Wild Shape gebruiken om eruit te komen? Het is moeilijk om iemand te vangen die naar believen in een muis kan veranderen.",
											"id": "027",
											"entries": [
												"Veranderen in een andere gedaante kan een effectieve manier zijn om te ontsnappen, afhankelijk van de aard van de boeien of opsluiting. Alles wel beschouwd zou iemand die een druïde gevangen wil houden er goed aan doen de gevangene op te sluiten in een kamer met een opening die enkel groot genoeg is om lucht binnen te laten."
											]
										},
										{
											"type": "entries",
											"name": "Beperkt de Elemental Wild Shape van de druïde je tot de vier genoemde wezens, of kun je in elk wezen van het elementaire type veranderen?",
											"id": "028",
											"entries": [
												"De wezens die in Elemental Wild Shape worden genoemd -{@creature Air Elemental||air}, {@creature Earth Elemental||earth}, {@creature Fire Elemental||fire}, en {@creature Water Elemental||water} elementals - zijn specifieke wezens in de {@book Monster Manual|MM}, geen wezentypes of subtypes. Met Elemental Wild Shape kun je transformeren in één van deze wezens."
											]
										},
										{
											"type": "entries",
											"name": "Kan een Maancirkel-druïde de talen die hij kent spreken in de vorm van een element?",
											"id": "029",
											"entries": [
												"Ja, aangezien de elementalen in Elemental Wild Shape kunnen spreken.",
												"Een letterlijke interpretatie (RAW) van Wild Shape zou redelijkerwijze kunnen doen denken dat getransformeerde druïden enkel talen kunnen spreken die voorkomen in een stat block van een elemental, maar de bedoeling (RAI) is dat druïden hun kennis, ook van talen, behouden wanneer ze transformeren en de talen kunnen spreken die ze kennen als een geadopteerde vorm kan spreken."
											]
										},
										{
											"type": "entries",
											"name": "Als een druïde in elementaire vorm kan spreken, kan de druïde dan spreuken uitspreken?",
											"id": "02a",
											"entries": [
												"Een druïde kan alleen spreuken uitspreken in de vorm van een wilde vorm als hij de eigenschap Beast Spells verkrijgt op 18e niveau."
											]
										},
										{
											"type": "entries",
											"name": "Als een druïde de Magic Initiate feat doet en detect magic kiest als zijn ene spreuk, kan de druïde die spreuk dan als ritueel doen?",
											"id": "02b",
											"entries": [
												"Voor Ritual Casting van een druïde moet een ritueel worden voorbereid. De spreuk van Magisch Initiaat is bekend, maar niet voorbereid."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Vechter",
									"id": "02c",
									"entries": [
										{
											"type": "entries",
											"name": "Kun je met de Action Surge eigenschap van de vechter een extra bonusactie doen, naast een extra actie?",
											"id": "02d",
											"entries": [
												"Action Surge geeft je een extra actie, geen extra bonusactie. (Recente drukken van de {@book Player's Handbook|PHB} bevatten niet langer de formulering die deze vraag uitlokte)."
											]
										},
										{
											"type": "entries",
											"name": "Kan een vechter twee vechtstijlen tegelijk actief hebben?",
											"id": "02e",
											"entries": [
												"Duelleren en Verdedigen, bijvoorbeeld. Je kunt van meer dan één vechtstijl tegelijk profiteren, zolang ze maar niet tegenstrijdig zijn, zoals Duelleren en Grote Wapenvechten."
											]
										},
										{
											"type": "entries",
											"name": "Werkt de vechtstijl Boogschieten met een wapen dat je werpt?",
											"id": "02f",
											"entries": [
												"Nee, de boogschietfunctie komt ten goede aan wapens met een groot bereik. Een mêlee-wapen, zoals een {@item dagger|PHB} of {@item handaxe|PHB}, is nog steeds een mêlee-wapen als je er een {@book ranged attack|PHB|9|Ranged Attacks} mee maakt."
											]
										},
										{
											"type": "entries",
											"name": "Is de Dueling vechtstijl bedoeld om een schild te ondersteunen?",
											"id": "030",
											"entries": [
												"Ja. Een karakter met de optie Duelleren paart meestal een eenhandig wapen met een {@item shield|PHB}, een spellcasting focus, of een vrije hand."
											]
										},
										{
											"type": "entries",
											"name": "Als je Great Weapon Fighting gebruikt met een eigenschap als Divine Smite of een spreuk als hex, mag je dan elke 1 of 2 die je rolt opnieuw rollen voor de extra schade?",
											"id": "031",
											"entries": [
												"De Great Weapon Fighting eigenschap - die gedeeld wordt door vechters en paladijnen - is bedoeld om enkel voordeel te halen uit de damage roll van het wapen dat gebruikt wordt met de eigenschap. Bijvoorbeeld, als je een {@item greatsword|PHB} met de eigenschap gebruikt, kun je elke 1 of 2 die je gooit op de {@dice 2d6} van het wapen rerollen. Als je een paladijn bent en Divine Smite gebruikt met het grote zwaard, kun je met Great Weapon Fighting geen 1 of 2 rerollen die je gooit voor de schade van Divine Smite."
											]
										},
										{
											"type": "entries",
											"name": "Als mijn Battle Master-vechter een gelegenheidsaanval uitlokt en hij mist, kan ik dan Riposte gebruiken?",
											"id": "032",
											"entries": [
												"Ja, u kunt de {@class Fighter||Riposte|Battle Master} manoeuvre gebruiken als antwoord op een {@book opportunity attack|PHB|9|Opportunity Attacks} die u mist, ervan uitgaande dat uw {@book reaction|PHB|9|Reactions} beschikbaar is."
											]
										},
										{
											"type": "entries",
											"name": "Betekent de \"wanneer\" in de Eldritch Knight's War Magic dat de bonusaanval komt nadat je de cantrip hebt uitgesproken, of kan het ook eerder?",
											"id": "033",
											"entries": [
												"De bonusactie komt na de cantrip, want door je actie te gebruiken om een cantrip uit te spreken, krijg je de mogelijkheid om de wapenaanval als bonusactie uit te voeren. Dat gezegd hebbende, een DM zou niets in het systeem breken door een Eldritch Knight toe te staan de volgorde van de cantrip en de wapenaanval om te keren."
											]
										},
										{
											"type": "entries",
											"name": "Als mijn Eldritch Knight Ware Slag uitvoert en de eigenschap Oorlogsmagie heeft, wordt de aanval die door Oorlogsmagie wordt toegekend dan uitgevoerd met voordeel vanwege Ware Slag?",
											"id": "034",
											"entries": [
												"Nee. De aanval van Oorlogsmagie wordt normaal uitgevoerd, en je krijgt het voordeel van {@spell true strike} in je volgende beurt als de spreuk nog niet is afgelopen."
											]
										},
										{
											"type": "entries",
											"name": "Kan de manoeuvre Ontwapenen {@action Attack} een wezen ontwapenen van een schild dat het heeft opgezet?",
											"entries": [
												"Nee. Ontwapenen {@action Attack} dwingt een wezen een voorwerp te laten vallen dat het vasthoudt. Aangetrokken schilden worden niet alleen vastgehouden."
											],
											"id": "141"
										}
									]
								},
								{
									"type": "entries",
									"name": "Monnik",
									"id": "035",
									"entries": [
										{
											"type": "entries",
											"name": "Als een monnik een staf of een ander veelzijdig wapen tweehandig gebruikt, telt het dan nog steeds als een monnikswapen?",
											"id": "036",
											"entries": [
												"Ja. Een monnikswapen moet de tweehandige eigenschap missen, maar niets weerhoudt een monnik ervan zo'n wapen met twee handen te hanteren. In principe telt een monnikswapen als zodanig, ongeacht hoe een monnik het gebruikt."
											]
										},
										{
											"type": "entries",
											"name": "De dartpijl wordt niet geclassificeerd als een monnikswapen, maar toch krijgt een monnik 10 dartpijlen als startuitrusting. Waarom is dat?",
											"id": "037",
											"entries": [
												"Startuitrusting maakt een personage vaak veelzijdiger. In dit geval bieden de {@item Dart|PHB|darts} van een monnik een optie voor een verre aanval, niet voor gevechtskunst."
											]
										},
										{
											"type": "entries",
											"name": "Verandert de eigenschap Martial Arts monnikswapens en ongewapende slagen in finessewapens?",
											"id": "038",
											"entries": [
												"Nee. De eigenschap verleent een voordeel dat vergelijkbaar is met de finesse-eigenschap, maar de eigenschap verleent die eigenschap niet."
											]
										},
										{
											"type": "entries",
											"name": "Als een monnik die Deflect Missiles gebruikt een projectiel vangt en gooit, wat is dan de schade van de aanval?",
											"id": "039",
											"entries": [
												"Een raket telt als monnikswapen als het wordt geworpen met Deflect Missiles; het brengt zijn schade toe of Martial Arts-schade (naar keuze van de monnik)."
											]
										},
										{
											"type": "entries",
											"name": "Kan een monnik Stunning Strike gebruiken met een ongewapende slag, ook al zijn ongewapende slagen geen wapens?",
											"id": "03a",
											"entries": [
												"Ja. Stunning Strike werkt met mêlee wapen aanvallen, en een unarmed strike is een speciaal type van mêlee wapen aanval.",
												"Het spel maakt vaak uitzonderingen op algemene regels, en dit is een belangrijke uitzondering: dat ongewapende slagen tellen als melee wapen aanvallen ondanks dat het geen wapens zijn."
											]
										},
										{
											"type": "entries",
											"name": "Als een monnik Leeg lichaam gebruikt, blijft de onzichtbaarheid dan van kracht nadat de monnik heeft aangevallen?",
											"id": "03b",
											"entries": [
												"Ja. De {@condition invisible|phb|invisibility} van het Lege Lichaam van de monnik wordt niet beëindigd door de aanval van de monnik."
											]
										},
										{
											"type": "entries",
											"name": "Verleent de eigenschap Zuiverheid van lichaam van een monnik immuniteit tegen gifschade, de vergiftigingsziekte of beide?",
											"id": "03c",
											"entries": [
												"Die eigenschap verleent immuniteit tegen beide. Als gevolg daarvan kan een monnik met Purity of Body bijvoorbeeld ongedeerd een gifadem {@creature Young Green Dragon||green dragon's} inademen. Evenzo wordt de monnik niet beïnvloed door {@spell ray of sickness}, dat zowel gifschade toebrengt als de {@condition poisoned} voorwaarde oplegt."
											]
										},
										{
											"type": "entries",
											"name": "Kan de Open Hand Techniek van de monnik een groot of groter wezen duwen of op zijn buik slaan?",
											"id": "03d",
											"entries": [
												"De Open Hand Techniek negeert opzettelijk de grootte van wezens. De ki van een monnik voedt vele buitengewone effecten! Als een eigenschap wordt beperkt door schepselgrootte, dan vertelt de eigenschap je dat."
											]
										},
										{
											"type": "entries",
											"name": "Moet een monnik ki-punten uitgeven om de kleine illusiecantrip van de eigenschap Schaduwkunsten uit te voeren?",
											"id": "03e",
											"entries": [
												"Nee. De ki point cost in de eigenschap geldt alleen voor de andere spreuken in de eigenschap."
											]
										},
										{
											"type": "entries",
											"name": "Kan voor een monnik van de Weg van de Schaduw hun stilte worden verdreven?",
											"id": "03f",
											"entries": [
												"Een spreuk is een spreuk, ongeacht de bron. Als je een spreuk uitspreekt met behulp van een eigenschap, gelden voor de spreuk de normale {@book spellcasting|PHB|-1} regels, tenzij de eigenschap anders aangeeft."
											]
										},
										{
											"type": "entries",
											"name": "Kan een monnik van de Weg van de Vier Elementen Elementenafdichting vervangen door een andere elementaire discipline?",
											"id": "040",
											"entries": [
												"Ja. Ook al ken je Elemental Attunement automatisch, zonder dat je het hoeft te kiezen, je kunt het omwisselen voor een andere discipline op het 6e, 11e, of 17e niveau."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Paladijn",
									"id": "041",
									"entries": [
										{
											"type": "entries",
											"name": "Zou de goddelijke zintuiglijke waarneming van een Paladin een Tiefling registreren vanwege hun helse afkomst?",
											"id": "042",
											"entries": [
												"Een {@race tiefling} is een humanoïde, geen duivel, en ontsnapt daarom aan de waarneming van Divine Sense. De eigenschap detecteert wezens die het hemelse, duivelse of ondode wezentype hebben."
											]
										},
										{
											"type": "entries",
											"name": "Kan mijn paladijn een smite-spreuk gebruiken samen met Divine Smite? Als in, ik cast wrathful smite, raak en gebruik dan Divine Smite bij dezelfde aanval?",
											"id": "043",
											"entries": [
												"Ja, je kunt Divine Smite gebruiken op dezelfde wapenaanval die voordeel heeft van een smite spell, zoals {@spell wrathful smite}- zolang de aanval die je doet nadat je de smite spell hebt gedaan een melee wapenaanval is. Divine Smite werkt niet met een ander soort aanval."
											]
										},
										{
											"type": "entries",
											"name": "Kan een paladijn Divine Smite gebruiken als hij raakt met een ongewapende slag?",
											"entries": [
												"Nee. Divine Smite vereist een melee aanval met een wapen. De regels beschouwen ongewapende aanvallen niet als wapens.",
												"Divine Smite werkt wel met een melee wapenaanval, en een ongewapende slag kan gebruikt worden om zo'n aanval te doen. Maar de tekst van Divine Smite verwijst ook naar de \"schade van het wapen\", en een ongewapende slag is geen wapen.",
												"Als een DM besluit deze regel te negeren, wordt er geen onbalans gecreëerd. Het koppelen van Divine Smite aan wapens was een thematische keuze van onze kant-paladins worden traditioneel geassocieerd met wapens. Het was geen spelbalans keuze."
											],
											"id": "142"
										}
									]
								},
								{
									"type": "entries",
									"name": "Ranger",
									"id": "044",
									"entries": [
										{
											"type": "entries",
											"name": "Er is geen optie voor een componentenbuidel in de beginuitrusting van de ranger. Heeft de klasse er geen nodig, noch een focus voor spreuken?",
											"id": "045",
											"entries": [
												"Net als andere spellcasters volgt de ranger de regel over {@book components|PHB|10|Components} in hoofdstuk 10 van de {@book Player's Handbook|PHB}. Een ranger gebruikt meestal een component zakje voor de materiële componenten van spreuken, maar begint niet met een zakje omdat rangers geen spreuken hebben op het 1ste level."
											]
										},
										{
											"type": "entries",
											"name": "Kan een ranger bewegen tussen de aanvalsrollen van de functie Wervelwindaanval?",
											"id": "046",
											"entries": [
												"Nee. Wervelwindaanval is ongewoon, omdat het een enkele aanval is met meerdere aanvalsrollen. In de meeste andere gevallen, heeft een aanval één aanvalsrol. De regel over bewegen tussen aanvallen ({@i PHB}, \"{@book Moving Between Attacks|PHB|9|Moving between Attacks}\") laat je bewegen tussen wapenaanvallen, niet tussen de aanvalsrollen van een uitzonderlijke eigenschap zoals Wervelwindaanval."
											]
										},
										{
											"type": "entries",
											"name": "Is de bovennatuurlijke verdedigingsfunctie van een Monster Slayer ranger van toepassing als een wezen de ranger beschadigt, waardoor de ranger een reddingsworp moet doen om zijn concentratie op een spreuk te behouden?",
											"entries": [
												"Ja."
											],
											"id": "143"
										}
									]
								},
								{
									"type": "entries",
									"name": "Schurk",
									"id": "047",
									"entries": [
										{
											"type": "entries",
											"name": "Kan een Rogue Sneak Attack meer dan één keer per ronde gebruiken?",
											"id": "048",
											"entries": [
												"In de beschrijving van Sneak Attack staat dat je de functie één keer per beurt kunt gebruiken, maar het is niet beperkt tot jouw beurt. De eigenschap beperkt ook niet het aantal keren dat je het in een ronde kunt gebruiken.",
												"Soms krijg je de kans om Sneak Attack te gebruiken als iemand anders aan de beurt is. De meest voorkomende manier waarop dit gebeurt is wanneer een vijand een gelegenheidsaanval van jou uitlokt. Als aan de vereisten voor Sneak Attack is voldaan, kan jouw gelegenheidsaanval profiteren van die eigenschap. Op dezelfde manier kan een vechter de Commander's Strike gebruiken om jou een aanval te geven tijdens zijn beurt, en als de aanval in aanmerking komt, kan hij Sneak Attack gebruiken. Beide opties zijn afhankelijk van het gebruik van je {@book reaction|PHB|9|Reactions}, dus je kan er maar een van doen in een ronde.",
												"Omdat je maar één {@book reaction|PHB|9|Reactions} per ronde krijgt, is het onwaarschijnlijk dat je Sneak Attack meer dan twee keer in een ronde gebruikt: één keer met je actie en één keer met je reactie."
											]
										},
										{
											"type": "entries",
											"name": "Voor Sneak Attack, wat als een andere vijand van je doelwit op 3 meter afstand stond met een paalwapen (dat een bereik heeft van 3 meter), in plaats van op 1,5 meter afstand? Zou je dan nog steeds Sneak Attack kunnen gebruiken?",
											"id": "049",
											"entries": [
												"De beperking van 1,5 meter in Sneak Attack wordt niet beïnvloed door de reikwijdte van een wapen. Die andere vijand van het doelwit creëert een afleiding van dichtbij, ongeacht het wapen in de hand."
											]
										},
										{
											"type": "entries",
											"name": "Werkt Uncanny Dodge automatisch tegen elke aanval waar een Rogue of Ranger door geraakt wordt? Ook spreukaanvallen?",
											"id": "04a",
											"entries": [
												"Uncanny Dodge werkt maar tegen één aanval, omdat het je {@book reaction|PHB|9|Reactions} kost, en alleen als je de aanvaller kunt zien. Het werkt tegen alle soorten aanvallen, inclusief spreukaanvallen, maar het helpt niet tegen een spreuk of ander effect, zoals {@spell fireball}, dat zijn schade toebrengt na een reddingsworp in plaats van na een aanvalsworp."
											]
										},
										{
											"type": "entries",
											"name": "Kan een Rogue Evasion gebruiken als hij {@quickref Surprise|PHB|3|0|verrast} is?",
											"id": "04b",
											"entries": [
												"De regel zegt dat als je {@quickref Surprise|PHB|3|0|verrast} bent, je niet kunt bewegen of een actie kunt ondernemen. Een {@quickref Surprise|PHB|3|0|verrast} schurk kan Evasion gebruiken, omdat die eigenschap niet vereist dat de schurk een actie onderneemt of beweegt."
											]
										},
										{
											"type": "entries",
											"name": "Kan de eigenschap Betrouwbaar talent van de schurk worden gebruikt in combinatie met Opmerkelijk atleet of Jack of All Trades?",
											"id": "04c",
											"entries": [
												"Nee. Elk van deze eigenschappen heeft een voorwaarde voor het gebruik ervan; Reliable Talent activeert wanneer je een vaardigheidstoets doet die je vaardigheidsbonus gebruikt, terwijl de andere twee eigenschappen activeren wanneer je een vaardigheidstoets doet die je vaardigheidsbonus niet gebruikt. Met andere woorden, een check die in aanmerking komt voor Reliable Talent komt niet in aanmerking voor Remarkable Athlete of Jack of All Trades. En Remarkable Athlete en Jack of All Trades werken niet met elkaar, omdat je je vaardigheidsbonus, of een deel daarvan, maar één keer aan een worp kunt toevoegen."
											]
										},
										{
											"type": "entries",
											"name": "Kan een dief de eigenschap Snelle handen gebruiken om een magisch voorwerp te activeren?",
											"id": "04d",
											"entries": [
												"Nee. Een van de voordelen van Snelle Handen is dat je de {@action Use an Object} actie als bonusactie kunt doen, maar het gebruiken van een magisch voorwerp valt niet onder Gebruik een Voorwerp, zoals uitgelegd in de {@book Dungeon Master's Guide|DMG} (zie \"{@book Activating an Item|DMG|7|Activating an Item}\"). Daarentegen valt het gebruik van een niet-magisch voorwerp, zoals een {@item healer's kit|PHB}, wel onder {@action Use an Object}."
											]
										},
										{
											"type": "entries",
											"name": "Voor het activeren van de Assassinate ability van de Rogue, wanneer stopt een wezen met {@quickref Surprise|PHB|3|0|verrast}? Na hun beurt in de ronde, of aan het einde van de ronde?",
											"id": "04e",
											"entries": [
												"Een {@quickref Surprise|PHB|3|0|verrast} wezen stopt met {@quickref Surprise|PHB|3|0|verrast} aan het einde van zijn eerste gevechtsbeurt."
											]
										},
										{
											"type": "entries",
											"name": "Kunnen ze met de functie Tovervoorwerp gebruiken van de dief spreukenrollen gebruiken?",
											"entries": [
												"Ja. De bedoeling is dat een Dief spreukrollen kan gebruiken met \"Use Magic Device\"."
											],
											"id": "144"
										},
										{
											"type": "entries",
											"name": "Kan een dief Snelle Handen gebruiken om gif te gebruiken of toe te passen?",
											"entries": [
												"Ja. Vergif toedienen gebruikt de {@action Use an Object} actie."
											],
											"id": "145"
										}
									]
								},
								{
									"type": "entries",
									"name": "Tovenaar",
									"id": "04f",
									"entries": [
										{
											"type": "entries",
											"name": "Als een tovenaar een spreuk uitspreekt met alleen verbale of somatische componenten met behulp van Subtiele Spreuk, kan een tegenstander dan een tegenspreuk gebruiken?",
											"id": "050",
											"entries": [
												"Als een spreuk die is veranderd door Subtiele Spreuk geen materiële component heeft, dan is het onmogelijk voor iemand om waar te nemen dat de spreuk wordt uitgesproken. Dus, omdat je de spreuk niet kan zien, is {@spell counterspell} van geen nut."
											]
										},
										{
											"type": "entries",
											"name": "In de Metamagic-regels staat dat je niet meerdere Metamagic-opties kunt gebruiken voor één spreuk. Kun je één optie meerdere keren gebruiken?",
											"id": "051",
											"entries": [
												"Een tovenaar kan één Metamagic optie één keer gebruiken bij het casten van een spreuk, niet dezelfde optie meer dan één keer. Bijvoorbeeld, een tovenaar kan de duur van een spreuk niet verviervoudigen door 2 toverij punten te besteden aan Verlengde spreuk."
											]
										},
										{
											"type": "entries",
											"name": "Elemental Affinity verbetert één schadewals van een spreuk, niet meerdere rollen? Dus met verzengende straal, voeg ik mijn Charisma modifier niet toe aan elke straal die raakt?",
											"id": "052",
											"entries": [
												"Dat is juist. Elemental Affinity verbetert één rol schade per spreuk, zelfs als de spreuk meer dan één rol toestaat. Dus, bijvoorbeeld, de eigenschap verbetert één van de stralen van een {@spell scorching ray} spreuk of één van de stralen van een {@spell eldritch blast} spreuk."
											]
										},
										{
											"type": "entries",
											"name": "Kan een krachtige spreuk alle stralen van een verzengende straal beïnvloeden, of slechts één?",
											"id": "053",
											"entries": [
												"De Empowered Spell van een tovenaar kan meer dan één straal van een {@spell scorching ray} beïnvloeden, met inachtneming van de dobbelsteenlimiet van de eigenschap. Als je bijvoorbeeld drie stralen creëert met de spreuk en je hebt een +3 Charisma modifier, dan kun je voor elke straal één van de schade dobbelstenen rerollen, of twee van de schade dobbelstenen voor één straal en één van de schade dobbelstenen voor een andere straal."
											]
										},
										{
											"type": "entries",
											"name": "Staat Quickened Spell een tovenaar toe om twee spreuken per ronde uit te spreken van 1e niveau of hoger?",
											"id": "054",
											"entries": [
												"Nee, de tovenaar moet de regel volgen voor het uitspreken van een toverspreuk als bonusactie en het uitspreken van een andere toverspreuk in dezelfde beurt; de andere toverspreuk moet een cantrip zijn met een giettijd van 1 actie."
											]
										},
										{
											"type": "entries",
											"name": "Kan mijn tovenaar Twinned Spell gebruiken op een spreuk die gedupliceerd is door het uitspreken van een {@spell wish} spreuk? En zo ja, hoeveel toverspreuken kost dat?",
											"id": "055",
											"entries": [
												"Ja, dat kan je wel. Het kost het aantal toverij punten dat hoort bij het niveau van de spreuk die je dupliceert."
											]
										},
										{
											"type": "entries",
											"name": "Vervangt het {@table Wild Magic Surge|PHB} effect van een tovenaar het effect van de spreuk die hem activeerde, of treden beide effecten op?",
											"id": "056",
											"entries": [
												"De spreuk en het {@table Wild Magic Surge|PHB} effect gebeuren beide. Zoals verduidelijkt in de errata voor de {@book Player's Handbook|PHB}, vereist een surge-effect dat normaal {@book concentration|PHB|10|Concentration} vereist, in dit geval geen concentratie."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Warlock",
									"id": "057",
									"entries": [
										{
											"type": "entries",
											"name": "Tellen warlockspreuken die worden toegekend door de eigenschap Uitgebreide spreukenlijst mee voor het aantal bekende spreuken?",
											"id": "058",
											"entries": [
												"De spreuken die door die eigenschap worden toegekend zijn niet automatisch bekend bij een warlock. Deze spreuken worden toegevoegd aan de warlock spell lijst voor het karakter, die ze kan kiezen bij het leren van een nieuwe warlock spell van het juiste niveau. Eenmaal geleerd, telt zo'n spreuk wel mee voor het aantal spreuken dat de warlock kent."
											]
										},
										{
											"type": "entries",
											"name": "Werkt de Ogen van de Runenbewaarder-aanroeping op magische runen?",
											"id": "059",
											"entries": [
												"Met Ogen van de Runenbewaarder kun je elke vorm van schrift lezen, inclusief de taalkundige betekenis van een rune, indien aanwezig."
											]
										},
										{
											"type": "entries",
											"name": "Als een warlock Pact of the Blade gebruikt om zich te binden aan een magisch wapen, moet dat wapen dan een melee wapen zijn en kan de warlock de vorm van het wapen veranderen?",
											"id": "05a",
											"entries": [
												"Met de Warlock's Pact of the Blade eigenschap kun je een wapen uit het niets maken. Telkens als je dat doet, bepaal je de vorm van het wapen, door te kiezen uit de melee wapenopties in de {@book Weapons table|PHB|5|Weapons} in de {@book Player's Handbook|PHB}. Je kan bijvoorbeeld een {@item greataxe|PHB} maken, en dan de functie opnieuw gebruiken om een {@item javelin|PHB} te maken, waardoor de grote bijl verdwijnt.",
												"Je kunt Pact of the Blade ook gebruiken om je te binden aan een magisch wapen, waardoor het je pactwapen wordt. Dit magische wapen hoeft geen wapen voor de strijd te zijn, dus je kunt de functie bijvoorbeeld ook gebruiken op een {@item +1 longbow}. Als de band eenmaal gevormd is, verschijnt het magische wapen telkens als je je verbondswapen bij je roept, en je kunt de vorm van het magische wapen niet veranderen als het verschijnt. Als je bijvoorbeeld een band aangaat met een {@item Flame Tongue Longsword||flame tongue (longsword)} en je stuurt het wapen naar een extradimensionale ruimte, dan komt het wapen terug als een langzwaard als je het oproept. Je kunt het niet in een knots veranderen. Op dezelfde manier, als je een {@item dagger of venom} bindt, kun je het niet als maul oproepen; het is altijd een dolk.",
												"De functie maakt het mogelijk om een wapen te bezweren, maar we staan meer veelzijdigheid toe als het gaat om magische wapens. We wilden niet dat een beperkte focus in deze functie een warlock ongelukkig zou maken als er een verscheidenheid aan magische wapens in een campagne verschijnt. Is deze veelzijdigheid ook van toepassing buiten het melee-thema van de functie? Dat doet het zeker, maar we zijn bereid om af en toe een ontwerpconcept om te buigen als dat het geluk van een speler waarschijnlijk vergroot."
											]
										},
										{
											"type": "entries",
											"name": "Als je een Pact of the Blade warlock bent, kan iemand anders dan jouw Pactwapen hanteren?",
											"id": "05b",
											"entries": [
												"Ja. Iemand anders dan de tovenaar kan een pact wapen gebruiken voordat het wapen verdwijnt."
											]
										},
										{
											"type": "entries",
											"name": "Staat de functie Awakened Mind van de tovenaar telepathische communicatie in twee richtingen toe?",
											"id": "05c",
											"entries": [
												"De functie is bedoeld voor eenrichtingscommunicatie. De warlock kan de functie gebruiken om telepathisch met een wezen te spreken, maar de functie geeft dat wezen niet de mogelijkheid om telepathisch te antwoorden. De telepathie eigenschap die sommige monsters hebben ({@i MM}, \"{@book Telepathy|MM|0|Telepathy}\") maakt daarentegen wel twee-weg communicatie mogelijk."
											]
										},
										{
											"type": "entries",
											"name": "Verbreekt het gebruik van een bonusactie de onzichtbaarheid van de One with Shadows-inroeping van een warlock?",
											"id": "05d",
											"entries": [
												"Het nemen van een bonus actie breekt de {@condition invisible|phb|invisibility} van een Warlock's Een met Schaduwen. Een bonus actie is een actie."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tovenaar",
									"id": "05e",
									"entries": [
										{
											"type": "entries",
											"name": "Wordt een Arcane Ward van een abjurer alleen geheeld als de ward 0 hitpoints heeft?",
											"id": "05f",
											"entries": [
												"De bezitter krijgt weer hit points terug als de bezweerder een bezweringsspreuk van 1e niveau of hoger uitspreekt, niet alleen als de bezitter 0 hit points heeft. Zoals gebruikelijk bij genezing kan de bezweerder niet meer hitpoints terugwinnen dan zijn maximale aantal hitpoints: tweemaal het niveau van de bezweerder + de intelligentie van de bezweerder."
											]
										},
										{
											"type": "entries",
											"name": "Geneest het uitroepen van Alarm als een ritueel de Arcane Ward?",
											"id": "060",
											"entries": [
												"Elke bezweringsspreuk van het 1e niveau of hoger die door een bezweerder wordt uitgesproken, inclusief een ritueel, kan de trefpunten van zijn Arcane Ward herstellen."
											]
										},
										{
											"type": "entries",
											"name": "Hoe werkt Arcane Ward samen met tijdelijke hitpoints en schadeweerstand die een abjurer kan hebben?",
											"id": "061",
											"entries": [
												"Een Arcane Ward is geen verlengstuk van de tovenaar die het creëert. Het is een magisch effect met zijn eigen hit points. Eventuele tijdelijke hitpoints, immuniteiten of resistenties van de tovenaar zijn niet van toepassing op de ward.",
												"De tovenaar neemt eerst de schade op. Eventuele restschade wordt door de tovenaar genomen en gaat in volgorde door de volgende spelelementen: (1) eventuele relevante schade-immuniteit, (2) eventuele relevante schadeweerstand, (3) eventuele tijdelijke hitpoints, en (4) echte hitpoints."
											]
										},
										{
											"type": "entries",
											"name": "Een Abjurer krijgt weerstand tegen spell damage op zijn 14e level. Krijgt de Arcane Ward van de Abjurer deze weerstand als een spreuk de Abjurer raakt?",
											"id": "062",
											"entries": [
												"De bezweerder, niet de tovenaar, verkrijgt de weerstand op 14e niveau."
											]
										},
										{
											"type": "entries",
											"name": "Is de eigenschap Potent Cantrip van de evoker van toepassing op cantrips met aanvalsrollen of alleen op saves?",
											"id": "063",
											"entries": [
												"Potent Cantrip beïnvloedt alleen cantrips die een saving throw vereisen, zoals {@spell acid splash} en {@spell poison spray}."
											]
										},
										{
											"type": "entries",
											"name": "Kun je met de vaardigheid illusionist op 14e niveau elke ronde iets echt maken, of maar één keer?",
											"id": "064",
											"entries": [
												"Illusory Reality is bedoeld om per illusiespreuk één illusoir voorwerp echt te maken."
											]
										},
										{
											"type": "entries",
											"name": "Moet polymorph voor de eigenschap Shapechanger van de School voor Transmutatie worden voorbereid als ik het alleen wil uitvoeren zonder een spreukenslot te gebruiken?",
											"id": "065",
											"entries": [
												"Een transmuter moet {@spell polymorph} geprepareerd hebben, zoals normaal, om dit te kunnen doen met de Shapechanger eigenschap."
											]
										},
										{
											"type": "entries",
											"name": "Kan Minor Conjuration een kopie van een boek maken, compleet met alle tekst, als de tovenaar niet alle tekst heeft gezien?",
											"entries": [
												"Nee. In het geval van een meerdelig object is het de bedoeling dat je alle delen van het object gezien moet hebben om die delen te dupliceren. In het geval van een boek, indien je alleen de omslag hebt gezien, zal het gemaakte duplicaat een kopie zijn van de omslag, en de pagina's zullen blanco zijn."
											],
											"id": "146"
										},
										{
											"type": "entries",
											"name": "Kan een School der Waarzeggerij tovenaar op het Etherische Vlak Portent gebruiken op een wezen dat de tovenaar kan zien op het Materiële Vlak?",
											"entries": [
												"Ja. Portent vereist dat je het wezen kunt zien, maar het heeft geen reikwijdtebeperking."
											],
											"id": "147"
										},
										{
											"type": "entries",
											"name": "Als een tovenaar een rituele spreuk in zijn spreukenboek wil uitspreken, moet hij dan uit het boek lezen of het gebruiken als onderdeel van het ritueel?",
											"entries": [
												"Nee. Zoals de regel geschreven is, vereist het niet dat je uit het boek leest. De verhalende bedoeling is echter dat de tovenaar uit zijn boek leest, maar de enige mechanische eis is dat de tovenaar de spreuk in zijn spreukenboek heeft."
											],
											"id": "148"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Achtergronden",
							"id": "066",
							"entries": [
								{
									"type": "entries",
									"id": "067",
									"entries": [
										{
											"type": "entries",
											"name": "Kun je meer dan één achtergrond hebben?",
											"id": "068",
											"entries": [
												"Nee. Je kunt maar één achtergrond hebben. Het legt de belangrijkste aspecten van je leven vast voordat je aan een avontuurlijk leven begon. Als geen van de beschikbare achtergronden overeenkomt met het concept van je personage, praat dan met je DM en gebruik de {@book guidelines|PHB|4|Backgrounds} in de {@book Player's Handbook|PHB} om je eigen achtergrond aan te passen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Uitrusting",
							"id": "069",
							"entries": [
								{
									"type": "entries",
									"id": "06a",
									"entries": [
										{
											"type": "entries",
											"name": "Vermindert zwaar harnas de reddingsworpen van Dexterity of andere vaardigheidscontroles dan Stealth?",
											"id": "06b",
											"entries": [
												"Als je er vaardig mee bent, heeft {@book heavy armor|PHB|5|Heavy Armor} geen invloed op Dexterity saving throws of ability checks, anders dan {@skill Stealth}."
											]
										},
										{
											"type": "entries",
											"name": "Als je aanvalt met een schild - waarschijnlijk als geïmproviseerd wapen - behoud je dan de +2 bonus voor AC?",
											"id": "06c",
											"entries": [
												"Aanvallen met een schild ontneemt je niet de bonus op AC van het schild."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Multiclassing",
							"id": "06d",
							"entries": [
								{
									"type": "entries",
									"id": "06e",
									"entries": [
										{
											"type": "entries",
											"name": "Zijn de verbeteringen van de vaardigheidsscore afhankelijk van het niveau van de klas en niet van het totale niveau?",
											"id": "06f",
											"entries": [
												"Ability score verbeteringen zijn gebaseerd op je level in een bepaalde klasse, niet je totale character level als je multiclass hebt. Bijvoorbeeld, als je een 4th-level multiclass character bent, heb je nog niet de Ability Score Improvement feature ontvangen omdat je nog niet het 4th-level in een van je classes hebt bereikt."
											]
										},
										{
											"type": "entries",
											"name": "Voldoet een tijdelijke stat bump aan een vereiste voor een multiklasse, of moet de basisscore aan de vereiste voldoen?",
											"id": "070",
											"entries": [
												"Je basisscore, niet een tijdelijke score, moet voldoen aan een multiclassing prerequisite."
											]
										},
										{
											"type": "entries",
											"name": "Krijg je bij multiclassing de cantrips van al je klassen?",
											"id": "071",
											"entries": [
												"Als een van je klassen je cantrips geeft, krijg je ze allemaal."
											]
										},
										{
											"type": "entries",
											"name": "Krijg je vaardigheid in meer saving throws als je multiclassing toepast?",
											"id": "072",
											"entries": [
												"Een klasse biedt verschillende beginproficiencies die je krijgt als het je eerste klasse is. Als de klasse niet je eerste is, krijg je alleen de beginvaardigheden die voor die klasse in de Multiclassing Proficiencies tabel staan. Er staan geen saving throw proficiencies in die tabel.",
												"Ongeacht of een klasse je eerste klasse is, profiteer je wel van alle vaardigheden die de klasse via haar eigenschappen toekent. Als je bijvoorbeeld een level in cleric behaalt en het War Domain kiest, profiteer je van de Bonus Proficiencies feature, zelfs als cleric niet je eerste class is."
											]
										},
										{
											"type": "entries",
											"name": "Kan een barbaar/clericus een spiritueel wapen gebruiken om aan te vallen terwijl hij woedt, als het wapen is uitgesproken voordat hij woedt?",
											"id": "073",
											"entries": [
												"De Rage eigenschap van een barbaar maakt {@book concentration|PHB|10|Concentration} onmogelijk maar heeft geen effect op spreuken, zoals {@spell spiritual weapon}, die geen concentratie vereisen."
											]
										},
										{
											"type": "entries",
											"name": "Kan een barbaar/vechter (Battle Master) manoeuvres gebruiken terwijl hij raast?",
											"id": "074",
											"entries": [
												"Niets in de Rage eigenschap van de barbaar sluit het gebruik van manoeuvres uit."
											]
										},
										{
											"type": "entries",
											"name": "Kan een schurk/monnik Sneak Attack gebruiken met ongewapende aanvallen?",
											"id": "075",
											"entries": [
												"De Sneak Attack eigenschap werkt met een wapen dat de finesse of ranged eigenschap heeft. Een ongewapende slag is geen wapen, dus komt het niet in aanmerking. Daarentegen kan een Rogue/Monk Sneak Attack gebruiken met een Monk wapen, zoals een {@item shortsword|PHB} of een {@item dagger|PHB}, dat een van de vereiste eigenschappen heeft."
											]
										},
										{
											"type": "entries",
											"name": "Een tovenaar multiclasseert naar Wild Magic tovenaar. Worden spreuken uit hun spreukenboek geactiveerd {@table Wild Magic Surge|PHB} als ze op de tovenaarsspreukenlijst staan, of moeten ze die van tovenaar krijgen om geactiveerd te worden?",
											"id": "076",
											"entries": [
												"Van de {@book multiclassing rules|PHB|6|Spellcasting}: \"Elke spreuk die je kent en voorbereidt is verbonden met een van je klassen\". Deze regel betekent dat alleen de spreuken die je verkrijgt door levels in tovenaar te activeren {@table Wild Magic Surge|PHB}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Feats",
							"id": "077",
							"entries": [
								{
									"type": "entries",
									"name": "Lader",
									"id": "078",
									"entries": [
										{
											"type": "entries",
											"name": "Als je de Charger feat hebt, kun je dan je charge-aanval uitvoeren als je rijdier de Dash-actie uitvoert?",
											"id": "079",
											"entries": [
												"De {@feat Charger} prestatie is afhankelijk van jou, niet je rijdier, die de {@action Dash} actie uitvoert."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kruisboog Expert",
									"id": "07a",
									"entries": [
										{
											"type": "entries",
											"name": "Is het de bedoeling dat het tweede voordeel van Crossbow Expert spreukenaanvallen op afstand helpt?",
											"id": "07b",
											"entries": [
												"Ja, het is opzettelijk. Als je een afstandsaanval uitvoert binnen 1,5 meter van een vijand, heb je normaal nadeel. Het tweede voordeel van {@feat Crossbow Expert} voorkomt dat je dat nadeel ondervindt, of de afstandsaanval nu met een kruisboog is of niet.",
												"Bij het ontwerpen van een prestatie met een beperkt nut, overwegen we minstens één element toe te voegen dat een personage in ruimere zin ten goede kan komen - een stukje meesterschap dat je personage van de ene situatie naar de andere brengt. Het tweede voordeel van {@feat Crossbow Expert} is zo'n element, net als het eerste voordeel van {@feat Great Weapon Master}. Dat element in Crossbow Expert toont aan dat een deel van de expertise van het personage met een bepaald type ding - kruisbogen, in dit geval - overdraagbaar is op andere dingen."
											]
										},
										{
											"type": "entries",
											"name": "Veranderen de eerste en derde voordelen van Crossbow Expert een handkruisboog in een semiautomatisch wapen?",
											"id": "07c",
											"entries": [
												"Het korte antwoord is nee.",
												"Het eerste voordeel van de prestatie laat je de laad-eigenschap van de {@item hand crossbow|PHB} negeren als je bedreven bent met dat wapen. Het resultaat is dat je het meer dan eens kan afvuren als je een eigenschap hebt zoals Extra Aanval. Je bent echter nog steeds beperkt door het feit dat het wapen de eigenschap munitie heeft. Deze laatste eigenschap vereist dat je een grendel hebt om mee te vuren {@item hand crossbow|PHB}, en de hand kruisboog laadt zichzelf niet (tenzij het magisch is of een gnomische uitvinding). Je moet elke grendel in het wapen laden, en daar heb je een hand voor nodig.",
												"Om dieper op dit punt in te gaan, kijk eens naar de volgende zin in de definitie van de eigenschap munitie: \"Het trekken van de munitie uit een koker, kist, of andere houder maakt deel uit van de aanval.\" De zin vertelt ons twee belangrijke dingen. Ten eerste wordt aangenomen dat je de munitie uit een houder trekt - dat wil zeggen, met je hand uit de houder haalt. Ten tweede, het trekken van de munitie maakt deel uit van de aanval en vereist dus geen eigen actie en verbruikt dus niet je vrije interactie met een voorwerp tijdens je beurt.",
												"Wat betekent dat allemaal voor een {@item hand crossbow|PHB}? Het betekent dat {@feat Crossbow Expert} het mogelijk maakt om een hand kruisboog meer dan eens af te vuren met een functie als Extra Aanval, op voorwaarde dat je genoeg munitie hebt en je een hand vrij hebt om het voor elk schot te laden."
											]
										},
										{
											"type": "entries",
											"name": "Kun je met Crossbow Expert een handkruisboog afvuren en daarna nog een keer als bonusactie?",
											"id": "07d",
											"entries": [
												"Dat doet het! Kijk eens naar het derde voordeel van de prestatie. Daar staat dat je kunt aanvallen met een hand kruisboog als een bonus actie wanneer je de {@action Attack} actie gebruikt om aan te vallen met een eenhandig wapen. Een {@item hand crossbow|PHB} is een eenhandig wapen, dus het kan inderdaad voor beide aanvallen gebruikt worden, ervan uitgaande dat je tussen de twee aanvallen een hand vrij hebt om de handkruisboog te laden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dubbele Strijder",
									"id": "07e",
									"entries": [
										{
											"type": "entries",
											"name": "Kan mijn personage twee zware wapens hanteren als ze de eigenschap Dual Wielder heeft?",
											"id": "07f",
											"entries": [
												"Nee. Met de {@feat Dual Wielder} vaardigheid kun je twee eenhandige wapens hanteren. Elk zwaar wapen in de {@book Player's Handbook|PHB} heeft ook de tweehandige eigenschap."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Elementair Adept",
									"id": "080",
									"entries": [
										{
											"type": "entries",
											"name": "Is Elemental Adept de enige prestatie die je meer dan één keer kunt doen?",
											"id": "081",
											"entries": [
												"{@feat Elemental Adept} is de enige prestatie in de {@book Player's Handbook|PHB} die je meer dan één keer kunt doen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Groot Wapenmeester",
									"id": "082",
									"entries": [
										{
											"type": "entries",
											"name": "Moet je met de Great Weapon Master feat onmiddellijk de bonusactie uitvoeren, of kun je bewegen en hem dan in dezelfde beurt gebruiken?",
											"id": "083",
											"entries": [
												"Je neemt de bonus actie tijdens je beurt, op elk moment nadat je geraakt hebt met de aanval die de bonus actie toekent. Dus ja, je kunt bewegen voordat je de bonus actie doet (als je nog beweging over hebt)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Lucky",
									"id": "084",
									"entries": [
										{
											"type": "entries",
											"name": "Hoe werkt de Lucky feat met voordeel en nadeel?",
											"id": "085",
											"entries": [
												"De {@feat Lucky} prestatie vertegenwoordigt buitengewoon geluk dat je kan helpen wanneer je het het meest nodig hebt. Je kunt er een gelukspunt aan spenderen, een extra {@dice d20} gooien voor een aanvalsworp, vaardigheidscontrole of reddingsworp, en dan kiezen welke {@dice d20} je wilt gebruiken. Dit geldt ongeacht hoeveel d20s er in de mix zitten. Bijvoorbeeld, als je voordeel of nadeel hebt op je aanvalsworp, kun je een gelukspunt uitgeven, een derde gooien {@dice d20}, en dan beslissen welke van de drie dobbelstenen je wilt gebruiken. Je hebt nog steeds voordeel of nadeel, omdat de prestatie niet zegt dat het dit ontkent, maar je mag de dobbelsteen kiezen. Het gevolg van dit feit is dat een Rogue, bijvoorbeeld, die nadeel heeft op een aanvalsworp geen Sneak Attack kan gebruiken, zelfs als de Rogue de Geluksfactor gebruikt om de dobbelsteen te kiezen.",
												"De {@feat Lucky} prestatie is een goed voorbeeld van een uitzondering op een algemene regel. De algemene regel in dit geval is de regel die ons vertelt hoe voordeel en nadeel werken. De specifieke regel is het geluksfeit, en we weten dat een specifieke regel een algemene regel overtroeft als ze met elkaar in strijd zijn.",
												"Als een DM wil dat voordeel en nadeel hun normale rol blijven spelen, zelfs als de {@feat Lucky} eigenschap wordt gebruikt, is hier een manier om dat te doen: gooi twee d20s voor voordeel/nadeel, gooi een derde {@dice d20} voor Geluk, elimineer één van de drie dobbelstenen, en gebruik dan de hoogste (voor voordeel) of laagste (voor nadeel) van de twee dobbelstenen die overblijven."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Magische Ingewijde",
									"id": "086",
									"entries": [
										{
											"type": "entries",
											"name": "Als je een spellcaster bent, kun je dan je eigen klasse kiezen als je de Magic Initiate feat krijgt?",
											"id": "087",
											"entries": [
												"Ja, de prestatie zegt niet dat het niet kan. Bijvoorbeeld, als je een tovenaar bent en de {@feat Magic Initiate} prestatie krijgt, kun je tovenaar kiezen en daardoor nog twee tovenaarskantrips leren en nog een tovenaarsspreuk van het eerste niveau."
											]
										},
										{
											"type": "entries",
											"name": "Als je spreukenslots hebt, kun je die dan gebruiken om de toverspreuk van het 1e niveau uit te spreken die je leert met de Magische Ingewijde-functie?",
											"id": "088",
											"entries": [
												"Ja, maar alleen als de klasse die je kiest voor de prestatie één van je klassen is. Bijvoorbeeld, als je tovenaar kiest en je bent een tovenaar, dan vertelt de Spellcasting eigenschap voor die klasse je dat je je spell slots kunt gebruiken om de tovenaarsspreuken uit te spreken die je kent, dus je kunt je spell slots gebruiken om de tovenaarsspreuk van het 1e niveau uit te spreken die je leert {@feat Magic Initiate}. Op dezelfde manier, als je een tovenaar bent en die klasse kiest voor de feat, leer je een tovenaarsspreuk van het 1e niveau, die je aan je spreukenboek kunt toevoegen en vervolgens kunt voorbereiden.",
												"Kortom, je moet de normale spellcasting regels van je karakter volgen, die bepalen of je spell slots kunt gebruiken voor de 1e level spell die je leert van Magic Initiate."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Polearm Meester",
									"id": "089",
									"entries": [
										{
											"type": "entries",
											"name": "Kan ik mijn Strength modifier toevoegen aan de schade van de bonusaanval die Polearm Master me geeft?",
											"id": "08a",
											"entries": [
												"Ja. Als je de vaardigheid hebt en de {@action Attack} actie gebruikt om aan te vallen met een {@item glaive|PHB}, {@item halberd|PHB} of {@item quarterstaff|PHB} wapen, kan je ook toeslaan met het andere uiteinde van het wapen als een bonusactie. Voor die bonusaanval voeg je je vaardigheidsfactor toe aan de aanvalsrol, zoals je altijd doet als je met dat wapen aanvalt, en als je raakt, voeg je dezelfde vaardigheidsfactor toe aan de schade-rol, wat normaal is voor wapen {@book damage rolls|PHB|9|Damage Rolls}.",
												"Een specifieke regel, zoals de regel voor {@book two-weapon fighting|PHB|9|Two-Weapon Fighting}, kan de algemene regel breken door je te vertellen dat je je ability modifier niet mag toevoegen aan de schade. {@feat Polearm Master} heeft zo'n regel niet."
											]
										},
										{
											"type": "entries",
											"name": "Laat Polearm Master me een gelegenheidsaanval doen tegen een doelwit dat gedwongen wordt me te benaderen?",
											"id": "08b",
											"entries": [
												"Een wezen lokt geen gelegenheidsaanval uit als het wordt verplaatst zonder gebruik te maken van zijn beweging, zijn actie, of zijn {@book reaction|PHB|9|Reactions}. Bijvoorbeeld, het effect van de {@spell antipathy/sympathy} spreuk vereist dat het doelwit zijn beweging gebruikt, wat betekent dat het een gelegenheidsaanval zou uitlokken wanneer het dit doet.",
												"Evenzo vereist {@spell dissonant whispers} dat het doelwit beweegt met gebruikmaking van zijn {@book reaction|PHB|9|Reactions} (indien beschikbaar), dus die activiteit lokt ook gelegenheidsaanvallen uit. Daarentegen lokt een wezen dat wordt geduwd door een {@spell gust of wind} spreuk geen gelegenheidsaanvallen uit."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Woeste aanvaller",
									"id": "08c",
									"entries": [
										{
											"type": "entries",
											"name": "Werkt de eigenschap Savage Attacker met ongewapende aanvallen?",
											"id": "08d",
											"entries": [
												"Nee. {@feat Savage Attacker} is gebaseerd op de schade-dobbelstenen van een wapen, en een ongewapende slag is geen wapen (een punt dat werd verduidelijkt in de {@book Player's Handbook|PHB} errata)."
											]
										},
										{
											"type": "entries",
											"name": "Geldt het voordeel van de Savage Attacker feat ook voor extra effecten zoals Sneak Attack van de Rogue of Divine Smite van de Paladin?",
											"id": "08e",
											"entries": [
												"Nee. Het voordeel van {@feat Savage Attacker} is alleen van toepassing op worpen met de dobbelstenen van het wapen, niet op extra schade die een eigenschap of andere vaardigheid zou kunnen toekennen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sentinel",
									"id": "08f",
									"entries": [
										{
											"type": "entries",
											"name": "Vindt de aanval die wordt toegekend door het derde voordeel van de Sentinel feat plaats voor of na de aanval die de aanval activeert?",
											"id": "090",
											"entries": [
												"De bonusaanval vindt plaats na de activerende aanval. Dit is waarom: de prestatie specificeert niet de timing van de bonusaanval, en wanneer een {@book reaction|PHB|9|Reactions} geen timing gespecificeerd heeft, vindt de reactie plaats nadat de trigger beëindigd is ({@i DMG}, \"{@book Adjudicating Reaction Timing|DMG|8|Adjudicating Reaction Timing}\"). Een {@book opportunity attack|PHB|9|Opportunity Attacks} daarentegen, vindt plaats voordat de trigger is voltooid, dat wil zeggen, vlak voordat het doelwit je bereik verlaat."
											]
										},
										{
											"type": "entries",
											"name": "Hoe werkt de Sentinel-functie tegen een vijand die Fancy Footwork of de Mobile-functie heeft?",
											"id": "091",
											"entries": [
												"Krijgt het karakter met de {@feat Sentinel} vaardigheid nog steeds de gelegenheidsaanval? Het tweede voordeel van de Sentinel eigenschap is alleen bedoeld om de {@action Disengage} actie tegen te gaan. Een vijand met de Fancy Footwork eigenschap ({@book Sword Coast Adventurer's Guide|SCAG}) of een vijand die de {@feat Mobile} eigenschap heeft kan voorkomen dat hij een gelegenheidsaanval uitlokt van iemand die de Sentinel eigenschap heeft, zolang die vijand niet de {@action Disengage} actie onderneemt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Schild Meester",
									"id": "092",
									"entries": [
										{
											"type": "entries",
											"name": "Met de Shield Master feat kun je iemand duwen als bonusactie als je de actie Aanval uitvoert. Kun je die bonusactie doen vóór de aanvalsactie?",
											"id": "093",
											"entries": [
												"Nee. De bonusactie van de {@feat Shield Master} prestatie heeft een voorwaarde: je moet de {@action Attack} actie uitvoeren tijdens je beurt. Het voornemen om die actie te doen is niet voldoende; je moet ze ook daadwerkelijk doen voor je de bonusactie kan doen. Tijdens je beurt mag je wel beslissen wanneer je de bonusactie doet nadat je de aanvalsactie hebt gedaan.",
												"Dit soort als-dan opstelling komt in veel spelregels voor. Aan de \"als\" moet voldaan zijn voordat de \"dan\" in het spel komt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Stoer",
									"id": "094",
									"entries": [
										{
											"type": "entries",
											"name": "Heeft de Tough feat een effect voor een druïde terwijl hij in beast form is?",
											"id": "095",
											"entries": [
												"De bedoeling is nee. De {@feat Tough} prestatie beïnvloedt de hit points van een druïde, die vervangen worden door de hit points van het beest bij het gebruik van Wild Shape."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Vermogen controles",
							"id": "096",
							"entries": [
								{
									"type": "entries",
									"id": "097",
									"entries": [
										{
											"type": "entries",
											"name": "Zijn aanvalsrollen en reddingsworpen eigenlijk gespecialiseerde vaardigheidscontroles?",
											"id": "098",
											"entries": [
												"Dat zijn ze niet. Het is gemakkelijk om de drie worpen te verwarren als drie gezichten van hetzelfde ding, omdat ze elk een {@dice d20} oproepen, er eventuele modifiers aan toevoegen, en het totaal vergelijken met een {@book Difficulty Class|PHB|7|Ability Checks}, en ze zijn allemaal onderhevig aan voordeel en nadeel. Kortom, ze delen dezelfde procedure om succes of falen te bepalen.",
												"Ondanks deze gangbare procedure staan de drie rollen los van elkaar. Als iets in het spel, zoals de {@spell guidance} spreuk, invloed heeft op een van de drie rollen, worden de andere twee niet beïnvloed, tenzij de regels dat specifiek zeggen. De volgende vragen gaan weer over dit punt."
											]
										},
										{
											"type": "entries",
											"name": "Kun je een critical hit krijgen bij een ability check? Bijvoorbeeld, bij een grijppoging, wint een critical, of het hoogste cijfer?",
											"id": "099",
											"entries": [
												"Vermogenscontroles leveren geen kritieke treffers op. Aanvalrollen wel."
											]
										},
										{
											"type": "entries",
											"name": "Is een 1 op een vaardigheidstoets een automatische mislukking?",
											"id": "09a",
											"entries": [
												"Een 1 op een ability check of een saving throw is niet automatisch een misser. Een 1 is een automatische misser bij een aanvalsworp."
											]
										},
										{
											"type": "entries",
											"name": "Als je de hex spreuk uitspreekt en Strength kiest als de beïnvloede vaardigheid, heeft het doelwit dan ook nadeel bij aanvalsrollen en reddingsworpen waarbij Strength wordt gebruikt?",
											"id": "09b",
											"entries": [
												"Nee, de beschrijving van de {@spell hex} spreuk zegt dat hij van invloed is op ability checks die de gekozen ability gebruiken. De beschrijving zegt niets over het beïnvloeden van aanvalsrollen of saving throws. Dit betekent bijvoorbeeld dat als je Constitution kiest, het doelwit van de spell geen nadeel ondervindt als hij probeert {@book concentration|PHB|10|Concentration} te behouden op een spell, omdat concentratie een Constitution saving throw vereist, niet een Constitution check.",
												"Benieuwd naar de bedoeling van de spreuk? De spreuk is bedoeld als een klassieke vloek - zoals die in de folklore voorkomt - die zowel in als buiten het gevecht van pas komt. In het gevecht geeft de spreuk wat extra necrotische schade. Buiten het gevecht kun je bijvoorbeeld een sluwe diplomaat dwarsbomen door de spreuk uit te spreken en hem of haar een nadeel op te leggen bij Charisma checks."
											]
										},
										{
											"type": "entries",
											"name": "Geldt de Jack of All Trades eigenschap van de bard ook voor aanvalsrollen en reddingsworpen die geen gebruik maken van de vaardigheidsbonus van de bard?",
											"id": "09c",
											"entries": [
												"Nee. De eigenschap komt alleen ten goede aan vaardigheidscontroles. Vergeet niet dat initiatiefrollen Dexterity checks zijn, dus Jack of All Trades kan het initiatief van een bard ten goede komen, ervan uitgaande dat de bard zijn of haar vaardigheidsbonus er niet al bij optelt."
											]
										},
										{
											"type": "entries",
											"name": "Als je een Strength (Athletics) check doet om iemand vast te grijpen of te duwen, doe je dan een aanvalsrol?",
											"id": "09d",
											"entries": [
												"Nee. Die check is een ability check, dus speleffecten verbonden aan aanvalsrollen zijn er niet op van toepassing. Om terug te komen op een eerdere vraag, de {@spell hex} spreuk zou gebruikt kunnen worden om de effectiviteit van een grijper te verminderen. En als het doelwit van de grappler onder het effect van de {@action Dodge} actie is, dan remt die actie de {@book grapple|PHB|9|Grappling} niet af, omdat Dodge geen ability checks beïnvloedt."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Avontuurlijk",
							"id": "09e",
							"entries": [
								{
									"type": "entries",
									"id": "09f",
									"entries": [
										{
											"type": "entries",
											"name": "Is er een harde limiet aan het aantal korte rustperiodes dat personages op een dag kunnen nemen, of is het puur aan de DM om hierover te beslissen?",
											"id": "0a0",
											"entries": [
												"De enige harde limiet op het aantal {@book short rests|PHB|8|Short Rest} dat je kunt nemen is het aantal uren in een dag. In de praktijk word je ook beperkt door tijdsdruk in het verhaal en vijanden die onderbreken."
											]
										},
										{
											"type": "entries",
											"name": "Worden extradimensionale ruimten, zoals een demiplane of de ruimte die door een touwtruc wordt gecreëerd, beschouwd als ruimten op een ander bestaansniveau?",
											"id": "0a1",
											"entries": [
												"Een extra dimensionale ruimte (aka een extraplanaire ruimte) is buiten andere planes. Daarom, als je op het Materiële Vlak bent en je vijand is in een extra-dimensionale ruimte, zijn jullie twee niet op hetzelfde vlak van bestaan."
											]
										},
										{
											"type": "entries",
											"name": "Hoe weet ik of iets in het spel magisch is?",
											"id": "0a2",
											"entries": [
												"Voor een uitgebreide bespreking van dit onderwerp, zie de vraag \"{@book Is the breath weapon of a dragon magical?|SAC|0|Is the breath weapon of a dragon magical?}\" in de rubriek \"{@book Monsters|SAC|0|Monsters}\" hieronder."
											]
										},
										{
											"type": "entries",
											"name": "Wat is een voorbeeld van een effect dat uitputting kan verminderen?",
											"id": "0a3",
											"entries": [
												"De {@spell greater restoration} spreuk kan uitputting verminderen."
											]
										},
										{
											"type": "entries",
											"name": "Is er een manier om verloren Intelligentie terug te krijgen, bijvoorbeeld nadat een Intelligentieverslinder het op nul heeft gezet?",
											"id": "0a4",
											"entries": [
												"De {@spell greater restoration} spreuk kan de vermindering van een vaardigheidsscore opheffen."
											]
										},
										{
											"type": "entries",
											"name": "Wat gebeurt er na het 20e level? Is er een limiet aan de levels van personages?",
											"id": "0a5",
											"entries": [
												"Het hoogste niveau is het 20e. De \"{@book Epic Boons|DMG|7|Epic Boons}\" sectie in de {@book Dungeon Master's Guide|DMG} biedt ideeën voor verdere vooruitgang."
											]
										},
										{
											"type": "entries",
											"name": "De {@condition frightened} voorwaarde zegt \"terwijl de bron van zijn angst binnen gezichtsveld is\". Betekent dit dat je nadeel hebt bij aanvalsrollen en vaardigheidscontroles, zelfs als de bron {@condition invisible} is, maar je een duidelijke lijn naar zijn ruimte hebt?",
											"entries": [
												"Nee. Als je iets niet kunt zien, ligt het niet in je gezichtsveld. Over \"gezichtslijn\" gesproken, het spel gebruikt de Engelse betekenis van de term, die geen speciale betekenis heeft in de regels."
											],
											"id": "149"
										},
										{
											"type": "entries",
											"name": "Onderbreekt het uitspreken van een spreuk tijdens een korte rustpauze de rustpauze?",
											"entries": [
												"Ja. Toverspreuken zijn vermoeiender dan de activiteiten die op pagina 186 van het Handboek voor Speler staan: \"eten, drinken, lezen, en wonden verzorgen.\""
											],
											"id": "14a"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Gevecht",
							"id": "0a6",
							"entries": [
								{
									"type": "entries",
									"id": "0a7",
									"entries": [
										{
											"type": "entries",
											"name": "Gebeurt de verrassing buiten de initiatiefvolgorde als een speciale verrassingsronde?",
											"id": "0a8",
											"entries": [
												"Nee, dit is hoe verrassing werkt.",
												"De eerste stap van elk gevecht is dit: de DM bepaalt of iemand in het gevecht {@quickref Surprise|PHB|3|0|verrast} is (herlees \"{@book Combat Step by Step|PHB|9|Combat Step by Step}\" in de {@book Player's Handbook|PHB}). Deze vaststelling gebeurt maar één keer tijdens een gevecht en alleen aan het begin. Met andere woorden, eens een gevecht begint, kan je niet meer {@quickref Surprise|PHB|3|0|verrast} zijn, hoewel een verborgen vijand nog steeds de normale voordelen van ongezien zijn kan krijgen (zie \"{@book Unseen Attackers and Targets|PHB|9|Unseen Attackers and Targets}\" in de {@book Player's Handbook|PHB}).",
												"Om {@quickref Surprise|PHB|3|0|verrast} te zijn, moet je verrast worden, meestal omdat je niet hebt gemerkt dat vijanden sluipend zijn of je bent opgeschrikt door een vijand met een speciale vaardigheid, zoals de {@creature Gelatinous Cube||gelatinous cube's} Transparante eigenschap, die hem uitzonderlijk verrassend maakt. Je kunt {@quickref Surprise|PHB|3|0|verrast} zelfs als je metgezellen dat niet zijn, en je bent niet {@quickref Surprise|PHB|3|0|verrast} als zelfs een van je vijanden er niet in slaagt je te verrassen.",
												"Als iemand {@quickref Surprise|PHB|3|0|verrast} is, worden er nog geen acties ondernomen. Eerst wordt initiatief gegooid zoals normaal. Dan begint de eerste gevechtsronde, en de {@quickref Surprise|PHB|3|0|onverbaasd} strijders handelen in initiatiefvolgorde. Een {@quickref Surprise|PHB|3|0|verrast} wezen kan niet bewegen of een {@book reaction|PHB|9|Reactions} actie uitvoeren tot zijn eerste beurt eindigt (denk eraan dat geen actie kunnen uitvoeren ook betekent dat je geen bonusactie kunt uitvoeren). In feite slaat een {@quickref Surprise|PHB|3|0|verrast} wezen zijn eerste beurt in een gevecht over. Zodra die beurt eindigt, is het wezen niet langer {@quickref Surprise|PHB|3|0|verrast}.",
												"Kortom, de activiteit in een gevecht wordt altijd bepaald door initiatief, of iemand wel of niet {@quickref Surprise|PHB|3|0|verrast}, en nadat de eerste gevechtsronde voorbij is, is verrassing geen factor meer. Je kunt je nog steeds proberen te verbergen voor je vijanden en de voordelen genieten die het verborgen zijn biedt, maar je ontneemt je vijanden niet hun beurt als je dat doet."
											]
										},
										{
											"type": "entries",
											"name": "Verrassingsregels werken voor twee strijdende partijen. Wat gebeurt er met verrassing als een derde groep strijders sluipt, verborgen voor de strijd, en in een hinderlaag loopt?",
											"id": "0a9",
											"entries": [
												"De verrassingsregel is alleen relevant als een gevecht begint. Eventuele hinderlagen tijdens het gevecht gebruiken de regels voor Dexterity ({@skill Stealth}) checks."
											]
										},
										{
											"type": "entries",
											"name": "Als een tovenaar een spreuk zoals vuurbal uitvoert tijdens een verrassingsronde, hebben de vijanden dan nadeel bij hun reddingsworp?",
											"id": "0aa",
											"entries": [
												"{@quickref Surprise|PHB|3|0|verrast} zijn heeft geen effect op reddingen. Als je {@quickref Surprise|PHB|3|0|verrast} bent, kun je niet bewegen of een actie uitvoeren tijdens je eerste beurt van het gevecht en kun je geen {@book reaction|PHB|9|Reactions} uitvoeren totdat die beurt eindigt."
											]
										},
										{
											"type": "entries",
											"name": "Kun je je beurt uitstellen en hem later in de ronde nemen?",
											"id": "0ab",
											"entries": [
												"Nee. Als je aan de beurt bent, doe je iets of je doet het niet. Als je niets wilt doen, overweeg dan om de {@action Dodge} actie te doen, zodat je in ieder geval wat extra bescherming hebt. Als je wilt wachten om ergens op te reageren, neem dan de {@action Ready} actie, waarmee je een deel van je beurt later kunt doen.",
												"Om verschillende redenen hebben we de optie om je beurt uit te stellen niet opgenomen:",
												{
													"type": "list",
													"items": [
														"Je beurt omvat verschillende beslissingen, zoals waar je heen gaat en welke actie je gaat ondernemen. Als je je beurt zou kunnen uitstellen, zou je besluitvorming mogelijk langzamer worden, omdat je zou moeten overwegen of je überhaupt wel aan de beurt wilt komen. Vermenigvuldig die extra analyse met het aantal personages en monsters in een gevecht, en je hebt het potentieel voor veel vertragingen in het spel.",
														"De mogelijkheid om je beurt uit te stellen kan initiatief zinloos maken, omdat personages en monsters heen en weer stuiteren in de volgorde van initiatief. Als strijders naar believen hun plaats in de initiatiefvolgorde kunnen veranderen, waarom zou je dan überhaupt initiatief gebruiken? Daar komt nog bij dat het veranderen van initiatief gemakkelijk een onwelkome klus kan worden, vooral voor de DM, die misschien de initiatieflijst steeds weer moet veranderen tijdens een gevecht.",
														"Als je je beurt kunt uitstellen, kun je de duur van spreuken en andere effecten beïnvloeden, vooral die effecten die tot je volgende beurt duren. Door simpelweg te veranderen wanneer je aan de beurt bent, zou je de duur van bepaalde spreuken kunnen veranderen. De manier om je tegen dergelijk misbruik te beschermen zou zijn om een aantal extra regels op te stellen die je mogelijkheden om de duur te veranderen zouden beperken. Het netto-effect? Het spel wordt complexer, en met meer complexiteit is er meer kans op trager spel."
													]
												},
												"Twee van onze doelen voor gevechten waren dat het snel moest gaan en dat initiatief belangrijk moest zijn. We wilden niet elk gevecht beginnen met initiatief en vervolgens de beurtvolgorde ondermijnen met een vertragingsoptie. Bovendien vonden we dat het spelen met initiatief niet was waar de nadruk op moest liggen in een gevecht. In plaats daarvan zouden de dramatische acties van de strijders centraal moeten staan, met beurten die zo snel mogelijk plaatsvinden."
											]
										},
										{
											"type": "entries",
											"name": "Ik heb een klaarstaande actie. Kan ik stoppen met klaarzetten om een gelegenheidsaanval te doen? Of is klaarzetten een volledige beurtverplichting?",
											"id": "0ac",
											"entries": [
												"Als je een actie klaar hebt staan, kun je een gelegenheidsaanval doen, waardoor je stopt met klaarzetten."
											]
										},
										{
											"type": "entries",
											"name": "Kan een bonusactie als actie worden gebruikt of omgekeerd? Kan een bard bijvoorbeeld een bonusactie gebruiken om een Bardic Inspiration-dobbelsteen toe te kennen en een actie om healing word uit te spreken?",
											"id": "0ad",
											"entries": [
												"Nee. Acties en bonusacties zijn niet uitwisselbaar. In het voorbeeld kan de bard in een beurt Bardic Inspiration of {@spell healing word} gebruiken, maar niet allebei."
											]
										},
										{
											"type": "entries",
											"name": "Kan een vliegend wezen zonder de zweeftrek op één plaats blijven terwijl het in de lucht is, of moet het elke ronde bewegen?",
											"id": "0ae",
											"entries": [
												"Een vlieger die de eigenschap zweven mist, kan elke ronde in de lucht blijven zonder te bewegen."
											]
										},
										{
											"type": "entries",
											"name": "Kun je door de ruimte van een op de grond liggende vijand bewegen?",
											"id": "0af",
											"entries": [
												"De {@condition prone} voorwaarde heft de regel niet op dat je niet door het veld van een vijand mag bewegen, tenzij die vijand tenminste twee maten groter of twee maten kleiner is dan jij.",
												"Als je door de ruimte van een ander wezen beweegt - of het nu een vriend of een vijand is - is de ruimte {@quickref difficult terrain||3} voor jou, en kun je daar niet vrijwillig je beweging beëindigen. Zie de {@book Player's Handbook|PHB}, ({@i PHB} \"{@book Movement and Position|PHB|9|Movement and Position}\"), voor meer over beweging in een gevecht."
											]
										},
										{
											"type": "entries",
											"name": "Geldt reistempo ook voor bewegingen tijdens gevechten, of alleen tijdens het reizen?",
											"id": "0b0",
											"entries": [
												"De {@book travel pace rule|PHB|8|Travel Pace} geldt niet in de strijd."
											]
										},
										{
											"type": "entries",
											"name": "Als je een eigenschap hebt zoals Sluwe actie of Stap van de wind, kun je dan meer dan één keer de actie Streepje doen tijdens je beurt?",
											"id": "0b1",
											"entries": [
												"Als je de {@action Dash} actie als bonusactie kunt doen, belet niets in de regels je om de {@action Dash} actie ook met je gewone actie te doen. Hetzelfde principe geldt als je een feature als Action Surge gebruikt; je zou beide acties kunnen gebruiken om de {@action Dash} actie te doen."
											]
										},
										{
											"type": "entries",
											"name": "Mijn rogue/wizard kan een bonusactie voor Dash krijgen door Sluwe Actie te gebruiken en ik kan Expeditious Retreat over mezelf doen om een bonusactie voor Dash te krijgen. Krijg ik twee bonusacties voor Dash?",
											"id": "0b2",
											"entries": [
												"Nee. Je kan er maar één {@book bonus action|PHB|9|Bonus Actions} doen tijdens je beurt. Als je twee of meer manieren hebt om een bonusactie te gebruiken, moet je kiezen welke (als die er zijn) je in je beurt wilt gebruiken."
											]
										},
										{
											"type": "entries",
											"name": "Als je de actie Help gebruikt om een vijand af te leiden, moet je dan binnen 1,5 meter van de vijand blijven om de actie te laten werken?",
											"id": "0b3",
											"entries": [
												"Nee, je kunt de actie doen en dan weggaan. De actie zelf is wat voordeel geeft aan je bondgenoot, niet je verblijf naast de vijand."
											]
										},
										{
											"type": "entries",
											"name": "Als ik onzichtbaar ben en zichtbaar word als ik een pijl op een doel schiet, is er dan een actie nodig om me weer te verbergen?",
											"id": "0b4",
											"entries": [
												"Zonder een speciale vaardigheid, vereist verbergen in een gevecht de {@action Hide} actie."
											]
										},
										{
											"type": "entries",
											"name": "Als ik de actie Klaar gebruik om schade toe te brengen aan iemand die beweegt, ontzeg ik het doel dan de rest van zijn beweging?",
											"id": "0b5",
											"entries": [
												"Schade toebrengen aan een bewegend doel stopt zijn beweging niet, tenzij de schade gepaard gaat met een vaardigheid die beweging stopt. Dingen zoals de {@feat Sentinel} vaardigheid geven je zo'n vaardigheid. Een bewegend wezen tot 0 hit points reduceren is meestal ook een effectieve manier om het te stoppen!"
											]
										},
										{
											"type": "entries",
											"name": "Kun je de actie Klaar gebruiken om de actie Streep te doen tijdens iemand anders' beurt en dan de prestatie Oplader ermee combineren?",
											"id": "0b6",
											"entries": [
												"Nee, want je kunt geen bonusactie doen als iemand anders aan de beurt is."
											]
										},
										{
											"type": "entries",
											"name": "Moet het doelwit binnen bereik zijn om een spreuk of andere actie klaar te zetten?",
											"id": "0b7",
											"entries": [
												"Je doelwit moet binnen bereik zijn wanneer je een klaargezette actie uitvoert, niet wanneer je hem voor het eerst klaarzet."
											]
										},
										{
											"type": "entries",
											"name": "Hoe werkt het klaarzetten van een spreuk? Verlies je je spell slot als de trigger nooit optreedt?",
											"id": "0b8",
											"entries": [
												"Het slot van een klaargezette spreuk gaat verloren als je de spreuk niet vrijgeeft met je {@book reaction|PHB|9|Reactions} voor het begin van je volgende beurt."
											]
										},
										{
											"type": "entries",
											"name": "Kan een klaargezette actie plaatsvinden tijdens een activerende actie van een vijand, zoals tussen zijn eerste en tweede aanval als hij Multiattack gebruikt?",
											"id": "0b9",
											"entries": [
												"Een klaargezette actie gebeurt onmiddellijk na de trigger. Als je de trigger als een aanval gedefinieerd hebt, gebeurt je actie na die aanval."
											]
										},
										{
											"type": "entries",
											"name": "Hoe weet ik welke ability modifier ik moet gebruiken bij een aanvalswals en de bijbehorende schadewals?",
											"id": "0ba",
											"entries": [
												"De {@book Player's Handbook|PHB} specificeert welke ability modifier te gebruiken bij een attack roll ({@i PHB} \"{@book Attack Rolls|PHB|9|Attack Rolls}\") en welke te gebruiken bij de corresponderende damage roll ({@i PHB} \"{@book Damage Rolls|PHB|9|Damage Rolls}\"). Hier is een samenvatting:",
												{
													"type": "table",
													"colLabels": [
														"Attack Type",
														"Attack Roll",
														"Damage Roll"
													],
													"colStyles": [
														"col-4 text-center",
														"col-5 text-center",
														"col-3 text-center"
													],
													"rows": [
														[
															"Melee wapen aanval",
															"Sterkte mod.*",
															"Krachtmodificatie."
														],
														[
															"Afstandswapen aanval",
															"Behendigheid mod.*",
															"Behendigheid mod."
														],
														[
															"Spreuk aanval",
															"Spellcasting vermogen mod.**",
															"Hangt af van het effect"
														]
													]
												},
												"* Voeg je bekwaamheidsbonus toe als je een wapen gebruikt waarmee je bekwaam bent.",
												"** Voeg je bekwaamheidsbonus toe. Je spellcasting vermogen wordt bepaald door je klasse of door de eigenschap die je de mogelijkheid gaf om de spell aanval te doen.",
												"Als u bijvoorbeeld een aanval uitvoert met een langzwaard, voegt u uw Strength-modifier toe aan de aanvals- en schade-rollen van de aanval. Als je daarentegen de spreukaanval van de {@spell fire bolt} cantrip doet, voeg je je spellcasting ability modifier toe aan de aanvalsrol. Als je een tovenaar bent, is Intelligentie je tovervaardigheid, dus voeg je je Intelligentie-modifier toe. {@spell Fire bolt} zegt echter niet dat je je modifier moet toevoegen aan de damage roll, dus doe je dat niet.",
												"Verschillende eigenschappen in het spel maken expliciete uitzonderingen op de regel. Bijvoorbeeld, een wapen dat de finesse eigenschap heeft laat je kiezen of je je Strength of Dexterity modifier ermee gebruikt. Een ander voorbeeld: als je de twee-wapen gevecht optie in de {@book Player's Handbook|PHB} ({@i PHB} \"{@book Two-Weapon Fighting|PHB|9|Two-Weapon Fighting}\") gebruikt, voeg je niet je ability modifier toe aan de schade van de bonus aanval, tenzij die modifier negatief is. Je voegt echter wel je ability modifier toe aan de aanvalsrol, omdat de optie niet zegt dat je dat niet moet doen. Met andere woorden, je volgt de algemene regel totdat een uitzondering in het spel je vertelt dat je dat niet moet doen.",
												"Hoe zit het met ongebruikelijke gevallen zoals de {@spell green-flame blade|TCE} spreuk? De spreuk, die in de {@book Sword Coast Adventurer's Guide|SCAG} staat, vertelt je om een melee aanval te doen met een wapen. Kijk naar de tabel hierboven en je ziet dat, onder normale omstandigheden, je je Strength modifier gebruikt als je een melee wapenaanval doet. Het maakt niet uit dat een spreuk je verteld om aan te vallen. Als een spreuk verwacht dat je een spreukaanval doet, dan staat dat in de beschrijving van de spreuk. Kijk bijvoorbeeld eens naar {@spell fire bolt} en {@spell ray of frost}. Beide zeggen het-\"spell attack.\""
											]
										},
										{
											"type": "entries",
											"name": "Wat betekent \"melee weapon attack\": een melee aanval met een wapen of een aanval met een melee wapen?",
											"id": "0bb",
											"entries": [
												"Het betekent een melee aanval met een wapen. Evenzo betekent \"aanval met getrokken wapen\" een aanval met een getrokken wapen. Sommige aanvallen tellen als een melee of ranged weapon aanval zelfs als er geen wapen bij betrokken is, zoals gespecificeerd in de tekst van die aanvallen. Zo telt een ongewapende slag als een aanval met een wapen, ook al wordt het lichaam van de aanvaller niet als wapen beschouwd.",
												"Hier is een klein detail van de formulering: we zouden \"aanval met handwapen\" schrijven (met een koppelteken) als we een aanval met een handwapen bedoelden."
											]
										},
										{
											"type": "entries",
											"name": "Hoe werkt een reikwapen met gelegenheidsaanvallen?",
											"id": "0bc",
											"entries": [
												"Een {@book opportunity attack|PHB|9|Opportunity Attacks} wordt normaal getriggerd wanneer een wezen dat je kunt zien zich buiten je bereik beweegt. Als je een gelegenheidsaanval wilt doen met een reikwijdtewapen, zoals een sabel of een hellebaard, kun je dat doen wanneer een wezen buiten je bereik komt met dat wapen. Als je bijvoorbeeld een {@item halberd|PHB} hanteert, kan een wezen dat vlak naast je staat 1,5 meter weg bewegen zonder een gelegenheidsaanval te triggeren. Als dat wezen nog eens 1,5 meter probeert te bewegen - buiten je bereik van 3 meter - dan activeert het wezen een gelegenheidsaanval."
											]
										},
										{
											"type": "entries",
											"name": "Kan een verblind wezen een gelegenheidsaanval doen?",
											"id": "0bd",
											"entries": [
												"Een {@book opportunity attack|PHB|9|Opportunity Attacks} wordt getriggerd door \"een vijandig wezen dat je kunt zien\". Als je een vijand niet kunt zien, kun je geen gelegenheidsaanval tegen hem doen. Wezens met {@sense blindsight} zijn een uitzondering op deze regel, omdat die ability deze wezens laat \"zien\" binnen een bepaalde radius."
											]
										},
										{
											"type": "entries",
											"name": "Kan een gelegenheidsaanval worden gebruikt om een houdgreep of een duw te maken?",
											"id": "0be",
											"entries": [
												"{@book Grappling|PHB|9|Grappling} en {@book shoving|PHB|9|Shoving a Creature} zijn speciale mêlee-aanvallen die de {@action Attack} actie vereisen. Een {@book opportunity attack|PHB|9|Opportunity Attacks} is een speciale {@book reaction|PHB|9|Reactions}. Neem de {@action Ready} actie als je een grapple of een shove als reactie wilt proberen."
											]
										},
										{
											"type": "entries",
											"name": "Als je vechten met twee wapens gebruikt, kun je dan tijdens je beurt twee wapens trekken en gooien?",
											"id": "0bf",
											"entries": [
												"Je kunt twee wapens werpen met {@book two-weapon fighting|PHB|9|Two-Weapon Fighting}, maar die regel geeft je niet de mogelijkheid om gratis twee wapens te trekken.",
												"Als je aan de beurt bent, kun je {@book interact with one object for free|PHB|9|Other Activity on Your Turn}, ofwel tijdens je beweging of tijdens een actie. Een van de meest voorkomende interacties met voorwerpen is het trekken of opbergen van een wapen. Interactie met een tweede voorwerp tijdens dezelfde beurt vereist een actie. Je hebt een eigenschap als de Dual Wielder feat nodig om een tweede wapen gratis te trekken of op te bergen."
											]
										},
										{
											"type": "entries",
											"name": "Kan ik met vechten met twee wapens beide aanvallen (normaal en bonus) gebruiken om een wezen te duwen?",
											"id": "0c0",
											"entries": [
												"Nee. {@book Two-weapon fighting|PHB|9|Two-Weapon Fighting} geeft de bonusaanval niet tenzij de eerste aanval wordt gedaan met een licht wapen. Een wezen duwen is een speciale mêlee aanval waarbij geen wapen wordt gebruikt."
											]
										},
										{
											"type": "entries",
											"name": "Als een wezen wordt vastgegrepen, kan het dan nog steeds aanvallen en zijn speciale vaardigheden gebruiken?",
											"id": "0c1",
											"entries": [
												"De {@condition grappled} conditie beperkt beweging, niet aanvallen, spellcasting, en dergelijke. Dat gezegd hebbende, veel grijpvaardigheden, zoals een {@creature Roper||roper's} rankenaanval, hebben ook effecten zoals de {@condition restrained} conditie."
											]
										},
										{
											"type": "entries",
											"name": "Is de grijpregel in het handboek voor spelers bruikbaar voor een wezen zonder handen?",
											"id": "0c2",
											"entries": [
												"De {@book grappling|PHB|9|Grappling} regel is geschreven voor een grijper met minstens één hand, maar een DM kan de regel gemakkelijk aanpassen voor een handloos wezen dat een beet heeft of een aanhangsel, zoals een tentakel, dat redelijkerwijs iemand zou kunnen grijpen. Een {@creature wolf}, bijvoorbeeld, zou op aannemelijke wijze kunnen proberen iemand te grijpen met zijn beet, en het dier zou niet in staat zijn zijn bijtaanval te gebruiken zolang het de persoon vasthoudt.",
												"Houd in gedachten dat de grijpregel in de {@book Player's Handbook|PHB} de {@action Attack} actie vereist, dus een wezen moet die actie doen - in plaats van Multiattack of een andere actie in het statblok van het wezen - wanneer het die regel gebruikt. Een monster, zoals een {@creature roper}, dat een speciale grijpaanval heeft, volgt die regel niet wanneer het zijn speciale aanval gebruikt."
											]
										},
										{
											"type": "entries",
											"name": "Veroorzaakt een enterhaak of een duw de Wrath of the Storm van de Tempest-cleric of de Riposte van een Battle Master?",
											"id": "0c3",
											"entries": [
												"Het antwoord op beide vragen is nee. De {@book grappling|PHB|9|Grappling} en {@book shoving|PHB|9|Shoving a Creature} opties resulteren niet in een hit of een misser."
											]
										},
										{
											"type": "entries",
											"name": "Stel dat ik je grijp en dan in buikligging laat vallen. Liggen we nu samen in buikligging?",
											"id": "0c4",
											"entries": [
												"Nee. Een creature die je {@book grappling|PHB|9|Grappling} vasthoudt, wordt niet {@condition prone} neergehaald als je {@condition prone} wordt. Je houdt het wezen nu vast vanuit een {@condition prone} positie."
											]
										},
										{
											"type": "entries",
											"name": "Doelwit op afstand in een mêleegevecht - krijgt dat doelwit een soort dekking of krijg ik nadeel?",
											"id": "0c5",
											"entries": [
												"Je doelwit heeft halve dekking als een ander wezen zich tussen jou en het doelwit bevindt."
											]
										},
										{
											"type": "entries",
											"name": "Kan schade worden gereduceerd tot 0 door weerstand of een andere vorm van schadevermindering?",
											"id": "0c6",
											"entries": [
												"Er is geen minimum schade in de regels, dus het is mogelijk om 0 schade aan te richten met een aanval, een spreuk, of een ander effect."
											]
										},
										{
											"type": "entries",
											"name": "Een draak gebruikt een ademwapen tegen mij. Ik slaag voor de save en ik heb weerstand tegen de schade. Neem ik slechts een kwart van de schade op?",
											"id": "0c7",
											"entries": [
												"Ja, omdat weerstand wordt toegepast na alle andere modifiers op schade. Als je slaagt bij een save en toch schade oploopt, wordt die schade gehalveerd als je de juiste weerstand hebt."
											]
										},
										{
											"type": "entries",
											"name": "Is het de bedoeling dat alleen melee wapenaanvallen vijanden bewusteloos kunnen slaan, of kunnen melee spreukaanvallen dat ook?",
											"id": "0c8",
											"entries": [
												"Als je een wezen tot 0 hit points reduceert met een melee aanval, kun je {@book knock the creature out|PHB|9|Knocking a Creature Out}. Die melee aanval is niet beperkt tot wapens. Zelfs een melee aanval met een spreuk kan gebruikt worden om een wezen knock-out te slaan."
											]
										},
										{
											"type": "entries",
											"name": "Zijn aanvallen met een net altijd in het nadeel?",
											"id": "0c9",
											"entries": [
												"Tenzij je een speciale vaardigheid hebt die anders zegt, heeft elke {@item net|PHB} aanval nadeel omdat je ofwel {@book within 5 feet of your target|PHB|9|Ranged Attacks in Close Combat} ofwel op lange afstand aanvalt, wat tussen 5 en 4,5 meter is voor een {@item net|PHB}."
											]
										},
										{
											"type": "entries",
											"name": "Kan een niet-gevechtsmeester iemand proberen te ontwapenen?",
											"id": "0ca",
											"entries": [
												"De ontwapenende aanvalsmanoeuvre is ontworpen voor het Battle Master archetype, maar iedereen kan proberen een vijand te ontwapenen. De ontwapen actie optie ({@i DMG}, \"{@book Disarm|DMG|9|Disarm}\") biedt een manier waarop een DM de actie kan beoordelen."
											]
										},
										{
											"type": "entries",
											"name": "Worden natuurlijke wapens als wapens beschouwd?",
											"entries": [
												"Dingen die door de regels als wapen worden aangeduid, inclusief natuurlijke wapens, zijn inderdaad wapens. Ongewapende slagen zijn daarentegen geen wapens. Ze zijn iets wat je doet met een ongewapend deel van je lichaam."
											],
											"id": "14b"
										},
										{
											"type": "entries",
											"name": "Kan ik een aanval uitvoeren met één wapen, dan een tweede wapen trekken met mijn andere hand en me kwalificeren voor tweegevechten?",
											"entries": [
												"Om de bonusactie twee-wapengevechten (PH, 195) te gebruiken, moet je beide wapens in de hand hebben als je de eerste aanval doet. Als je in plaats daarvan vecht met twee of meer wapens als onderdeel van de Extra Aanval eigenschap, is de regel voor de bonusactie twee-wapens-vechten niet van toepassing. De regel voor die bonusactie geldt alleen voor zichzelf, niet voor enig ander gebruik van twee of meer wapens in het spel."
											],
											"id": "14c"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spellcasting",
							"id": "0cb",
							"entries": [
								{
									"type": "entries",
									"id": "0cc",
									"entries": [
										{
											"type": "entries",
											"name": "Kan een spellcaster spreuken off-target uitspreken om de schade van een spreuk als shatter aan de partyleden te minimaliseren?",
											"id": "0cd",
											"entries": [
												"De spellcaster kiest zelf waar hij het punt van oorsprong van een spell plaatst zoals {@spell shatter} en mag dus een positie kiezen die voordelig is voor bondgenoten."
											]
										},
										{
											"type": "entries",
											"name": "Kunnen permanente magische effecten ongedaan worden gemaakt? Of worden ze niet langer als magische effecten beschouwd als ze eenmaal permanent zijn?",
											"id": "0ce",
											"entries": [
												"Als het effect van een spreuk permanent wordt, kan deze worden verjaagd, tenzij in de beschrijving anders staat (zoals in de {@spell wall of stone} spreuk)."
											]
										},
										{
											"type": "entries",
											"name": "Moeten tovenaars een rituele versie van een spreuk leren naast de normale versie, of zijn ze hetzelfde?",
											"id": "0cf",
											"entries": [
												"Om de rituele versie van een spreuk die je kent uit te spreken, heb je een eigenschap nodig, zoals Ritual Casting, die je de mogelijkheid geeft om de spreuk als een ritueel uit te spreken. Je hoeft niet ook nog een speciale versie van de spreuk te leren."
											]
										},
										{
											"type": "entries",
											"name": "Kunnen tovenaars spreuken niet allemaal tegelijk voorbereiden, maar op verschillende momenten van de dag?",
											"id": "0d0",
											"entries": [
												"Je maakt je lijst met spreuken pas op aan het einde van een lange rust. Je kunt niet aan het eind van de rust een aantal spreuken voorbereiden en later meer."
											]
										},
										{
											"type": "entries",
											"name": "Weet je altijd wanneer je betoverd bent?",
											"id": "0d1",
											"entries": [
												"Je bent je ervan bewust dat een spreuk je beïnvloedt als hij een waarneembaar effect heeft of als de tekst zegt dat je je ervan bewust bent (zie {@i PHB}, onder \"{@book Targets|PHB|10|Targets}\"). De meeste spreuken zijn duidelijk. Bijvoorbeeld, {@spell fireball} verbrandt je, {@spell cure wounds} geneest je en {@spell command} dwingt je om plotseling iets te doen wat je niet van plan was. Sommige spreuken zijn subtieler, maar je wordt je bewust van de spreuk op een tijdstip dat in de beschrijving van de spreuk staat. {@spell Charm person} en {@spell detect thoughts} zijn voorbeelden van zulke spreuken.",
												"Sommige spreuken zijn zo subtiel dat je misschien niet weet dat je er ooit mee te maken hebt gehad. Een goed voorbeeld van zo'n spreuk is {@spell suggestion}. Aangenomen dat je niet gemerkt hebt dat de bezweerder de spreuk uitsprak, zou je je kunnen herinneren dat de bezweerder zei: \"De schat die je zoekt is hier niet. Ga hem zoeken in de kamer boven aan de volgende toren.\" Je bent gezakt voor je reddingsworp, en je bent naar de andere toren gegaan, denkend dat het jouw idee was om daarheen te gaan. Jij en je metgezellen zouden kunnen concluderen dat je bedrogen werd als er bewijs van de spreuk wordt gevonden. Het is uiteindelijk aan de DM of je de aanwezigheid van onopvallende spreuken ontdekt. Ontdekking komt meestal door het gebruik van vaardigheden als {@skill Arcana}, {@skill Investigation}, {@skill Insight}, en {@skill Perception} of door spreuken als {@spell detect magic}."
											]
										},
										{
											"type": "entries",
											"name": "Als ik me concentreer op een spreuk en ik doe een andere spreuk die concentratie vereist, wanneer eindigt mijn concentratie op de eerste spreuk dan?",
											"entries": [
												"Als je je concentreert op een spreuk, eindigt je concentratie op die spreuk onmiddellijk als je een andere spreuk gaat uitspreken die concentratie vereist."
											],
											"id": "14d"
										}
									]
								},
								{
									"type": "entries",
									"name": "Spreuk aanvallen",
									"id": "0d2",
									"entries": [
										{
											"type": "entries",
											"name": "Wordt een spreuk met aanraakbereik beschouwd als een melee-aanval om vijanden te onderwerpen in plaats van te doden?",
											"id": "0d3",
											"entries": [
												"Een aanraakbereik betekent niet dat een spreuk een melee aanval is. Een spreuk vertelt je of het zo'n aanval is."
											]
										},
										{
											"type": "entries",
											"name": "Kunnen spreukaanvallen kritieke treffers scoren?",
											"id": "0d4",
											"entries": [
												"Een spreukaanval kan zeker een kritieke treffer opleveren. De regel voor kritieke treffers geldt voor alle soorten aanvalsrollen."
											]
										},
										{
											"type": "entries",
											"name": "Als ik een spreuk doe die meerdere doelwitten raakt, zoals verzengende straal of eldritch blast, vuur ik dan één straal of straal af, bepaal ik het resultaat en vuur ik opnieuw? Of moet ik alle doelwitten kiezen voordat ik een aanvalsrol speel?",
											"id": "0d5",
											"entries": [
												"Ook al duurt elk van deze spreuken onmiddellijk, toch kies je de doelwitten en voer je de aanvallen achtereenvolgens uit, niet allemaal tegelijk. Als je wilt, kun je al je doelwitten aangeven voordat je aanvalt, maar dan moet je nog steeds voor elke aanval afzonderlijk rollen (en schade, indien van toepassing)."
											]
										},
										{
											"type": "entries",
											"name": "Kan een spreuk met een aanvalsrol worden gebruikt als aanval in de aanvalsactie of als onderdeel van de extra aanvalsfunctie?",
											"id": "0d6",
											"entries": [
												"Het korte antwoord is nee.",
												"Zoals uitgelegd in de {@book Player's Handbook|PHB} kun je in je gevechtsbeurt één actie uitvoeren, naast bewegen. Je kiest je actie uit de opties die voor iedereen beschikbaar zijn - opties zoals {@action Attack}, {@action Cast a Spell} en {@action Dash} - of je kiest uit de speciale acties die je hebt verkregen uit een klasse, een prestatie of een andere bron.",
												"Als je in je beurt een spreuk wilt uitspreken, neem je de {@action Cast a Spell} actie. Dat betekent dat je niet de {@action Attack} actie of een andere actie doet. Het is waar dat een aantal spreuken, zoals {@spell fire bolt} en {@spell ray of frost}, het uitvoeren van een aanval inhouden, maar je kunt zo'n aanval niet uitvoeren zonder eerst de spreuk uit te spreken die de aanval uitvoert. Met andere woorden, alleen omdat iets een aanval inhoudt, betekent niet dat de {@action Attack} actie wordt gebruikt.",
												"In het verlengde daarvan kan je met de Extra Attack eigenschap (gegeven door verschillende klassen, waaronder de fighter en de paladin) geen extra aanvalsspreuken uitspreken. Die eigenschap is specifiek gebaseerd op de {@action Attack} actie, niet op de {@action Cast a Spell} actie of een andere actie.",
												"Samengevat, om een spreuk aan te vallen, moet je eerst een spreuk uitspreken of een eigenschap gebruiken die het effect van de spreuk creëert. Een spel eigenschap, zoals Extra Attack, die je een aanval laat doen, laat je geen spreuk doen, tenzij het er staat dat het zo is."
											]
										},
										{
											"type": "entries",
											"name": "Kun je een spreukaanval gebruiken om een gelegenheidsaanval te doen?",
											"id": "0d7",
											"entries": [
												"Dat kun je niet als de spreukaanval ontstaat door het uitspreken van een spreuk. Als een wezen een gelegenheidsaanval van je uitlokt, kun je je {@book reaction|PHB|9|Reactions} gebruiken om er een mêleeaanval tegen uit te voeren. De gelegenheidsaanval geeft je niet ineens de mogelijkheid om een spreuk uit te spreken, zoals {@spell shocking grasp}.",
												"Elke spreuk heeft een uitwerptijd. Met een speleigenschap, zoals een gelegenheidsaanval, kun je die giettijd niet omzeilen, tenzij de eigenschap anders aangeeft. De {@feat War Caster} eigenschap is een voorbeeld van een eigenschap waarmee je een 1-actie giettijd kunt omzeilen om een spreuk uit te spreken in plaats van een gelegenheidsaanval te doen.",
												"Een paar monsters kunnen gelegenheidsaanvallen uitvoeren met melee-spreukaanvallen. Sommige monsters - waaronder de {@creature banshee}, de {@creature lich} en de {@creature specter} - hebben een melee-spreukaanval die niet door een spreuk wordt uitgevoerd. Bijvoorbeeld, de Corrupting Touch actie van de banshee is een melee spell aanval maar er is geen spell gecast om hem te maken. De {@creature banshee} kan dus gelegenheidsaanvallen doen met Corrupting Touch."
											]
										},
										{
											"type": "entries",
											"name": "Sommige spreuken (zoals eldritch blast ) richten zich op een wezen. Andere spreuken (zoals fire bolt ) richten zich ook op objecten. Betekent dit dat ik de deur niet kan aanvallen met eldritch blast?",
											"id": "0d8",
											"entries": [
												"De doelspecificaties (schepsel, voorwerp of iets anders) in spreuken zijn opzettelijk."
											]
										},
										{
											"type": "entries",
											"name": "Telt een melee-spreukaanval als een melee-aanval voor Touch of Death?",
											"id": "0d9",
											"entries": [
												"Een melee aanval met een spreuk is inderdaad een melee aanval en kan in aanmerking komen voor de Dood cleric's Touch of Death eigenschap."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Spreuk Niveau",
									"id": "0da",
									"entries": [
										{
											"type": "entries",
											"name": "Welk niveau heeft een spreuk als je hem uitspreekt zonder spreukenslot?",
											"id": "0db",
											"entries": [
												"Zo'n spreuk wordt uitgesproken op het laagst mogelijke niveau, dat is het niveau dat bovenaan de beschrijving staat. Tenzij je een speciale vaardigheid hebt die anders zegt, is de enige manier om het niveau van een spreuk te verhogen het gebruiken van een spell slot van een hoger niveau wanneer je de spreuk uitspreekt.",
												"Hier zijn enkele voorbeelden:",
												{
													"type": "list",
													"items": [
														"Met de eigenschap Chains of Carceri kan een warlock {@spell hold monster} uitroepen zonder een spell slot te gebruiken. Deze spreuk van {@spell hold monster} is dus van het 5e niveau, wat het laagst mogelijke niveau is voor die spreuk.",
														"Met de eigenschap Dief van Vijf Schikgooien van de Warlock kan een Warlock {@spell bane} een spreuk uitspreken met behulp van een spreukgleuf, wat betekent dat de spreuk van niveau 1 of hoger is, afhankelijk van de sleuf die de Warlock gebruikt om de spreuk uit te spreken.",
														"Met de eigenschap Discipel van de elementen kan de monnik ki-punten uitgeven, in plaats van een spell slot, om het niveau van een spell te verhogen."
													]
												},
												"Deze regel geldt voor zowel spelersfiguren als monsters, en daarom moeten de aangeboren spellcasters in de {@book Monster Manual|MM} een aangeboren spell op zijn laagst mogelijke niveau uitspreken."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giettijd",
									"id": "0dc",
									"entries": [
										{
											"type": "entries",
											"name": "Is er een limiet op het aantal spreuken dat je tijdens je beurt kunt doen?",
											"id": "0dd",
											"entries": [
												"Er is geen regel die zegt dat je maar een X aantal toverspreuken mag uitspreken in je beurt, maar er zijn wel enkele praktische grenzen. De belangrijkste beperkende factor is je actie. De meeste spreuken vereisen een actie om ze uit te spreken, en tenzij je een eigenschap gebruikt zoals de Action Surge van de vechter, heb je maar één actie tijdens je beurt.",
												"Als je een spreuk, zoals {@spell healing word}, met een bonusactie uitvoert, kun je met die actie nog een andere spreuk uitroepen, maar die andere spreuk moet dan wel een cantrip zijn. Houd in gedachten dat deze bijzondere limiet specifiek is voor spreuken die een bonusactie gebruiken. Als je bijvoorbeeld een tweede spreuk doet met een Action Surge, mag je daarmee niet alleen een cantrip doen."
											]
										},
										{
											"type": "entries",
											"name": "Geldt de regel voor het uitvoeren van een bonusactie als je een bonusactie uitvoert die wordt toegekend door een spreuk?",
											"id": "0de",
											"entries": [
												"De regel over {@book casting a spell as a bonus action|PHB|10|Bonus Action} geldt alleen in de beurt dat je de spreuk uitspreekt. Bijvoorbeeld, {@spell spiritual weapon} kan als bonusactie worden uitgesproken, en duurt 1 minuut. In je beurt kun je geen andere spreuk ervoor of erna doen, tenzij het een cantrip is met een castingtijd van 1 actie. Totdat {@spell spiritual weapon} eindigt, geeft hij je de mogelijkheid om zijn spectrale wapen te besturen als bonusactie. Deze bonusactie houdt niet in dat je een spreuk moet uitspreken, ondanks het feit dat deze wordt toegekend door een spreuk, dus je kunt het wapen besturen en een spreuk uitspreken in dezelfde beurt."
											]
										},
										{
											"type": "entries",
											"name": "Kun je tijdens je beurt een reactiespreuk uitspreken?",
											"id": "0df",
											"entries": [
												"Dat kan je zeker! Hier is een veel voorkomende manier om het te laten gebeuren: Cornelius de tovenaar cast {@spell fireball} in zijn beurt, en zijn vijand cast {@spell counterspell} op hem. Cornelius heeft ook {@spell counterspell} klaarliggen, dus hij gebruikt zijn {@book reaction|PHB|9|Reactions} om het uit te voeren en breekt de {@spell counterspell} van zijn vijand voordat deze {@spell fireball} kan stoppen."
											]
										},
										{
											"type": "entries",
											"name": "Vereist het uitvoeren van een spreuk als ritueel concentratie als de spreuk dat normaal niet vereist?",
											"id": "0e0",
											"entries": [
												"{@book Concentration|PHB|10|Concentration} is vereist bij het uitspreken van een spreuk, inclusief een rituele versie, voor {@book longer than 1 action|PHB|10|Longer Casting Times}. Als de spreuk eenmaal is uitgesproken, is concentratie alleen nog nodig als de duur van de spreuk dat aangeeft."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Onderdelen",
									"id": "0e1",
									"entries": [
										{
											"type": "entries",
											"name": "Verbruikt een spreuk zijn materiële componenten?",
											"id": "0e2",
											"entries": [
												"Een spreuk verbruikt zijn materiële componenten niet, tenzij de beschrijving zegt van wel. Bijvoorbeeld, de parel die nodig is voor de {@spell identify} spreuk wordt niet verbruikt, terwijl de diamant die nodig is voor {@spell raise dead} wel wordt opgebruikt als je de spreuk uitspreekt."
											]
										},
										{
											"type": "entries",
											"name": "Als de materiële componenten van een spreuk zijn verbruikt, kan er dan nog steeds een spreukfocus worden gebruikt in plaats van de verbruikte component?",
											"id": "0e3",
											"entries": [
												"Nee. Een spellcasting focus kan alleen gebruikt worden in plaats van een materiële component als die component geen kosten heeft die vermeld staan in de beschrijving van de spell en als die component niet verbruikt wordt."
											]
										},
										{
											"type": "entries",
											"name": "Hoeveel interactie is er nodig om een focus te gebruiken? Moet het worden opgenomen in de somatische component?",
											"id": "0e4",
											"entries": [
												"Als een spreuk een materiële component heeft, moet je dat afhandelen {@book component|PHB|10|Components} als je de spreuk uitspreekt. Dezelfde regel geldt als je een spellcasting focus gebruikt als de materiële component.",
												"Als een spreuk een somatische component heeft, kun je de hand die de somatische component uitvoert ook gebruiken om de materiële component te hanteren. Bijvoorbeeld, een tovenaar die een {@item orb|PHB} als spellcasting focus gebruikt kan een {@item quarterstaff|PHB} in de ene hand houden en de orb in de andere, en hij kan {@spell lightning bolt} uitspreken door de orb te gebruiken als de materiële component van de spell en de orb hand om de somatische component van de spell uit te voeren.",
												"Een ander voorbeeld: de {@item holy symbol|PHB} van een cleric staat op haar {@item shield|PHB} geblazoeneerd. Ze gaat graag het gevecht aan met een {@item mace|PHB} in de ene hand en een schild in de andere. Ze gebruikt het heilige symbool als haar spellcasting focus, dus moet ze het schild in de hand hebben als ze een cleric spell uitspreekt die een materiële component heeft. Als de spreuk, zoals {@spell aid}, ook een somatische component heeft, kan ze die component met de schildhand uitvoeren en de strijdknots in de andere hand houden.",
												"Als dezelfde cleric {@spell cure wounds} uitspreekt, moet ze de {@item mace|PHB} of de {@item shield|PHB} wegleggen, want die spreuk heeft geen materiële component maar wel een somatische component. Ze zal een vrije hand nodig hebben om de gebaren van de spreuk te maken. Als ze de {@feat War Caster} vaardigheid had, zou ze deze beperking kunnen negeren."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Duur",
									"id": "0e5",
									"entries": [
										{
											"type": "entries",
											"name": "Als je je concentreert op een spreuk, moet je dan zicht houden op het doelwit van de spreuk of op het effect van de spreuk?",
											"id": "0e6",
											"entries": [
												"Je hoeft niet binnen gezichtsveld of bereik te zijn om {@book concentration|PHB|10|Concentration} op een spreuk te handhaven, tenzij de beschrijving van een spreuk of een andere speleigenschap anders zegt."
											]
										},
										{
											"type": "entries",
											"name": "Als ik 10 tijdelijke hitpoints heb en ik krijg 30 schade van een aanval terwijl ik me concentreer op een spreuk, wat is dan de DC van de Constitution save om mijn concentratie te behouden?",
											"id": "0e7",
											"entries": [
												"De DC is 15 in dat geval. Als tijdelijke hit points schade voor je absorberen, neem je nog steeds schade, alleen niet aan je echte hit points.",
												"Daarentegen kan een eigenschap als de Arcane Ward van de tovenaar schade voor je opvangen, waardoor je mogelijk geen of in ieder geval een lagere Constitution saving throw hoeft te doen."
											]
										},
										{
											"type": "entries",
											"name": "Kan een tovenaar een spreuk afwijzen nadat hij hem heeft uitgesproken?",
											"id": "0e8",
											"entries": [
												"Een betovering die je hebt uitgesproken kun je normaal gesproken niet afwijzen, tenzij (a) de beschrijving zegt dat dat wel kan of (b) er {@book concentration|PHB|10|Concentration} voor nodig is en jij besluit je concentratie erop te beëindigen. Anders wordt de magie van een spreuk losgelaten op de omgeving, en als je die wilt beëindigen, moet je {@spell dispel magic} op de spreuk uitspreken."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Specifieke spreuken",
									"id": "0e9",
									"entries": [
										{
											"type": "entries",
											"name": "Kan ik Animate Dead uitvoeren op een humanoïde lijk van een ondode zoals een zombie of een ghast?",
											"entries": [
												"Als {@spell animate dead} zich richt op een lijk, moet het lichaam hebben toebehoord aan een wezen van het type humanoïde wezen. Als de spreuk zich richt op een stapel botten, geldt er geen beperking voor het type wezen; de botten worden een skelet."
											],
											"id": "14e"
										},
										{
											"type": "entries",
											"name": "Beëindigt het uitvoeren van animaties tijdens een tijdspreuk de tijdspreuk?",
											"entries": [
												"Nee. Het commanderen van de nieuw gecreëerde wezens met je bonus actie maakt wel een einde aan de tijdstop."
											],
											"id": "14f"
										},
										{
											"type": "entries",
											"name": "Kun je de duur van het harnas van Agathys verlengen door meer tijdelijke hitpoints te krijgen?",
											"id": "0ea",
											"entries": [
												"Het is de bedoeling dat de spreuk alleen werkt zolang je de tijdelijke hit points hebt die de spreuk toekent. Als die tijdelijke hit points weg zijn, is de spreuk gedaan.",
												"Houd in gedachten dat tijdelijke hit points niet cumulatief zijn. Als je tijdelijke hit points hebt en er meer van krijgt, tel je ze niet bij elkaar op, tenzij een speleigenschap zegt dat je dat wel kunt. Jij beslist welke tijdelijke hit points je houdt. Als voorbeeld, je bent een Warlock met de Dark One's Blessing eigenschap, die je tijdelijke hit points geeft als je een creatuur tot 0 hit points reduceert. Je hebt nu 2 tijdelijke hit points over van {@spell armor of Agathys}, je hebt net een monster verslagen, en je Dark One's Blessing kan je nu 4 tijdelijke hit points geven. Als je die tijdelijke hit points neemt, vervangen ze die van {@spell armor of Agathys} en eindigt de spreuk, dus je wilt ze misschien niet nemen en de spreuk in plaats daarvan laten doorgaan, om te blijven profiteren van de koude schade die de spreuk oplevert."
											]
										},
										{
											"type": "entries",
											"name": "Hoe werkt barkskin met schilden, dekking en andere modifiers voor AC?",
											"id": "0eb",
											"entries": [
												"{@spell Barkskin} specificeert dat je AC niet lager kan zijn dan 16 terwijl je beïnvloed wordt door de spreuk. Dit betekent dat je effectief alle modifiers van je AC negeert - inclusief je Dexterity modifier, je armor, een schild, en dekking - tenzij je AC hoger is dan 16. Bijvoorbeeld, als je AC normaal 14 is, is het 16 terwijl {@spell barkskin} op je is. Als je AC normaal 15 is en je hebt halve dekking, dan is je AC 17; {@spell barkskin} is in dit geval niet relevant."
											]
										},
										{
											"type": "entries",
											"name": "Veroorzaakt de verblindende smeekspreuk extra stralingsschade bij elke succesvolle aanval die ik doe terwijl ik me op de spreuk concentreer, of alleen bij de eerste?",
											"id": "0ec",
											"entries": [
												"\"De volgende keer\" in de spreukbeschrijving geeft aan dat de extra schade slechts eenmaal van toepassing is, de eerste keer dat je een schepsel raakt nadat je de spreuk hebt uitgesproken."
											]
										},
										{
											"type": "entries",
											"name": "Is de chill touch-spreuk bedoeld als een manier om elk wezen dat Regeneratie heeft te verijdelen?",
											"id": "0ed",
											"entries": [
												"{@spell Chill touch} zorgt er inderdaad voor dat het doelwit dat het raakt geen hit points meer krijgt totdat de spreuk eindigt. Dit geldt zelfs als het doelwit geen van de necrotische schade oploopt, door immuniteit of om een andere reden."
											]
										},
										{
											"type": "entries",
											"name": "Heeft een wolk van dolken invloed op één vierkant van 1,5 meter?",
											"id": "0ee",
											"entries": [
												"{@spell Cloud of daggers} (kubus van 1,5 m.) kan meer dan één vakje op een raster beïnvloeden, tenzij de DM zegt dat de effecten aan het raster vastzitten. Er zijn veel manieren om die kubus te positioneren."
											]
										},
										{
											"type": "entries",
											"name": "Kan een wezen onder het effect van gedwongen duel meer dan 9 meter van de caster vandaan teleporteren?",
											"entries": [
												"Nee. Je kunt je op geen enkele manier verder dan 9 meter van de caster van het duel verwijderen, inclusief teleportatie."
											],
											"id": "150"
										},
										{
											"type": "entries",
											"name": "Wordt de schade die een beest aanricht door bezwerende dieren als magisch beschouwd?",
											"id": "0ef",
											"entries": [
												"Het stat block van een getoverd wezen bepaalt de aard van de schade van het wezen, tenzij de spreuk anders zegt."
											]
										},
										{
											"type": "entries",
											"name": "Kunnen bezwerende dieren een zwerm oproepen?",
											"entries": [
												"Nee. Conjure animals roept individuele wezens op, en swarms zijn groepen wezens."
											],
											"id": "151"
										},
										{
											"type": "entries",
											"name": "Als je een spreuk uitspreekt zoals boswezens oproepen, kiest de spellcaster of de DM dan de wezens die worden opgeroepen?",
											"id": "0f0",
											"entries": [
												"Met een aantal spreuken in het spel kun je wezens oproepen. {@spell Conjure animals}, {@spell conjure celestial}, {@spell conjure minor elementals}, en {@spell conjure woodland beings} zijn maar een paar voorbeelden.",
												"Sommige spreuken van dit type specificeren dat de spellcaster het getoverde wezen kiest. Bijvoorbeeld, {@spell find familiar} geeft de caster een lijst van dieren om uit te kiezen.",
												"Andere spreuken van dit type laten de spellcaster kiezen uit verschillende brede opties. Bijvoorbeeld, {@spell conjure minor elementals} biedt vier opties. Hier zijn de eerste twee:",
												{
													"type": "list",
													"items": [
														"Eén elemental met uitdagingswaarde 2 of lager",
														"Twee elementalen met uitdagingswaarde 1 of lager"
													]
												},
												"De bedoeling van deze opties is dat de spellcaster er een van kiest, en dan beslist de DM welke wezens verschijnen die passen bij de gekozen optie. Bijvoorbeeld, als je de tweede optie kiest, kiest de DM de twee elementalen die een challenge rating van 1 of lager hebben.",
												"Een spellcaster kan zeker een voorkeur uitspreken voor welke creatures opduiken, maar het is aan de DM om te bepalen of ze dat doen. De DM zal vaak wezens kiezen die geschikt zijn voor de campagne en die leuk zullen zijn om in een scène te introduceren."
											]
										},
										{
											"type": "entries",
											"name": "Richt counterspell zich op de caster of op de spell die je probeert te counteren?",
											"entries": [
												"Counterspell richt zich op de andere spellcaster."
											],
											"id": "152"
										},
										{
											"type": "entries",
											"name": "Als een tovenaar met Inured to Undeath Hit Dice uitgeeft om het maximale aantal hitpoints van een homunculus te verhogen met de create homunculus spreuk, verlaagt het dan nog steeds het maximale aantal hitpoints van de tovenaar?",
											"entries": [
												"Het uitgeven van de Hit Dice beïnvloedt de homunculus zoals beschreven in de spreuk, maar het maximum aantal hitpoints van de tovenaar wordt niet verlaagd."
											],
											"id": "153"
										},
										{
											"type": "entries",
											"name": "Kun je duisternis uitspreken met een slot van een hoger niveau om een spreuk van 3de niveau of hoger te beëindigen die licht creëert?",
											"id": "0f1",
											"entries": [
												"Nee. De {@spell darkness} spreuk kan alleen een lichtscheppende spreuk van 2e level of lager verjagen, ongeacht welk spreukengroef gebruikt wordt voor {@spell darkness}. Op dezelfde manier kan de {@spell daylight} spreuk alleen een duisternis creërende spreuk van 3e niveau of lager verjagen, ongeacht het gebruikte spreukengroef."
											]
										},
										{
											"type": "entries",
											"name": "Als de schade van desintegreren een half-orc tot 0 hitpoints reduceert, kan Relentless Endurance dan voorkomen dat de orc in as verandert?",
											"id": "0f2",
											"entries": [
												"Ja. De {@spell disintegrate} spreuk verandert je alleen in stof als de schade van de spreuk je met 0 hit points achterlaat. Als je een half-orc bent, kan Relentless Endurance de 0 in een 1 veranderen voordat de spreuk je kan desintegreren."
											]
										},
										{
											"type": "entries",
											"name": "Wat gebeurt er als een druïde die Wild Shape gebruikt tot 0 hitpoints wordt gereduceerd door desintegrate? Verlaat de druïde dan gewoon de gedaante van een beest?",
											"id": "0f3",
											"entries": [
												"De druïde verlaat de gedaante van een beest. Zoals gewoonlijk wordt de overblijvende schade aangerekend op de normale hit points van de druïde. Als de overgebleven schade de druïde met 0 hit points achterlaat, is de druïde {@spell Disintegrate||disintegrated}."
											]
										},
										{
											"type": "entries",
											"name": "Kun je dispelmagie gebruiken om een magisch effect te verjagen, zoals de Charm-vaardigheid van een vampier of de Wild Shape van een druïde?",
											"id": "0f4",
											"entries": [
												"{@spell Dispel magic} heeft een bepaald doel: het breken van andere spreuken. Het heeft geen effect op de Charm ability van een vampier of enig ander magisch effect dat geen spreuk is. Het doet ook niets met de eigenschappen van een magisch voorwerp. Het kan echter wel een spreuk beëindigen die is uitgesproken door een magisch voorwerp of een andere bron. Betoveringen - daar gaat {@spell dispel magic} over. Als je bijvoorbeeld {@spell dispel magic} op een {@item staff of power} staf uitspreekt, zal de spreuk de magische eigenschappen van de staf niet verstoren, maar als de drager van de staf {@spell hold monster} op de staf uitspreekt, kan {@spell dispel magic} de spreuk beëindigen als deze op het doelwit van {@spell hold monster} wordt uitgesproken.",
												"Er zijn vaardigheden en andere spreuken die magische effecten die geen spreuken zijn, kunnen beëindigen of opschorten. Zo kan de {@spell greater restoration} spreuk een betoveringseffect van welke aard dan ook op een doelwit beëindigen (zoals een {@creature Vampire||vampire's} betovering of een {@creature Dryad||dryad's} feeënbetovering), en kan de Aura van Devotie van een paladijn een dergelijk effect voorkomen of opschorten.",
												"Drie van de meest veelzijdige spreuken om bepaalde magische effecten te beëindigen zijn {@spell lesser restoration}, {@spell greater restoration}, en {@spell remove curse}."
											]
										},
										{
											"type": "entries",
											"name": "Kun je dispel magic gebruiken op de creaties van een spreuk als animate dead of die creaties beïnvloeden met antimagic field?",
											"id": "0f5",
											"entries": [
												"Als je je afvraagt of het effect van een spreuk verjaagd of opgeschort kan worden, moet je één vraag beantwoorden: is de duur van de spreuk ogenblikkelijk? Als het antwoord ja is, valt er niets te verjagen of op te schorten. Dit is de reden: de effecten van een {@book instantaneous spell|PHB|10|Instantaneous} worden door magie teweeggebracht, maar de effecten worden niet door magie in stand gehouden. De magie flakkert voor een fractie van een seconde op en verdwijnt dan. De onmiddellijke betovering {@spell animate dead} bijvoorbeeld gebruikt magische energie om een lijk of een stapel beenderen in een ondood wezen te veranderen. Die necromantische magie is een ogenblik aanwezig en is dan verdwenen. De ondode bestaat nu zonder de hulp van de magie. Als je {@spell dispel magic} op het wezen uitoefent, kan het zijn bespotting van het leven niet beëindigen, en de ondode kan zonder nadelige gevolgen in een {@spell antimagic field} dwalen.",
												"Een ander voorbeeld: {@spell cure wounds} herstelt ogenblikkelijk de hit points van een wezen. Omdat de duur van de spreuk onmiddellijk is, kan het herstel later niet ongedaan worden gemaakt. En je verliest niet plotseling je hit points als je in een {@spell antimagic field} !",
												"Daarentegen heeft een spreuk als {@spell conjure woodland beings} een niet onmiddellijke duur, wat betekent dat zijn creaties kunnen worden beëindigd door {@spell dispel magic} en dat ze tijdelijk verdwijnen binnen een {@spell antimagic field}."
											]
										},
										{
											"type": "entries",
											"name": "Kun je dispelmagie gebruiken om te voorkomen dat een andere spreuk in werking treedt?",
											"id": "0f6",
											"entries": [
												"De makkelijkste manier om een spreuk te stoppen is door {@spell counterspell} op de caster uit te spreken terwijl de spreuk wordt uitgesproken. Als dat lukt, onderbreekt {@spell counterspell} het uitspreken van de andere spreuk, waardoor de spreuk geen effect meer heeft. {@spell Counterspell} werkt tegen elke spreuk, ongeacht de tijd of duur van de spreuk.",
												"Met de actie {@action Ready} kan magie verjagen worden uitgevoerd als reactie op een andere spreuk, maar {@spell dispel magic} kan niet in de plaats komen van {@spell counterspell}. De belangrijkste reden hiervoor is dat {@spell dispel magic} een spreuk verwijdert die al op een doel is gericht, of dat doel nu een wezen, een voorwerp of een ander verschijnsel is. {@spell Dispel magic} kan niet op voorhand iets verjagen. Als een spreuk nog niet op een doelwit aanwezig is, doet {@spell dispel magic} niets met dat doelwit. Het beste wat een {@spell dispel magic} kan doen is een spreuk verjagen direct nadat de spreuk is uitgesproken om te voorkomen dat de spreuk nog enig effect heeft na de actie die gebruikt is om de spreuk uit te spreken. Bijvoorbeeld, als je aan de beurt bent zou je iets als dit kunnen zeggen: \"Ik sta klaar {@spell dispel magic}, en als de hogepriester een spreuk over iemand uitspreekt, spreek ik {@spell dispel magic} over het doel uit als de spreuk aanslaat.\" Als de hogepriester dan {@spell hold person} over je metgezel uitspreekt en die faalt in zijn save, dan kun je je klaargezette {@spell dispel magic} ontketenen en {@spell hold person} beëindigen."
											]
										},
										{
											"type": "entries",
											"name": "Kan verjagende magie een einde maken aan de wereld van onkwetsbaarheid?",
											"id": "0f7",
											"entries": [
												"Ja, {@spell dispel magic} kan de barrière die door {@spell globe of invulnerability} is gemaakt verdrijven, maar niet alle magische effecten die binnen de barrière actief zijn."
											]
										},
										{
											"type": "entries",
											"name": "Als dispel magic gericht is op het magische effect van bless dat wordt uitgesproken door een cleric, verwijdert het dan het effect op alle doelwitten?",
											"id": "0f8",
											"entries": [
												"{@spell Dispel magic} beëindigt een spreuk op één doelwit. Het beëindigt dezelfde spreuk niet op andere doelwitten."
											]
										},
										{
											"type": "entries",
											"name": "Kan de familiar die je oproept met de find familiar-spreuk de actie Help gebruiken om je voordeel te geven op je aanvalsrol?",
											"id": "0f9",
											"entries": [
												"Een {@spell Find Familiar||familiar} kan niet aanvallen, maar hij kan wel niet-aanvalsacties uitvoeren, waaronder {@action Help}. Zoals de tekst van de {@action Help} actie aangeeft, vereist de actie niet dat je kunt aanvallen; je moet alleen voor een soort afleiding kunnen zorgen."
											]
										},
										{
											"type": "entries",
											"name": "Telt de familiar van Vind familiar als een bondgenoot voor de doeleinden van Sneak Attack?",
											"id": "0fa",
											"entries": [
												"Een {@spell Find Familiar||familiar} is een bondgenoot. Zijn nabijheid tot een doelwit kan je toelaten de Sneak Attack eigenschap te gebruiken of elke andere eigenschap die de aanwezigheid van een bondgenoot vereist."
											]
										},
										{
											"type": "entries",
											"name": "Als je de familiar die je oproept met de Zoek familiar spreuk naar zijn zakdimensie stuurt, kan het dan voorwerpen die het draagt of bij zich draagt meenemen?",
											"entries": [
												"Nee, de bedoeling van Vind vertrouwd is dat alle voorwerpen achterblijven als de bekende verdwijnt. Deze bedoeling zal terug te vinden zijn in toekomstige uitgaven van het Handboek voor Spelers."
											],
											"id": "154"
										},
										{
											"type": "entries",
											"name": "Kan een spreuk zoals vuurbal zijn straal van 6 meter overschrijden als het punt van oorsprong zich in een afgesloten ruimte van minder dan 12 meter bevindt?",
											"id": "0fb",
											"entries": [
												"Het vuur van de {@spell fireball} spreuk kan zich om hoeken verspreiden, maar het is beperkt door de straal van 6 meter van de spreuk. Het vuur verspreidt zich niet verder dan 6 meter van het beginpunt, ongeacht waar de spreuk is uitgesproken."
											]
										},
										{
											"type": "entries",
											"name": "Als ik een cleric/druid ben met de eigenschap Disciple of Life, profiteert de goodberry-spreuk dan van deze eigenschap?",
											"id": "0fc",
											"entries": [
												"Ja. De eigenschap 'Disciple of Life' zorgt ervoor dat elke bes 4 hit points herstelt, in plaats van 1, ervan uitgaande dat je {@spell goodberry} doet met een spreukslot van het 1e niveau."
											]
										},
										{
											"type": "entries",
											"name": "Kun je Green Flame blade en Booming blade gebruiken met Extra Attack, opportunity attacks, Sneak Attack en andere aanvalsopties voor wapens?",
											"id": "0fd",
											"entries": [
												"De {@book Sword Coast Adventurer's Guide|SCAG}, {@spell green-flame blade|TCE} en {@spell booming blade|TCE} spreuken, die in de (%3%) zijn geïntroduceerd, roepen een aantal vragen op, omdat ze elk iets ongebruikelijks doen: ze vereisen dat je een mêlee-aanval met een wapen uitvoert als onderdeel van de spreuk.",
												"Ten eerste is elk van deze spreuken een normale aanval met een wapen, geen spreukaanval, dus je gebruikt de vaardigheidsaanpassing die je normaal met het wapen gebruikt. (Een spreuk vertelt je of het een spreuk aanval bevat, en geen van deze spreuken doet dat). Bijvoorbeeld, als je een {@item longsword|PHB} met {@spell green-flame blade|TCE} gebruikt, gebruik je je Strength modifier voor de aanval en schade rollen van het wapen.",
												"Ten tweede, noch {@spell green-flame blade|TCE} noch {@spell booming blade|TCE} werkt met Extra Aanval of een andere eigenschap die de {@action Attack} actie vereist. Net als andere spreuken vereisen deze cantrips de actie {@action Cast a Spell}, niet de actie Aanval, en ze kunnen niet worden gebruikt om een gelegenheidsaanval te doen, tenzij een speciale eigenschap je toestaat dit te doen.",
												"Ten derde, deze wapenaanvallen werken met Sneak Attack als ze aan de normale vereisten voor die eigenschap voldoen. Bijvoorbeeld, als je de Sneak Attack eigenschap hebt en {@spell green-flame blade|TCE} uitvoert met een finesse wapen, kun je Sneak Attack schade toebrengen aan het doelwit van de wapenaanval als je voordeel hebt op de aanvalsrol en raak schiet."
											]
										},
										{
											"type": "entries",
											"name": "Als een wezen succesvol redt tegen guardian of faith en 10 stralingsschade oploopt, hoeveel schade telt dat dan mee voor de totale hoeveelheid schade die de spreuk kan toebrengen?",
											"entries": [
												"Is het 20 omdat het zoveel schade heeft aangericht of 10 omdat het doelwit zoveel schade heeft opgelopen? Het heeft het wezen 10 schade toegebracht, dus 10 is afgetrokken van het totaal."
											],
											"id": "155"
										},
										{
											"type": "entries",
											"name": "Geldt de spreuk Hagel der Doornen voor de eerste aanval of zolang je je concentreert?",
											"id": "0fe",
											"entries": [
												"{@spell Hail of thorns} duurt tot je een wezen raakt met een afstandswapen aanval of je {@book concentration|PHB|10|Concentration} eindigt, afhankelijk van wat eerst komt."
											]
										},
										{
											"type": "entries",
											"name": "Kan de extra actie van haste worden gebruikt om een magisch voorwerp te activeren?",
											"id": "0ff",
											"entries": [
												"Nee. Het activeren van een magisch voorwerp is geen functie van de {@action Use an Object} actie ({@i DMG}, \"{@book Activating an Item|DMG|7|Activating an Item}\")."
											]
										},
										{
											"type": "entries",
											"name": "Verleent de feestspreuk van de helden immuniteit tegen gifschade of alleen tegen de gifconditie?",
											"id": "100",
											"entries": [
												"De {@spell heroes' feast} spreuk verleent immuniteit tegen gif in elke vorm-schade en de {@condition poisoned|phb|condition}."
											]
										},
										{
											"type": "entries",
											"name": "Worden de tijdelijke hitpoints van heldendom elke ronde geaccumuleerd?",
											"id": "101",
											"entries": [
												"Tijdelijke hit points zijn niet cumulatief. De spreuk zou je vertellen of het de bedoeling is dat je de tijdelijke hit points die hij oplevert bij elkaar optelt. Aan het begin van elke beurt ververst de spreuk in feite het aantal tijdelijke hitpoints dat je ervan hebt; als je sommige of alle tijdelijke hitpoints bent kwijtgeraakt, geeft de spreuk ze je terug."
											]
										},
										{
											"type": "entries",
											"name": "Als de heldhaftigheidsspreuk wordt uitgesproken op een personage dat al bang is, wordt het bang-effect dan verwijderd?",
											"id": "102",
											"entries": [
												"De {@spell heroism} spreuk onderdrukt een angstaanjagend effect dat al op het doelwit aanwezig was. Als de spreuk eindigt, verdwijnt de immuniteit van het doelwit en wordt het angstaanjagende effect hervat als het niet is verlopen of verwijderd."
											]
										},
										{
											"type": "entries",
											"name": "Geldt de extra schade van hex alleen als er een aanvalsworp is?",
											"id": "103",
											"entries": [
												"De extra schade in de {@spell hex} spreuk vereist een aanval die raakt."
											]
										},
										{
											"type": "entries",
											"name": "Als rusten magische voorwerpen identificeert en de Identificeer spreuk geen vloeken herkent, wat is dan de rol van de Identificeer spreuk?",
											"id": "104",
											"entries": [
												"De belangrijkste factoren zijn tijd en gemak. Tijdens een korte rust, die minstens 1 uur duurt, kan een personage dat aan de kwalificaties voldoet de eigenschappen van één magisch voorwerp bepalen (zie \"{@book Identifying a Magic Item|DMG|7|Identifying a Magic Item}\" in de {@book Dungeon Master's Guide|DMG}). Daarentegen duurt het uitspreken van de {@spell identify} spreuk slechts 1 minuut (of 11 minuten als hij als ritueel wordt uitgesproken) en kan hij worden gedaan als een snelle bepaling nodig is."
											]
										},
										{
											"type": "entries",
											"name": "Wat gebeurt er als een sprongspreuk een wezen een grotere sprongafstand geeft dan zijn loopsnelheid?",
											"id": "105",
											"entries": [
												"Je sprong wordt beperkt door hoe ver je kunt bewegen; elke voet die je springt gebruikt een voet beweging. Je kunt de actie {@action Dash} uitvoeren als je wilt uitbreiden hoe ver je kunt bewegen tijdens je beurt.",
												"Als je bijvoorbeeld een Sterkte score van 15 hebt, kun je normaal gesproken 4,5 meter springen als je een verspringing maakt als je onmiddellijk van tevoren minstens 3 meter beweegt. Als de {@spell jump} spreuk over je wordt uitgesproken, wordt die potentiële sprongafstand verdrievoudigd. Dat is een sprong van 13,5 meter! Als je snelheid 9 meter is, kun je tijdens je beurt slechts 9 meter van die sprongafstand gebruiken, tenzij je de {@action Dash} actie uitvoert, waarmee je de volledige 13,5 meter kunt springen."
											]
										},
										{
											"type": "entries",
											"name": "Kun je een schild gebruiken met een magisch harnas?",
											"id": "106",
											"entries": [
												"{@spell Mage armor} werkt met een {@item shield|PHB}. Schilden worden in de uitrustingsregels gegroepeerd met harnassen in de {@book Player's Handbook|PHB}, maar verschillende speleigenschappen maken onderscheid tussen het harnas dat je draagt en een schild dat je hanteert. Kijk eens naar de ongewapende verdediging van de monnik en vergelijk het met de versie van de barbaar. In de monniksversie moet je zowel afzien van het dragen van een pantser als van het dragen van een schild als je wilt profiteren van de eigenschap, terwijl een barbaar alleen moet afzien van het dragen van een pantser."
											]
										},
										{
											"type": "entries",
											"name": "Werkt Unarmored Defense met een spreuk zoals mage armor?",
											"id": "107",
											"entries": [
												"Unarmored Defense werkt niet met {@spell mage armor}. Je vraagt je misschien af, \"Waarom werken ze niet samen? {@spell Mage armor} specificeert dat het werkt op een wezen dat geen pantser draagt.\" Het is waar dat het doelwit van {@spell mage armor} ongewapend moet zijn, maar {@spell mage armor} geeft je een nieuwe manier om je AC te berekenen (13 + je Dexterity modifier) en is daarom onverenigbaar met Unarmored Defense of een andere eigenschap die een AC berekening geeft."
											]
										},
										{
											"type": "entries",
											"name": "Ik vind het verwarrend dat de magische pantserspreuk zo heet terwijl hij niet als pantser telt.",
											"id": "108",
											"entries": [
												"Sommige spreuken en klassenfuncties hebben figuurlijke, niet letterlijke, namen. De tekst van de spreuk of de klasse eigenschap legt uit wat het doet. In dit geval omringt {@spell mage armor} het doelwit met \"beschermende magische kracht\"; de spreuk geeft geen pantser."
											]
										},
										{
											"type": "entries",
											"name": "Kan een object dat is gemaakt met een kleine illusie bewegen? Bijvoorbeeld een muur die door een gang glijdt?",
											"id": "109",
											"entries": [
												"Een illusoir object gecreëerd door {@spell minor illusion} beweegt niet. Vergelijk dit met spreuken als {@spell major image} en {@spell mislead}, die het over bewegen hebben."
											]
										},
										{
											"type": "entries",
											"name": "Kan een kleine illusie een mistwolk creëren? Zo ja, zou het schieten van een pijl er doorheen de illusie annuleren?",
											"id": "10a",
											"entries": [
												"Een illusoir voorwerp gemaakt door {@spell minor illusion} is bedoeld als een krukje of een steen, niet als een atmosferisch effect."
											]
										},
										{
											"type": "entries",
											"name": "Misty step zegt niet dat de caster gedragen of gedragen uitrusting kan meenemen. Is het de bedoeling dat ze alles achterlaten, inclusief hun kleding?",
											"entries": [
												"Nee, de gedragen en gedragen uitrusting van de caster zijn bedoeld om met hen mee te gaan.",
												"Sommige teleportatie-effecten geven aan dat je teleporteert met je uitrusting; een dergelijke specificatie is een voorbeeld van een regel die nodeloos kieskeurig is, aangezien geen enkel teleportatie-effect in het spel ervan uitgaat dat je teleporteert zonder je kleren, net zoals de algemene bewegingsregels er niet van uitgaan dat je alles laat vallen als je loopt."
											],
											"id": "156"
										},
										{
											"type": "entries",
											"name": "Verricht moonbeam schade als je het cast? En als het effect op een creature valt?",
											"id": "10b",
											"entries": [
												"Het antwoord op beide vragen is nee. Hier is wat meer uitleg over dat antwoord.",
												"Sommige spreuken en andere speleigenschappen creëren een effectgebied dat iets doet als een wezen dat gebied voor het eerst in een beurt betreedt of als een wezen zijn beurt in dat gebied begint. In de beurt waarin je zo'n spreuk uitspreekt, ben je vooral bezig om je vijanden in latere beurten pijn te doen. {@spell Moonbeam}, bijvoorbeeld, creëert een lichtstraal die schade kan toebrengen aan een wezen dat de straal betreedt of dat zijn beurt in de straal begint.",
												"Hier zijn wat spreuken met dezelfde timing als {@spell moonbeam} voor hun effectgebieden:",
												{
													"type": "list",
													"items": [
														"{@spell blade barrier}",
														"{@spell cloudkill}",
														"{@spell cloud of daggers}",
														"{@spell Evard's black tentacles}",
														"{@spell forbiddance}",
														"{@spell moonbeam}",
														"{@spell sleet storm}",
														"{@spell spirit guardians}"
													],
													"columns": 2
												},
												"Als je de beschrijving van een van deze spreuken leest, kun je je afvragen of een wezen geacht wordt het effectgebied van de spreuk binnen te gaan als het gebied wordt gecreëerd op de ruimte van het wezen. En als het effectgebied kan worden verplaatst - zoals de straal van {@spell moonbeam} kan - telt het verplaatsen ervan naar de ruimte van een wezen dan ook als het binnengaan van het gebied door het wezen? Onze bedoeling bij het ontwerpen van dergelijke spreuken is het volgende: een wezen betreedt het effectgebied wanneer het wezen het gebied binnengaat. Het effectgebied op het wezen creëren of het op het wezen verplaatsen telt niet mee. Als het wezen zich nog steeds in het gebied bevindt aan het begin van zijn beurt, wordt het onderworpen aan het effect van het gebied.",
												"Het betreden van zo'n effectgebied hoeft niet vrijwillig te zijn, tenzij een spreuk anders voorschrijft. Je kunt dus met een spreuk als {@spell thunderwave} een wezen het gebied in slingeren. Dat vinden wij slim gespeeld, niet onevenwichtig, dus slinger maar raak! Bedenk wel dat een creature alleen de eerste keer dat hij in een beurt in het gebied komt onderhevig is aan zo'n area of effect. Je kunt een wezen niet in en uit het gebied verplaatsen om het in dezelfde beurt steeds opnieuw te beschadigen.",
												"Samengevat heeft een spreuk als {@spell moonbeam} effect op een wezen wanneer het wezen het effectgebied van de spreuk binnengaat en wanneer het wezen daar zijn beurt begint. Je creëert in wezen een gevaar op het slagveld."
											]
										},
										{
											"type": "entries",
											"name": "Wat gebeurt er met voorwerpen die naar binnen zijn gebracht en achtergelaten in Mordenkainen's prachtige herenhuis als de betovering eindigt?",
											"entries": [
												"De bedoeling is dat de voorwerpen uit het landhuis worden gegooid wanneer de betovering eindigt en verschijnen in onbezette ruimten het dichtst bij de plaats waar de deur was. Deze bedoeling zal terug te vinden zijn in toekomstige uitgaven van het Handboek voor Spelers."
											],
											"id": "157"
										},
										{
											"type": "entries",
											"name": "Roept planaire binding het te binden wezen op, of gebeurt dat afzonderlijk?",
											"id": "10c",
											"entries": [
												"{@spell Planar binding} roept geen wezen op. Hij probeert een wezen te binden dat zich binnen het bereik van de spreuk bevindt."
											]
										},
										{
											"type": "entries",
											"name": "Kun je je concentreren op een spreuk terwijl je getransformeerd bent door polymorph?",
											"id": "10d",
											"entries": [
												"Je kunt geen spreuken uitspreken terwijl je getransformeerd bent met {@spell polymorph}, maar niets in de spreuk weerhoudt je ervan je te concentreren op een spreuk die je eerder uitsprak voordat je getransformeerd werd."
											]
										},
										{
											"type": "entries",
											"name": "Moet een gewillig wezen onder het effect van polymorph de mentale stats van de nieuwe vorm aannemen?",
											"id": "10e",
											"entries": [
												"Ja. Tenzij een spreuk je anders vertelt, is het effect ervan niet anders voor een gewillig wezen dan voor een onwillig wezen."
											]
										},
										{
											"type": "entries",
											"name": "Als een wezen onder het effect van polymorph genoeg vuurschade oploopt om terug te keren naar zijn ware vorm en die vorm heeft vuurbestendigheid, krijgt de ware vorm dan de volledige resterende schade of slechts de helft door de weerstand?",
											"entries": [
												"Wanneer het wezen terugkeert naar zijn ware gedaante, wordt alle overblijvende schade onderworpen aan de schadeweerstand van die gedaante, indien aanwezig."
											],
											"id": "158"
										},
										{
											"type": "entries",
											"name": "Kan een wezen onder invloed van polymorph andere spreukeffecten op zich hebben, of worden die spelstatistieken ook vervangen door die van de beestvorm?",
											"entries": [
												"Polymorph vervangt alleen het karakterblad of stat block van het doelwit door het stat block van de gekozen vorm. Andere effecten, zoals andere spreuken, blijven bestaan."
											],
											"id": "159"
										},
										{
											"type": "entries",
											"name": "Wat gebeurt er als ik gepolymorfeerd of Wild Shaped ben in een wezen met minder dan 100 hitpoints en ik dan het doelwit ben van Power Word Kill?",
											"entries": [
												"Je gaat dood."
											],
											"id": "15a"
										},
										{
											"type": "entries",
											"name": "Wat voor dingen tellen als \"niet-magische snuisterijen\" voor prestidigitation?",
											"id": "10f",
											"entries": [
												"{@spell Prestidigitation} kan een klein geschenkje maken, waarvan de aard aan de spellcaster en de DM is. Zie de {@book Trinkets table|PHB|5|Trinkets} in de {@book Player's Handbook|PHB} voor voorbeelden."
											]
										},
										{
											"type": "entries",
											"name": "Als je een vijandelijk wezen vastgrijpt of schuift, beëindigt dat dan een sanctuary-spreuk die op jou is uitgesproken?",
											"id": "110",
											"entries": [
												"Als je de {@book grapple|PHB|9|Grappling} of {@book shove|PHB|9|Shoving a Creature} optie in de gevechtsregels gebruikt, eindigt de {@spell sanctuary} spreuk wel op jou, aangezien je een aanval hebt gedaan."
											]
										},
										{
											"type": "entries",
											"name": "Kan ik een schaduwblad aan een andere pc geven?",
											"entries": [
												"Er staat alleen dat het lemmet verdwijnt als ik het gooi of laat vallen. Nee. De bedoeling is dat het lemmet verdwijnt als je het loslaat (dat is een van de betekenissen van het woord \"laten vallen\")."
											],
											"id": "15b"
										},
										{
											"type": "entries",
											"name": "Als ik shillelagh cast op mijn quarterstaff en de Polearm Master feat heb, gebruikt de bonusaanval dan een d4 of een d8 voor schade?",
											"id": "111",
											"entries": [
												"Het voordeel van {@feat Polearm Master} geldt voor het andere uiteinde van het wapen en gebruikt altijd een {@dice d4} voor schade in plaats van de normale dobbelsteen van het wapen. Dit geldt voor een {@item quarterstaff|PHB} versterkt met {@spell shillelagh} net zoals voor een normaal wapen."
											]
										},
										{
											"type": "entries",
											"name": "Als een spellcaster wordt beïnvloed door slow en er twee beurten over doet om een spreuk uit te spreken, wat gebeurt er dan als zijn doelwit buiten bereik of uit het zicht is geraakt?",
											"entries": [
												"Je kiest de doelen van een spreuk als je klaar bent met het uitspreken van een spreuk, niet als je begint."
											],
											"id": "15c"
										},
										{
											"type": "entries",
											"name": "De stinkende wolkspreuk zegt dat een wezen zijn actie verspilt bij een mislukte save. Dus kan het nog steeds een move of een bonusactie of een reactie gebruiken?",
											"id": "112",
											"entries": [
												"Juist. Het gas verlamt een wezen niet en voorkomt ook niet dat het iets doet, maar het effect van de spreuk beperkt wel wat het kan doen zolang de wolk blijft hangen."
											]
										},
										{
											"type": "entries",
											"name": "Stapelen de effecten van storm of vengeance? Of veranderen de effecten elke beurt?",
											"id": "113",
											"entries": [
												"In de spreuk {@spell storm of vengeance}, vervangt elk nieuw effect het effect van de vorige ronde."
											]
										},
										{
											"type": "entries",
											"name": "Is de zin van de suggestie in de suggestiespreuk de verbale component, of staat de verbale component er los van?",
											"id": "114",
											"entries": [
												"{@book Verbal components|PHB|10|Verbal (V)} zijn mystieke woorden, geen normale spraak. De suggestie van de spreuk is een begrijpelijke uiting die los staat van de verbale component. De {@spell command} spreuk is het eenvoudigste voorbeeld van dit principe. De uiting van de verbale component staat los van, en gaat vooraf aan, elke verbale uiting die het effect van de spreuk teweeg zou brengen."
											]
										},
										{
											"type": "entries",
											"name": "De formulering in Tasha's afschuwelijke lach impliceert dat het incapacitated effect alleen van toepassing is als het doelwit op zijn buik ligt. Klopt dit?",
											"id": "115",
											"entries": [
												"Falen in een redding tegen {@spell Tasha's hideous laughter} betekent dat je {@condition incapacitated} bent, zelfs als je niet {@condition prone} kunt vallen."
											]
										},
										{
											"type": "entries",
											"name": "Als je een doelwit beïnvloedt met telekinese en een bondgenoot plaatst je in de veerkrachtige sfeer van Otiluke, kun je dan doorgaan met het beïnvloeden van het doelwit of andere doelwitten met de bestaande telekinese-spreuk?",
											"entries": [
												"Je kunt je telekinetische greep handhaven op een doelwit dat je al aan het beïnvloeden was, maar je kunt geen nieuw doelwit beïnvloeden. De bol biedt volledige dekking, zodat je niets daarbuiten kunt raken."
											],
											"id": "15d"
										},
										{
											"type": "entries",
											"name": "Als twee wezens onder het effect van tether essence zijn en ze worden allebei beschadigd door een gebiedseffect zoals de adem van een draak, lopen ze dan allebei twee keer schade op?",
											"entries": [
												"Ja."
											],
											"id": "15e"
										},
										{
											"type": "entries",
											"name": "Kan ik een onzichtbare bediende gebruiken om als bondgenoot op te treden wanneer ik een klasse-eigenschap zoals Sneak Attack gebruik?",
											"id": "116",
											"entries": [
												"{@spell Unseen servant} creëert \"een {@condition invisible}, hersenloze, vormloze kracht\". In de strijd gedraagt het zich niet als een wezen, vijand of bondgenoot."
											]
										},
										{
											"type": "entries",
											"name": "Als je een wens doet, heb je dan altijd 33 procent kans dat je hem nooit meer doet?",
											"id": "117",
											"entries": [
												"Als je {@spell wish} een spreuk van niveau 0-8 dupliceert, zijn er geen nadelige effecten. Doe je echter iets anders dan een spreuk van niveau 0-8 dupliceren, dan heb je last van de stress die beschreven staat in de laatste alinea van de spreuk. Zodra die stress op je inwerkt, is er een {@chance 33|33 procent} kans dat je {@spell wish} niet meer kunt uitspreken."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Monsters",
							"id": "118",
							"entries": [
								{
									"type": "entries",
									"id": "119",
									"entries": [
										{
											"type": "entries",
											"name": "Wordt natuurlijke bepantsering beschouwd als lichte bepantsering?",
											"id": "11a",
											"entries": [
												"Nee. Een natuurlijk pantser past niet in de categorieën licht, middelzwaar en zwaar, en als je het hebt, wordt het niet beschouwd als een pantser dat je draagt."
											]
										},
										{
											"type": "entries",
											"name": "Beperkt natuurlijk harnas de Dexterity-bonus van een wezen?",
											"id": "11b",
											"entries": [
												"Natuurlijke bepantsering beperkt de Dexterity bonus van een wezen niet."
											]
										},
										{
											"type": "entries",
											"name": "Een monster is immuun voor schade van niet-magische slagwapens. Krijgt het nog steeds schade van vallen?",
											"id": "11c",
											"entries": [
												"Ja, dat monster gaat nog steeds de pijn van een val voelen, want een val is geen wapen."
											]
										},
										{
											"type": "entries",
											"name": "Welke acties kunnen monsters gebruiken om gelegenheidsaanvallen uit te voeren? Zijn Multiattack en ademwapenacties toegestaan?",
											"id": "11d",
											"entries": [
												"Een monster volgt de normale {@book opportunity attack rules|PHB|9|Opportunity Attacks}, die bepalen dat een aanval van gelegenheid één mêlee aanval is. Dat betekent dat een monster één enkele aanval moet kiezen, hetzij een aanval uit zijn statblok, hetzij een algemene aanval, zoals een ongewapende slag. Multiattack komt niet in aanmerking, niet alleen omdat het meer dan één aanval is, maar ook omdat de regel over Multiattack ({@i MM}, \"{@book Multiattack|MM|0|Multiattack}\") zegt dat deze actie niet gebruikt kan worden voor gelegenheidsaanvallen. Een actie, zoals een ademwapen, die geen aanvalsrol omvat, komt ook niet in aanmerking."
											]
										},
										{
											"type": "entries",
											"name": "De beetaanvallen van ghouls en ghasts lijken geen vaardigheidsbonus te hebben. Opzettelijk of een vergissing?",
											"id": "11e",
											"entries": [
												"Opzettelijk. Het is een {@creature ghoul}/{@creature ghast} ding. Ze zijn uitzonderlijk slecht in bijten, vergeleken met hun klauw aanvallen. Monsters hebben soms dat soort statische eigenaardigheden."
											]
										},
										{
											"type": "entries",
											"name": "In het Monsterhandboek staat dat gnolls Gnoll spreken, maar in het Player's Handbook wordt die taal niet genoemd. Wat is correct?",
											"id": "11f",
											"entries": [
												"De {@book Player's Handbook|PHB} taaltabellen bevatten niet alle talen in het D&D multiversum. De {@book Monster Manual|MM} vermeldt andere talen, waaronder Gnoll, Modron, Sahuagin, en Slaad."
											]
										},
										{
											"type": "entries",
											"name": "Betekent een monster met een at-will spreukvaardigheid dat het een spreuk kan uitspreken als een actie of als een bonusactie?",
											"id": "120",
											"entries": [
												"Als een monster de mogelijkheid heeft om een spreuk naar believen uit te spreken, wordt die spreuk uitgesproken met gebruikmaking van zijn normale uitroeptijd."
											]
										},
										{
											"type": "entries",
											"name": "Als een monster een mêlee-aanval uitvoert waarbij het zijn Dexterity modifier gebruikt, wordt het dan beschouwd als een fijn wapen?",
											"id": "121",
											"entries": [
												"Een wapen heeft de finesse-eigenschap niet tenzij de beschrijving het zegt, en het gebruik van Dexterity voor een aanval geeft de finesse-eigenschap niet. Als een wapen die eigenschap wel heeft, kun je er Strength of Dexterity voor gebruiken."
											]
										},
										{
											"type": "entries",
											"name": "In het Monsterhandboek staat dat een Mezzoloth giftige dampen uitademt die hele groepen wezens kunnen verstikken en doden. Zijn wolkbreuk staat echter onder Innate Spellcasting. Zou daarom de Aura of Warding van een Paladin ertegen bestand zijn?",
											"id": "122",
											"entries": [
												"Ja, omdat {@spell cloudkill} een spreuk is, zou Aura of Warding jou en vriendelijke wezens binnen een straal van 3 meter weerstand kunnen bieden."
											]
										},
										{
											"type": "entries",
											"name": "Is het ademwapen van een draak magisch?",
											"id": "123",
											"entries": [
												"Als je {@spell antimagic field} uitvoert, {@item armor of invulnerability} aantrekt, of een andere eigenschap van het spel gebruikt die beschermt tegen magische of niet-magische effecten, kun je jezelf afvragen: \"Zal dit me beschermen tegen de adem van een draak?\" Het ademwapen van een typische draak wordt niet als magisch beschouwd, dus {@spell antimagic field} zal je niet helpen, maar {@item armor of invulnerability} wel.",
												"Je denkt misschien, \"Draken lijken me behoorlijk magisch.\" En ja, ze zijn buitengewoon! Hun beschrijving zegt zelfs dat ze magisch zijn. Maar ons spel maakt een onderscheid tussen twee soorten magie:",
												{
													"type": "list",
													"items": [
														"de achtergrondmagie die deel uitmaakt van de fysica van het D&D multiversum en de fysiologie van veel D&D wezens",
														"de geconcentreerde magische energie die in een magisch voorwerp is vervat of wordt gekanaliseerd om een spreuk of een ander gericht magisch effect tot stand te brengen"
													]
												},
												"In D&D is de eerste vorm van magie onderdeel van de natuur. Het is niet meer verdrijfbaar dan de wind. Een monster als een draak bestaat vanwege die door magie versterkte natuur. De tweede vorm van magie is waar de regels over gaan. Als een regel zegt dat iets magisch is, dan verwijst hij naar die tweede soort. Het is eenvoudig om te bepalen of een spelelement magisch is. Stel jezelf de volgende vragen over de eigenschap:",
												{
													"type": "list",
													"items": [
														"Is het een magisch voorwerp?",
														"Is het een spreuk? Of kun je er de effecten mee creëren van een spreuk die in de beschrijving wordt genoemd?",
														"Is het een spreuk aanval?",
														"Wordt het gevoed door het gebruik van spell slots?",
														"Zegt de beschrijving dat het magisch is?"
													]
												},
												"Als uw antwoord op een van deze vragen ja is, is de functie magisch.",
												"Laten we eens kijken naar een {@creature Adult White Dragon||white dragon's} Cold Breath en ons die vragen stellen. Ten eerste, Cold Breath is geen magisch voorwerp. Ten tweede, de beschrijving vermeldt geen spreuk. Ten derde, het is geen spell aanval. Ten vierde, het woord \"magisch\" komt nergens voor in de beschrijving. Onze conclusie: Koude Adem wordt niet beschouwd als een magisch speleffect, ook al weten we dat draken geweldige, bovennatuurlijke wezens zijn."
											]
										},
										{
											"type": "entries",
											"name": "Leidt de beweging van de legendarische actie Wing Attack van een draak tot aanvallen van buitenkans als hij buiten bereik beweegt?",
											"id": "124",
											"entries": [
												"Ja. Vleugelaanval beschermt de draak niet tegen gelegenheidsaanvallen."
											]
										},
										{
											"type": "entries",
											"name": "Heeft een wezen met magische weerstand voordeel bij saving throws tegen Channel Divinity-vaardigheden, zoals Turn the Faithless?",
											"id": "125",
											"entries": [
												"Channel Divinity creëert magische effecten (zoals vermeld bij zowel de cleric als de paladin). Magische Weerstand is van toepassing."
											]
										},
										{
											"type": "entries",
											"name": "Hebben lucht-, vuur- en waterelementen strafpunten voor gevechten of het gebruik van vaardigheden terwijl ze zich in een ruimte van 1,5 meter of minder wringen?",
											"id": "126",
											"entries": [
												"Een {@creature Air Elemental||air}/{@creature Fire Elemental||fire}/{@creature water elemental} negeert het bewegingsdeel van de {@book squeezing rule|PHB|9|Squeezing into a Smaller Space} in een 1+ inch ruimte, als gevolg van zijn speciale eigenschap, Lucht Vorm, Vuur Vorm, of Water Vorm."
											]
										},
										{
											"type": "entries",
											"name": "Kan een aarde-elementaal zich aan een wezen vastgrijpen en het dan ondergronds trekken en daar laten sterven?",
											"id": "127",
											"entries": [
												"Nee. Een {@creature Earth Elemental||earth elemental's} Earth Glide is bedoeld om alleen op zichzelf van toepassing te zijn. De elemental neemt geen andere wezens met zich mee als hij op deze manier beweegt."
											]
										},
										{
											"type": "entries",
											"name": "Heeft de vaardigheid Leven verstoren van het korstmos invloed op geanimeerde objecten en andere constructies?",
											"id": "128",
											"entries": [
												"De vaardigheid richt zich op wezens die niet ondood zijn, dus ja, het heeft invloed op constructies (en ook op alle andere soorten wezens)."
											]
										},
										{
											"type": "entries",
											"name": "Als een schaduw een kritieke treffer gooit, vermindert de Strength van het doelwit dan met 2d4 en wordt er extra necrotische schade toegebracht?",
											"id": "129",
											"entries": [
												"Nee. Een kritische treffer laat je twee keer schade dobbelen. Een effect dat schade toebrengt is een effect dat de hit points van het doelwit vermindert. De {@creature Shadow||shadow's} Kracht vermindering is geen schade, omdat het geen effect heeft op de hit points van het doelwit."
											]
										},
										{
											"type": "entries",
											"name": "Aangezien speleigenschappen met dezelfde naam niet stapelen, betekent dit dat een doelwit niet meer dan één keer tussen rustperiodes kan worden beïnvloed door de Strength Drain van een schaduw?",
											"entries": [
												"De bedoelde functie van Strength Drain is dat het zichzelf stapelt, wat wordt aangegeven door het feit dat je sterft als je Strength erdoor tot 0 wordt gereduceerd."
											],
											"id": "15f"
										},
										{
											"type": "entries",
											"name": "Wordt een vampier beïnvloed door iemand vast te houden of door rustige emoties?",
											"id": "12a",
											"entries": [
												"Veel spreuken werken niet op alle wezens, maar alleen op bepaalde types, zoals gespecificeerd in de spreuk. {@spell Hold person} en {@spell calm emotions} werken alleen op humanoïden, en een {@creature vampire} is geen humanoïde."
											]
										},
										{
											"type": "entries",
											"name": "Is er een limiet aan het aantal wezens dat een vampier tegelijk kan bezweren?",
											"id": "12b",
											"entries": [
												"Nee, er is geen limiet aan het aantal wezens dat een {@creature vampire} tegelijk kan bezweren. Een vampier kan elke keer dat hij zijn Charm-actie gebruikt een andere humanoïde als doelwit nemen, waardoor mogelijk een hele groep vijanden gecharmeerd raakt als hun saving throws niet succesvol zijn."
											]
										},
										{
											"type": "entries",
											"name": "Hoe werkt de Leiderschapsvaardigheid van een monster?",
											"id": "12c",
											"entries": [
												"Een schepsel zet Leiderschap aan als een actie. Totdat het voordeel eindigt, kan het wezen een dobbelsteen toekennen telkens wanneer een zichtbare bondgenoot in de buurt een aanvalsrol of een saving throw doet."
											]
										},
										{
											"type": "entries",
											"name": "Beëindigt de Magische Oogstraal van een Gauth de afstemming van een wezen op een afgestemd magisch voorwerp dat door de straal wordt beïnvloed?",
											"entries": [
												"Nee."
											],
											"id": "160"
										},
										{
											"type": "entries",
											"name": "Kan een wezen dat graaft een doelwit grijpen en de grond in sleuren door te graven?",
											"entries": [
												"Nee. Een gravend wezen kan alleen een ander wezen meeslepen als het de eigenschap heeft een tunnel te verlaten. Bijvoorbeeld, een paarse worm heeft de eigenschap Tunnelaar, dus kan hij een {@condition grappled} wezen meeslepen in een tunnel die hij maakt als hij zich ingraaft. Omgekeerd kan een aarde-elemental geen wezen met zich meeslepen de grond in."
											],
											"id": "161"
										},
										{
											"type": "entries",
											"name": "Kan een hydra Reactive Heads gebruiken om meerdere gelegenheidsaanvallen tegen één wezen tegelijk uit te voeren als hij provoceert?",
											"entries": [
												"Ja. Daarom raden wij aan om de {@action Disengage} actie te doen als je van een hydra af gaat."
											],
											"id": "162"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Magische voorwerpen",
							"id": "12d",
							"entries": [
								{
									"type": "entries",
									"id": "12e",
									"entries": [
										{
											"type": "entries",
											"name": "Kunnen drankjes worden toegediend aan bewusteloze personages als een actie?",
											"id": "12f",
											"entries": [
												"Ja, je kunt iemand anders een drankje toedienen als een actie ({@i DMG}, \"{@book Potions|DMG|7|Potions}\")."
											]
										},
										{
											"type": "entries",
											"name": "Als een toverdrankje een spreuk niet dupliceert, is er dan concentratie voor nodig?",
											"id": "130",
											"entries": [
												"Het effect van een toverdrankje vereist {@book concentration|PHB|10|Concentration} alleen als de beschrijving het zegt of als het een spreuk dupliceert die concentratie vereist."
											]
										},
										{
											"type": "entries",
											"name": "Voor de hoed van vermomming, hoe stel ik de spreuk save DC voor vermomming zelf in? Moet de drager een caster zijn?",
											"id": "131",
											"entries": [
												"Gebruik je spellcasting ability modifier om de DC in te stellen. Als je geen spellcasting ability hebt, gebruik dan je proficiency bonus om hem in te stellen (zie de regel in de {@i DMG}, onder \"{@book Spells|DMG|7|Spells}\")."
											]
										},
										{
											"type": "entries",
											"name": "Wat is correct in de Dungeon Master's Guide, de regel voor scrolls of de regel voor een spell scroll?",
											"id": "132",
											"entries": [
												"Ze zijn allebei correct. De regel voor rollen ({@i DMG} \"{@book Scrolls|DMG|7|Scrolls}\") is voor rollen in het algemeen, inclusief een {@item scroll of protection}, en stelt je in staat om te proberen een spreuk te activeren als je geletterd bent. De regel voor een {@item spell scroll} is specifiek voor dat type rol en introduceert een extra vereiste: de spreuk op de rol moet op de spreukenlijst van je klasse staan, wil je de rol kunnen lezen.",
												"Een {@item spell scroll} kan op verschillende manieren worden genoemd: spreukrol, scroll van X (waarbij X de naam van een spreuk is), of spreukrol van X (waarbij X, wederom, de naam van een spreuk is). Hoe de naam ook wordt genoemd, een {@item spell scroll} volgt dezelfde regel.",
												"Om aan een {@item Spell Scroll||spell scroll's} vereiste te voldoen, moet de spreuk op de rol op de spreukenlijst staan die door jouw klasse wordt gebruikt. Hier zijn twee voorbeelden. Als je een cleric bent, moet de spell op de cleric spell lijst staan, en als je een fighter bent met het Eldritch Knight archetype, moet de spell op de wizard spell lijst staan, want dat is de spell lijst die door jouw class gebruikt wordt."
											]
										},
										{
											"type": "entries",
											"name": "Stapelen de AC bonussen van een ring van bescherming en bretels van verdediging?",
											"id": "133",
											"entries": [
												"Ja. In het algemeen stapelen bonussen zich, tenzij ze van dezelfde spreuk zijn (zie \"{@book Combining Magical Effects|PHB|10|Combining Magical Effects}\" in de {@book Player's Handbook|PHB}). Je kunt ook niet van meer dan één {@item ring of protection} profiteren, bijvoorbeeld omdat je je niet op meer dan één exemplaar van een voorwerp tegelijk kunt afstemmen."
											]
										},
										{
											"type": "entries",
											"name": "Geven magische wapens je een bonus op aanvals- en schaderollen?",
											"id": "134",
											"entries": [
												"Een magisch wapen geeft je alleen een bonus op aanvalsrollen en schaderollen als dat in de beschrijving staat. Elk magisch wapen kan weerstanden en immuniteiten tegen schade van niet-magische aanvallen omzeilen, maar alleen bepaalde magische wapens zijn nauwkeuriger en schadelijker dan hun niet-magische tegenhangers. Bijvoorbeeld, een {@item +1 longsword} en een {@item giant slayer} geven beide een +1 bonus op aanvals- en schadeworpen, terwijl noch een {@item flame tongue} noch een {@item frost brand} zo'n bonus geeft. Alle vier de wapens kunnen echter een {@creature Earth Elemental||earth elemental's} weerstand omzeilen tegen schade door stoten, doorboren en snijden als gevolg van niet-magische aanvallen.",
												"Kortom, een bonus op aanvalsrollen en schaderollen wordt beschouwd als een speciale eigenschap van een magisch wapen, niet iets dat alle magische wapens automatisch geven."
											]
										},
										{
											"type": "entries",
											"name": "Mijn vechter valt een wezen aan met een magische longbow en nietmagische pijlen. Is de aanval magisch?",
											"id": "135",
											"entries": [
												"De aanvallen van een magisch wapen zijn magisch, zelfs als de munitie niet magisch is. (Dit punt werd verduidelijkt in de errata voor de {@book Dungeon Master's Guide|DMG})."
											]
										},
										{
											"type": "entries",
											"name": "Wordt aangenomen dat magische wapens met de eigenschap gooien (speren en dergelijke) terugkeren naar hun eigenaar nadat ze zijn gegooid?",
											"id": "136",
											"entries": [
												"Als een magisch wapen naar je terugkeert nadat je het hebt gegooid, staat dat in de beschrijving, zoals in de {@item dwarven thrower}."
											]
										},
										{
											"type": "entries",
											"name": "Als een schurk met de eigenschap Moordenaar een vorpaal zwaard gebruikt, is de verrassingsaanval dan niet meteen dodelijk?",
											"id": "137",
											"entries": [
												"Nee. Voor een {@item vorpal sword} moet je een 20 gooien in de aanvalswals om iemand te onthoofden. Een schurk met het Assassin archetype die een {@quickref Surprise|PHB|3|0|verrast} doelwit aanvalt met een {@item vorpal sword} scoort een automatische critical hit als de aanvalsworp succesvol is, maar tenzij de aanvalsworp een 20 was, mag het doelwit zijn hoofd houden."
											]
										},
										{
											"type": "entries",
											"name": "Zou een elf een reddingsslag krijgen tegen een liefdesbedeltje omdat het een amulet is? De beschrijving impliceert dat er geen save is",
											"id": "138",
											"entries": [
												"Er is geen redding tegen de {@item philter of love}. De liefde is gewoon zo sterk."
											]
										},
										{
											"type": "entries",
											"name": "Gebruikt de ring van de ram spreukaanvallen of wapenaanvallen?",
											"entries": [
												"De tekst specificeert het niet. De aanval van de ring van de ram is een spreukaanval over een afstand. Toekomstige uitgaven van de Dungeon Master's Guide zullen deze bedoeling weergeven."
											],
											"id": "163"
										},
										{
											"type": "entries",
											"name": "Als ik een verstrikt touw gebruik, houd ik dan één uiteinde in mijn hand of wikkelt het hele touw zich om het doel?",
											"entries": [
												"Je houdt nog steeds het touw vast terwijl het andere eind het doel verstrikt."
											],
											"id": "164"
										},
										{
											"type": "entries",
											"name": "Kan een vernietigingsbol de kleine hut van Leomund binnenkomen?",
											"entries": [
												"Ja. De bol vernietigt de koepel."
											],
											"id": "165"
										},
										{
											"type": "entries",
											"name": "Kun je de magische bonus van een +2 schild krijgen als je het schild vasthoudt zonder een actie uit te voeren om het aan te trekken?",
											"entries": [
												"Ja, maar alleen de magische +2, die je krijgt als je het schild vasthoudt. Je krijgt de basis AC bonus van het schild alleen als je je actie gebruikt om het schild aan te trekken (zie \"In en uit pantser gaan\" in hoofdstuk 5 van het Player's Handbook)."
											],
											"id": "166"
										},
										{
											"type": "entries",
											"name": "Als een personage een monnik raakt met een dwergenwerper en de monnik Deflect Missiles gebruikt, gaat de hamer dan eerst terug naar de aanvaller of kan de monnik de hamer opvangen?",
											"entries": [
												"De monnik kan het vangen."
											],
											"id": "167"
										}
									]
								}
							]
						}
					]
				}
			]
		}
	]
}